{"gmina": "Dąbrowa Tarnowska", "typ_gminy": "gmina miejsko-wiejska Dąbrowa Tarnowska", "kod_gus": "011212404023", "kod_gus_powiatu": "011212404000", "kod_gus_podregionu": "011212400000", "podregion_eurostat": "PL217", "ludnosc": 21175, "budzet": {"dochody": "92,95 mln zł", "wydatki": "89,27 mln zł", "wydatki_zmiana": 2.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 9.4, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 71702807.09000002, "dane1": 71765366.24000004, "dane2": 71702807.09000002, "dane4": 62559.15000002086}, {"label": "2017", "dane0": 81285373.86, "dane1": 79099312.61000001, "dane2": 79099312.61000001, "dane3": 2186061.249999985}, {"label": "2018", "dane0": 84908632.97000003, "dane1": 87501067.38999996, "dane2": 84908632.97000003, "dane4": 2592434.4199999273}, {"label": "2019", "dane0": 92948338.08999999, "dane1": 89267143.27999994, "dane2": 89267143.27999994, "dane3": 3681194.810000047}], "oswiata_wykres": [{"label": "2016", "dane0": 15975975.1, "dane1": 23707234.919999998}, {"label": "2017", "dane0": 16597675.459999999, "dane1": 25218573.150000002}, {"label": "2018", "dane0": 17002057.779999997, "dane1": 26196801.429999996}, {"label": "2019", "dane0": 17824244.15, "dane1": 26937850.150000013}], "gospodarka_odpadami_komunalnymi": {"dochody": "2,22 mln zł", "wydatki": "3,00 mln zł", "wydatki_zmiana": 18.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 34.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.06255915000002087}, {"date": "2016-12-31", "value0": 0, "value1": -0.06255915000002087}, {"date": "2017-01-01", "value0": 0, "value1": 2.186061249999985}, {"date": "2017-12-31", "value0": 0, "value1": 2.186061249999985}, {"date": "2018-01-01", "value0": 0, "value1": -2.592434419999927}, {"date": "2018-12-31", "value0": 0, "value1": -2.592434419999927}, {"date": "2019-01-01", "value0": 0, "value1": 3.681194810000047}, {"date": "2019-12-31", "value0": 0, "value1": 3.681194810000047}], "dochod_ue": "1,70 mln zł", "dotacje_ue": {"gmina": "133,98 mln zł", "gmina_pc": "6327.4 zł", "powiat": "27,91 mln zł", "powiat_pc": "1318.0 zł", "wojewodztwo": "19,94 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "814,07 tys zł", "wydatki_inwestycje_ue": "1,01 mln zł", "janosik": {"dochody": "10,00 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 17824244.15, "wydatki": 26937850.150000013}, "projekty_ue": [{"DATA_KONIEC": "2021-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "92219339.19", "WARTOSC": "145171000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska", "OPIS": "Zasadniczą częścią przedsięwzięcia jest budowa obwodnicy Dąbrowy Tarnowskiej w ciągu drogi krajowej nr 73 o parametrach drogi klasy GP o łącznej długości 6,92 km. Przedmiotowa inwestycja biegnie nowym śladem po zachodniej stronie miasta Dąbrowa Tarnowska. Przedsięwzięcie obejmuje swoim zakresem: • Obwodnica Dąbrowy Tarnowskiej rozpoczyna się w km 108+090 na istniejącej drodze krajowej nr 73 (na pł od Dąbrowy Tarnowskiej) w m. Gruszów Mały jako przedłużenie ul. Warszawskiej, a kończy w km 115+008 włączeniem w istniejący przebieg drogi krajowej nr 73 (na południe od Dąbrowy Tarnowskiej) w ciągu ul. Piłsudskie • budowę czterech skrzyżowań typu rondo: w km 108+350,73, w km 110+242,00 (zgodnie z PB z X.2010 r. i PW z III.2011 r.) Zgodnie z PW z XI.2017 r. rondo znajduje się w km 110+23, • budowę obiektów inżynierskich: mostu, wiaduktów, przepustów (w części wykorzystywanych jako przejścia dla zwierząt), muru oporowego w zakresie niezbędnym do sprawnego funkcjonowania zrealizowanej infrastruktury, • budowę i przebudowę odcinków innych dróg poprzecznych (wojewódzkich, powiatowych, gminnych) krzyżujących się z przedmiotową inwestycją ze względu na konieczność dostosowania istniejącego układu komunikacyjnego do przebiegu projektowanej drogi oraz jej przekroczenia, • budowę ekranów dźwiękochłonnych, • budowę i przebudowę systemu odprowadzania wód deszczowych z powierzchni dróg wraz z budową kanalizacji deszczowej i sanitarnej, • budowę oświetlenia drogowego, • zabezpieczenie lub przebudowę urządzeń uzbrojenia terenu, tj. sieci energetycznych (niskiego, średniego i wysokiego napięcia), teletechnicznej, kablowej, sieci gazowej (średnio- i niskoprężnej), wodociągowej oraz kanalizacji deszczowej i sanitarnej w zakresie niezbędnym do realizacji inwestycji, • budowę oraz przebudowę elementów infrastruktury drogowej (chodniki, zjazdy publiczne, zjazdy indywidualne), • budowę urządzeń organizacji ruchu i bezpieczeństwa ruchu drogowego (min.bariery ochronne, ogrodzenia)", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa obwodnicy Dąbrowy Tarnowskiej w ciągu dk 73", "DOFINANSOWANIE_UE_PER_CAPITA": 4355.1}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2016-04-21", "DOFINANSOWANIE": "5125317.76", "WARTOSC": "6030892.69", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska", "OPIS": "Planowane inwestycje obejmują: W zakresie prac zasadniczych: • Dostawa bazy danych zobrazowań lotniczych • Digitalizacja dokumentów analogowych Państwowego zasobu geodezyjnego i kartograficznego • Digitalizacja, weryfikacja, poprawa jakości mapy ewidencyjnej oraz modernizacja bazy danych EGiB • Dostawa baz danych BDOT500 i GESUT • Nadzór oraz monitoring nad prawidłowym wykonaniem digitalizacji, weryfikacji, poprawy jakości mapy ewidencyjnej oraz modernizacji bazy danych EGiB a także dostawy baz danych BDOT500 i GESUT • Zatrudnienie pracownika w Wydziale GKiK. W zakresie oprogramowania: • Zakup licencji oprogramowania do wdrożenia e-usług, w tym: - \"Sklep geodezyjny on-line\" (poz. 4) - właściciele nieruchomości oraz potencjalni nabywcy - \"Obsługa inwestorów i projektantów\" (poz. 4) - inwestorzy i projektanci - narady koordynacyjne - \"Obsługa rzeczoznawców majątkowych\" (poz. 4) - rzeczoznawcy majątkowi - wyceny nieruchomości na terenie Powiatu - \"Zdalna aktualizacja bazy danych EGiB\" (poz. 4) - jedn. wyk. geod. - aktualizacje EGiB - \"Zdalna aktualizacja baz danych BDOT500, GESUT i BDSOG\" (poz. 4) - jedn. wyk. geod. - aktualizacje BDOT500, GESUT i BDSOG - \"Obsługa podmiotów zarządzających obiektami GESUT\" (poz. 4) - branżyści - uzgodnienia branżowe - \"Obsługa komorników sądowych\" (poz. 4) - komornicy sądowi w celu zapytań do EGiB - \"Obsługa geodetów z cyborgiem\" (podnies. poz. istniejącej e-usł. do 5) - jedn. wyk. geod. - wszystkie prace geod. • Przebudowa strony internetowej Wydziału GKiK. • Integracja e-usług z platformą ePUAP i systemem płatności elektronicznych. W zakresie sprzętu informatycznego, wspomagającego oraz oprogramowania pomocniczego: • Modernizacja serwerowni. • Zakup sprzętu i oprogramowania służącego do cyfryzacji PZGiK. Opis funkcjonalności e-usług został zawarty w załączniku nr 4 - wyciąg z dokum. techn. Przedmiotowy projekt służy wdrożeniu standardów funkcjonowania cyfrowego urzędu i osiągnięciu awansu cyfrowego w ramach ad", "BENEFICJENT": "POWIAT DĄBROWSKI", "TYTUL": "E-usługi w informacji przestrzennej Powiatu Dąbrowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 242.04}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-18", "DOFINANSOWANIE": "59531224.29", "WARTOSC": "94327685.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Radłów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno", "OPIS": "ZAKRES PRZEDSIĘWZIĘCIA Projekt będzie realizowany na obszarze nr 3.2.12.24a (tarnowski część A), na którym zidentyfikowano 28040 gospodarstw domowych, które nie posiadają dostępu do Internetu NGA. Dla powyższego obszaru wyznaczono min. liczbę przyłączy do gosp. domowych na poziomie 17874 szt. oraz liczbę wymaganych przyłączy do placówek edukacyjnych w ilości 150 szt. Maksymalna kwota dofinansowania projektu wynosi 84.003.953,00 zł. W ramach planowanej inwestycji Wnioskodawca: - obejmie zasięgiem sieci 23349 gosp. dom., - podłączy do sieci szerokopasmowej 150 jednostek publicznych, - utworzy 21 szt. węzłów dostęp. sieci, - utworzy 1 szt. węzłów szkieletowych lub dystrybucyjnych sieci. HARMONOGRAM PROJEKTU Projekt będzie realizowany przez 36 miesięcy – od 01.10.2018 r. do 30.09.2021 r. Zaplanowane prace podzielono na 11 zadań. Zadania 2 i 3 będą realizowane przed rozpoczęciem projektu i obejmą wybór generalnego wykonawcy i zawarcie z nim umowy. ZASTOSOWANA TECHNOLOGIA Dobierając technologię budowy sieci, wykonawca brał pod uwagę: - wydajność, - niezawodność, - skalowalność i komplementarność, - niskie koszty eksploatacji, - funkcjonalność i łatwość zarządzania. Wskazane czynniki zadecydowały o wyborze technologii światłowodowej, jako technologii, która zostanie wykorzystana do budowy przedmiotowej sieci. TRYB REALIZACJI Projekt będzie realizowany w trybie „zaprojektuj i wybuduj” - wszystkie prace projektowe, budowlane i instalacyjne zostaną zlecone wyłonionemu w ramach postępowania wykonawcy. ZESPÓŁ PROJEKTOWY W celu prawidłowej realizacji projektu powstanie „Zespół projektowy”, którego zadaniem będzie: - monit. przebiegu realizacji inwestycji zgodnie z harmonogramem, - dokonywanie odbiorów prac, - rozliczanie projektu. W skład zespołu projektowego wejdą pracownicy: - Wnioskodawcy - 1 os.- spółki-matki Zicom Next – 4 os., - zewnętrznej firmy doradczej – 1 os.", "BENEFICJENT": "ZICOM INFRASTRUKTURA SP. Z O.O.", "TYTUL": "„Sieć szerokopasmowa dla regionu tarnowskiego A”", "DOFINANSOWANIE_UE_PER_CAPITA": 228.76}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "4178587.99", "WARTOSC": "8557071.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska", "OPIS": "Przedmiotem niniejszego projektu jest przebudowa istniejącej kotłowni parowej na kotłownię niskotemperaturową z pompami ciepła i kotłami kondensacyjnymi, instalacja fotowoltaiki, przebudowa zewnętrznej instalacji c.o. i c.w.u. oraz budowa zewnętrznej instalacji energetycznej. Planowana inwestycja obejmuje następujące zadania: - przebudowę kotłowni parowej na kotłownię niskoparametrową z pompami ciepła i gazowymi kotłami kondensacyjnymi zlokalizowaną w budynku istniejącej kotłowni, - przebudowę zew. instalacji c.o., c.w.u. oraz budowę zew. instalacji ee w związku z przebudową kotłowni, - wykonanie systemu dolnego źródła ciepła w celu wykorzystania ciepła z ziemi, - wbudowanie instalacji fotowoltaicznej na dachach budynków: główny, płucny i zakaźny, - wymianę istniejących wew. i zew. źródeł oświetlenia na LED-owe w budynkach: główny, płucny i zakaźny. Cała inwestycja realizowana będzie w obiektach użyteczności publicznej SPZOZ w Dąbrowej Tarnowskiej. Wszystkie wyżej określone prace wynikają bezpośrednio z przeprowadzonego audytu energetycznego i stanowią kontynuację przeprowadzonej w latach 2007-2008 modernizacji wewnętrznych instalacji ciepłowniczych (c.o. i c.w.u) w budynku głównym, zakaźnym, płucnym oraz garażu, aptece i pogotowiu. Ponadto, zgodnie z zaleceniami audytu w ramach przedmiotowego projektu zostaną zamontowane nowe indywidualne liczniki ciepła oraz wykorzystane zamontowane już w latach 2007-2008 termostaty utrzymujące zadaną temperaturę. Wyżej określone rozwiązania technologiczne są zgodne z najlepszą praktyką stosowaną w branży ciepłownictwa i energetycznej oraz zostały dobrane pod kątem optymalnej relacji jakości do ceny (celem należytej gospodarności środkami unijnymi). Realizacja przedmiotowego projektu w pełni zaspokoi zidentyfikowane w projekcie problemy i potrzeby oraz pozwoli osiągnąć: - 54,2% poprawy efektywności energetycznej, - 34% redukcji emisji gazów cieplarnianych CO2, - 68% redukcji emisji pyłów PM10 i PM2,5.", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W DĄBROWIE TARNOWSKIEJ", "TYTUL": "Modernizacja kotłowni szpitalnej - poprawa efektywności energetycznej w Samodzielnym Publicznym Zakładzie Opieki Zdrowotnej w Dąbrowie Tarnowskiej poprzez zastosowanie odnawialnych źródeł energii.", "DOFINANSOWANIE_UE_PER_CAPITA": 197.33}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-05-10", "DOFINANSOWANIE": "4024021.04", "WARTOSC": "10230751.17", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska", "OPIS": "Przedmiotowy projekt polega na: przeprowadzeniu modernizacji pomieszczeń i zakupie specjalistycznego sprzętu medycznego tj. aparaty i wyroby do Oddziału Anestezjologii i Intensywniej Terapii, Chirurgii Ogólnej z Pododdziałem Urologii, Chirurgii UrazowoOrtopedycznej z Pododdziałem Rehabilitacji Ogólnoustrojowej, Pulmonologii oraz Chorób Wewnętrznych i Geriatrii; dobudowaniu skrzydła do Pawilonu Płucnego na poczet Oddziału Zakaźnego.Przyjęte w ramach projektu rozwiązania architektoniczne, techniczne i technologiczne są zgodne z najlepszą praktyką budowlaną i medyczną. Wszystkie prace zostaną wykonane zgodnie z opracowaną dokumentacją techniczną z zachowaniem optymalnej relacji jakości do ceny. W wyniku realizacji projektu nastąpi zwiększenie dostępności oraz poprawa jakości i efektywności usług zdrowotnych w subregionie tarnowskim ze szczególnym uwzględnieniem powiatu dąbrowskiego w zakresie chorób wewnętrznych oraz opieki geriatrycznej, chorób płuc, chorób zakaźnych, chirurgii z urologią oraz ortopedii z rehabilitacją ogólnoustrojową, a także zwiększenie bezpieczeństwa pacjentów trafiających na Oddział Anestezjologii i Intensywnej Terapii.Planowane zadania:I Zadanie I Faza przygotowawcza Dokumentacja projektowa Projekt budowlany, przedmiary i kosztorysy inwestorskie;II Zadanie II Faza inwestycyjna Roboty budowlane modernizacja i dobudówka i zakup sprzętu medycznego aparaty i wyroby medyczne;III Zadanie III Faza inwestycyjna Nadzór Inwestorski;IV Zadanie IV Faza inwestycyjna Promocja projektu.", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W DĄBROWIE TARNOWSKIEJ", "TYTUL": "Inwestycje w infrastrukturę Zespołu Opieki Zdrowotnej w Dąbrowie Tarnowskiej w celu poprawy jakości oraz dostępności świadczonych usług", "DOFINANSOWANIE_UE_PER_CAPITA": 190.03}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-06-19", "DOFINANSOWANIE": "3759574.59", "WARTOSC": "8335519.35", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska", "OPIS": "Realizacja projektu jest niezbędna do zapewnienia prawidłowego funkcjonowania sieci elektroenergetycznej w relacji GrunwaldzkaObwodnica w Dąbrowie Tarnowskiej. W gminie planowany jest znaczący wzrost ilości instalacji OZE, w tym wytwarzających energię elektryczną. Z uwagi na ten fakt oraz zły stan elementów sieci wymaga ona przebudowy.Sieć energetyczna kablowa wraz z odgałęzieniami i stacjami transformatorowymi stanowi podstawowe zasilanie mieszkańców, odbiorców komunalnych i przemysłu na terenie gminy. Planowana do przebudowy sieć energetyczna SN będzie pracować na dotychczasowych parametrach UN15kV i w części zastąpi przeznaczoną do demontażu sieć napowietrzną. Natomiast w części gdzie było to uzasadnione ekonomicznie sieć napowietrzna zostanie wymieniona słupy, przewody, urządzenia sieciowe.Zakres obejmuje:demontaż odcinków istniejącej sieci kablowej SN i nN,budowę odcinków nowej sieci kablowej SN w miejsce napowietrznej,podłączenie linii do przebudowywanych stacji transformatorowych,przebudowę stacji słupowych transformatorowych,likwidację kolizji z istniejącymi sieciami infrastruktury i obiektami np. drogi, kolej,wymianę istniejących odłączników sekcyjnych i stacyjnych SN na rozłączniki lub rozłącznikouziemniki.Długość linii SN i nN wynosi 15,005 km.Planowana przebudowa sieci dystrybucyjnej SN oraz stacji zapewni bezprzerwową dostawę energii do odbiorców co przyczyni się do zmniejszenia ilość stacji objętych awarią. Realizacja projektu umożliwi przyłączanie jednostek wytwarzania energii elektrycznej ze źródeł odnawialnych w rozproszeniu. Pozwoli także Wnioskodawcy skuteczniej zarządzać energią elektryczną wytworzoną w ramach OZE.Wybrane rozwiązania techniczne oraz architektoniczne: budowa tam gdzie było to uzasadnione linii kablowych, są rozwiązaniami najlepszymi i uzgodnionymi z właścicielami gruntów. Wybrano rozwiązania najbardziej korzystne kosztowo.Ciąg dalszy w pkt Q.", "BENEFICJENT": "TAURON DYSTRYBUCJA SPÓŁKA AKCYJNA", "TYTUL": "Budowa i przebudowa sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie gminy Dąbrowa Tarnowska", "DOFINANSOWANIE_UE_PER_CAPITA": 177.54}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2297629.67", "WARTOSC": "2703093.73", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska", "OPIS": "Celem projektu jest zwiększenie poziomu zatrudnienia osób w wieku 30 lat i więcej znajdujących się w najtrudniejszej sytuacji na rynku pracy tj. osób powyżej 50 roku życia, długotrwale bezrobotnych, osób z niepełnosprawnościami, osób o niskich kwalifikacjach i kobiet pozostających bez pracy w powiecie dąbrowskim.Efektywność zatrudnieniowa w projekcie jest liczona łącznie. Dla osób w wieku 50 lat i więcej, osób o niskich kwalifikacjach, osób długotrwalebezrobotnych, osób z niepełnosprawnościami, kobiet na poziomie 44,3 .W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowanych w powiatowym urzędzie pracy należące do co najmniej jednej z poniższych grup: osoby powyżej 50 roku życia, długotrwale bezrobotne, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach, kobiety.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji iproblemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, a o którychmowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT DĄBROWSKI/POWIATOWY URZĄD PRACY W DĄBROWIE TARNOWSKIEJ", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie dąbrowskim (VI) \"Szybki Start\"", "DOFINANSOWANIE_UE_PER_CAPITA": 108.5}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "166181584.93", "WARTOSC": "205137801.91", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Koncepcja realizacji Projektu zakłada:1. utworzenie i rozwój wspólnej platformy na poziomie regionalnym, umożliwiającej przetwarzanie i przesyłanie danych medycznych pomiędzy jednostkami medycznymi w regionie, zawierającej regionalne repozytorium dokumentacji medycznej umożliwiające przechowywanie i wymianę EDM zgodnie z aktualnie obowiązującymi standardami i rekomendacjami w zakresie interoperacyjności i bezpieczeństwa implementowanymi w oparciu o profile integracyjne IHE przy zapewnieniu zgodnych z obowiązującym porządkiem prawnym metod autoryzacji udostępnianej elektronicznej dokumentacji medycznej czego nie zapewnia projekt pilotażowy;2. rozwój MSIM o wybrane dodatkowe funkcjonalnościeusługi:1 dostęp pacjentów do danych medycznych,2 wymiana EDM w tym m. in: udostępnianie, wyszukiwanie i pobieranie dokumentów pomiędzy podmiotami leczniczymi Partnerami Projektu,3 erejestracja regionalna;3. połączenie MSIM z ogólnokrajową platformą P1 w budowie;4. integrację z innymi krajowymi przedsięwzięciami w obszarach eZdrowia oraz krajowej infrastruktury zaufania;5. zapewnienie środków technicznych niezbędnych dla wymiany danych z innymi platformami regionalnymi;6. przyłączenie do MSIM kolejnych podmiotów leczniczych, z którymi zostały zawarte umowy o partnerstwie. Projekt przewiduje inwestycje w poszczególnych podmiotach leczniczych, które będą miały na celu skuteczne podłączenie podmiotów do MSIM i zapewnienie technicznych możliwości do wytwarzania i wymiany EDM oraz wykorzystywania eusług dostępnych w Systemie. W toku realizacji Projektu, m.in. w oparciu o praktyczną weryfikację rozwiązań, przygotowywane analizy i opracowania, weryfikowane będą również możliwości i warunki przyłączenia do MSIM innych typów podmiotów udzielających świadczeń zdrowotnych w tym m.in. POZ, AOS, ZOL, laboratoriów diagnostycznych i szpitali prywatnych.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Małopolski System Informacji Medycznej (MSIM)", "DOFINANSOWANIE_UE_PER_CAPITA": 108.39}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "36156392.49", "WARTOSC": "68991097.56", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Osiek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice", "OPIS": "Przedmiotem projektu będzie instalacja OZE w postaci instalacji fotowoltaicznych, kolektorów słonecznych, powietrznych pomp ciepła oraz kotłów na biomasę w postaci pellet na budynkach mieszkalnych oraz użyteczności publicznej.Realizacja projektu odbywać się będzie na terenie nieruchomości zlokalizowanych w 41 gminach woj. małopolskiego. Wg danych GUS gminy te zajmują obszar łącznie 2934 km2. Gminy, na których obszarze będzie realizowany projekt zawarły umowę partnerską. Projekt realizowany będzie w formule klastra energii. Każdy z partnerów projektu zawarł porozumienie cywilnoprawne w rozumieniu Ustawy z dnia 20 lutego 2015 r. o odnawialnych źródłach energii, z którego wynika, że jest koordynatorem lub członkiem klastra w pkt Q wskazano Klastry poszczególnych gmin. Zadania merytoryczne projektu obejmują zakup i montaż instalacji OZE w poszczególnych gminach projektu. Zadanie wykona Wykonawca lub Wykonawcy, którzy wyłonieni zostaną w drodze zamówienia publicznego. Przyjęte rozwiązania technologiczne są zgodne z najlepszą obowiązującą praktyką w dziedzinie OZE na dzień aplikowania. Przy projektowaniu zakresu projektu wzięto pod uwagę optymalną relację jakości do ceny oraz uzyskany efekt ekologiczny. Potrzeby odbiorców zdefiniowane zostały poprzez przeprowadzone inspekcje.Zakres projektu obejmuje łącznie 2395 instalacje PV, 969 instalacji kolektorów, 156 pomp ciepła na cele CWU, 171 pomp ciepła na cele CWU i CO oraz 105 kotłów na biomasę. Zainstalowane zostaną w 2986 budynkach mieszkalnych oraz 133 budynkach użyteczności publicznej.W wyniku realizacji projektu planowana moc wytwarzania energii cieplnej to 8,895 MWt natomiast moc energii elektrycznej to 12,288 MWe.", "BENEFICJENT": "GMINA KOCMYRZÓW-LUBORZYCA", "TYTUL": "PARTNERSKI PROJEKT BUDOWY INSTALACJI ODNAWIALNYCH ŹRÓDEŁ ENERGII DLA GMIN WOJEWÓDZTWA MAŁOPOLSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 83.42}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1623217.32", "WARTOSC": "1909667.44", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie dąbrowskim. Kryterium formalne Efektywność zatrudnieniowa w projekcie jest liczona łącznie. Dla osób w wieku 50 lat i więcej, osób o niskich kwalifikacjach, osób długotrwale bezrobotnych, osób z niepełnosprawnościami, kobiet - na poziomie 42 %. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowanych w powiatowym urzędzie pracy zakwalifikowane do profilu pomoc I lub II w rozumieniu ustawy o promocji zatrudnienia i instytucjach rynku pracy, należących do o najmniej jednej z poniższych grup: osoby powyżej 50 roku życia, długotrwale bezrobotne, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach, kobiety. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, a o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT DĄBROWSKI/POWIATOWY URZĄD PRACY W DĄBROWIE TARNOWSKIEJ", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie dąbrowskim (IV) \"Szybki Start\"", "DOFINANSOWANIE_UE_PER_CAPITA": 76.65}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "3212832.33", "WARTOSC": "3779802.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin", "OPIS": "Projekt polegał będzie na utworzeniu Powiatowego Centrum Kompetencji Zawodowych(PCKZ). PCKZ w branży mechanicznej i górniczo hutniczej z uzupełniającą branżą budowlaną , które będzie funkcjonowało na bazie Ośrodka Dokształcania i Doskonalenia Zawodowego w Szczucinie wchodzącego w skład Powiatowego Centrum Edukacji i Kompetencji Zawodowych w Szczucinie i będzie się koncentrować na wsparciu młodzieży i kadry szkół dając im możliwość zdobywania dodatkowych kwalifikacji i umiejętności oraz na rozwijaniu oferty szkół w kierunku utworzenia wzorcowej placówki współpracującej z przedsiębiorcami/pracodawcami w zakresie realizacji staży i praktyk zawodowych dla uczniów . Projekt \"PCKZ\" służył będzie utworzeniu CKZ w skład którego wejdą: Powiatowe Centrum Edukacji i Kompetencji Zawodowych w Szczucinie, Zespół Szkół Ponadgimnazjalnych w Brniu oraz Zespół Szkół Ponadgimnazjalnych nr 2 w Dąbrowie Tarnowskiej. Projekt przyczyni się do rozwoju oferty kształcenia zawodowego oraz ustawicznego na terenie Powiatu Dąbrowskiego. Wsparciem w ramach projektu zostaną objęci uczniowie uczący się w szkołach i placówkach kształcących zawodowo dla których organem prowadzącym jest Powiat Dąbrowski, nauczyciele kształcenia zawodowego w tych szkołach oraz chętni uczniowie szkół zawodowych Woj. Małopolskiego. Planowane jest wsparcie uczniów szkół dla młodzieży w postaci dodatkowych kursów/szkoleń dających możliwość uzupełnienia umiejętności i kwalifikacji, wsparcie w postaci staży, staży wizyt zawodoznawczych umożliwiających uczniom zdobycie umiejętności oraz doświadczenia zawodowego, wsparcie w postaci stypendiów dla uzdolnionych uczniów mających na celu podniesienie wyników kształcenia, zajęcia branżowe oraz wsparcie kadry szkół zawodowych. Ponadto w ramach projektu planuje się wyposażenie szkół i placówek kształcenia zawodowego wchodzących w skład CKZ w sprzęt techno-dydaktyczny zapewniający najwyższe standardy edukacyjne.", "BENEFICJENT": "POWIAT DĄBROWSKI", "TYTUL": "Powiatowe Centrum Kompetencji Zawodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 76.0}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1476608.21", "WARTOSC": "3275671.14", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska", "OPIS": "Projekt swoim zakresem obejmie budynki w Gminie Dąbrowa Tarnowska: 1. Hala Łucznicza: Ocieplenie ścian 930m2, Ocieplenie stropu 819,85m2, Wymiana podłogi 700,94m2, Okna – stolarka do wymiany 124,65m2, wymiana źródła ciepła z pieca na miał węglowy na kocioł gazowy kondensacyjny o mocy 100 kW, Instalacja grzewcza niskotemperaturowa, Instalacja solarna c.w.u. 2. ZSPiG w Gruszowie Wielkim: Ocieplenie Ścian 969,31 m2, Ocieplenie Stropu 1251,48m2, Ocieplenie fundamentów 218,80m2, Wymiana stolarki 530m2, wymiana źródła ciepła o niskiej sprawności na kocioł gazowy kondensacyjny - 2 kotły o mocy do 250 kW (CO+CWU) + zawory termostatyczne. 3. Przedszkole Nieczajna Górna: Ocieplenie ścian 194m2, Ocieplenie stropu nad ostatnią kondygnacją 189m2, Ocieplenie ścian fundamentu 51m2, Wymiana źródła ciepła o niskiej sprawności na kocioł gazowy kondensacyjny. o mocy 35 kW Z przeprowadzonych audytów dla poszczególnych obiektów wynika osiągnięcie następujących założeń projektowych: Hala Łucznicza: 1. poprawa efektywności energetycznej – 79,33 % 2. redukcja emisji CO2 – 87,25 % 3. obniżenia emisji pyłów: PM 10 – 99,95 i PM 2,5 – 99,94 %. ZSPiG w Gruszowie Wielkim: 1. poprawa efektywności energetycznej – 66,49 % 2. redukcja emisji CO2 – 65,47 % 3. obniżenia emisji pyłów: PM 10 – 66,83 i PM 2,5 – 66,83 %. Przedszkole Nieczajna Górna: 1. poprawa efektywności energetycznej – 76,64 % 2. redukcja emisji CO2 – 76,01 % 3. obniżenia emisji pyłów: PM 10 – 77,28 i PM 2,5 – 77,28 %. Łącznie dla całego projektu uzyskano następujące wskaźniki: 1. poprawa efektywności energetycznej – 72,19 % 2. redukcja emisji CO2 – 76,67% 3. obniżenia emisji pyłów: PM 10 – 99,80 i PM 2,5 – 99,77 %. 4. Projekty zakładają wyposażenie każdego z obiektów w obowiązkowe urządzenia służące do rozliczania ciepła i chłodu oraz urządzenia utrzymujące zadaną temperaturę.", "BENEFICJENT": "GMINA DĄBROWA TARNOWSKA", "TYTUL": "Poprawa efektywności energetycznej budynków użyteczności publicznej na terenie Gminy Dąbrowa Tarnowska", "DOFINANSOWANIE_UE_PER_CAPITA": 69.73}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1331704.40", "WARTOSC": "1566711.07", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie dąbrowskim. Kryteriumformalne Efektywność zatrudnieniowa w projekcie jest liczona łącznie. Dla osób w wieku 50 lat i więcej, osób o niskich kwalifikacjach, osób długotrwalebezrobotnych, osób z niepełnosprawnościami, kobiet na poziomie 45 .W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowanych w powiatowym urzędzie pracy zakwalifikowane do profilupomoc I lub II w rozumieniu ustawy o promocji zatrudnienia i instytucjach rynku pracy, należących do o najmniej jednej z poniższych grup: osobypowyżej 50 roku życia, długotrwale bezrobotne, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach, kobiety.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji iproblemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, a o którychmowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT DĄBROWSKI/POWIATOWY URZĄD PRACY W DĄBROWIE TARNOWSKIEJ", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie dąbrowskim (V) \"Szybki Start\"", "DOFINANSOWANIE_UE_PER_CAPITA": 62.89}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "981427.16", "WARTOSC": "1474299.19", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska", "OPIS": "W ramach zadania przewiduje się:1. W Dąbrowie Tarnowskiej przy ul. Jagiellońskiej m.in.: wykonane podbudowy terenu, osadzenie wpustu drogowego ze studzienką na odcieki, podciągnięcie instalacji elektrycznej, ukształtowanie terenu, wykonanie nawierzchni betonowej, zadaszenia części placu, ogrodzenia placu z bramą wjazdową, wykonanie oświetlenia oraz systemu monitoringu, wydzielenie części placu na opony, ustawienie pod zadaszeniem zamykanych kontenerów i pojemników na odpady: przeterminowane chemikalia, leki, zużyte baterie i akumulatory, zużyty sprzęt elektryczny i elektroniczny, pojemnik na świetlówki , opakowania po środkach i substancjach niebezpiecznych, farby, lakiery, rozpuszczalniki, oleje i smary, pojemniki na szkło, tworzywa sztuczne, papier i tekturę. Zakup wagi o skali do 500 kg, wykonanie prac remontowych w budynku obsługi PSZOK, wyposażenie stanowiska biurowego, zakup wózka widłowego do przesuwania i załadunku pojemników z odpadami. 2. W Szarwarku m.in.: podbudowa terenu, wpust drogowy na odcieki podłączenie do istniejącego zbiornika, instalacja elektryczna do oświetlenia, ukształtowanie terenu w kierunku studzienki odciekowej, nawierzchnia betonowa z dylatacjami, zadaszenie części placu kontr. lekka z kształt. stalowych oraz pełnych trzech ścian z blachy. Część placu przeznaczona do magazynowania odpadów gruzu budowlanego niezadaszona, wykonanie instalacji oświetleniowej, wykonanie 3 boksów z betonowymi ścianami do magazynowania gruzu, ustawienie kontenerów na odpady selektywnie magazynowane: wielkogabarytowe, budowlane inne niż gruz budowlany, ceglany i zmieszany, remont istniejącej wagi najazdowej, wykonanie prac remontowych w budynku obsługi PSZOK, remont ogrodzenia oraz wykonanie nowej bramy przesuwnej, wyposażenie stanowiska biurowego, zakup ładowarki łyżka o pojemności: 0,25 m3 Szczegóły zadań określone zostały w Programie funkcjonalno użytkowym.", "BENEFICJENT": "GMINA DĄBROWA TARNOWSKA", "TYTUL": "Przebudowa Punktów Selektywnej Zbiórki Odpadów Komunalnych w Gminie Dąbrowa Tarnowska", "DOFINANSOWANIE_UE_PER_CAPITA": 46.34}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "839505.00", "WARTOSC": "987675.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska", "OPIS": "Celem głow.proj.jest wzmocnienie elementar.systemu wspierania osób zagroż.ubóstwem lub wyklucz.społ.oraz ich otoczenia na terenie Powiatu Dąbrowskiego (PD) poprzez wsparcie i poprawę ich sytuacji społ.i zawo.ich aktywne włączenie w drodze poprawy i wzmocnienia ich szans na zatrudnienie.Projekt cechować będzie się kompleks.podejściem do potrzeb klienta pom.społ. i wielopłaszczyznowym wsparciem,stanowić będzie element innowacyjny w PD.W pełni odpowiada na zdiagnozowane potrzeby mieszkańców PD-uczestników projektu (UP),czyli os.lub rodzin zagroż.ubóstwem lub wyklucz.społecznym,doświadczających wielokrotnego wykluczenia społecznego z powodu jednej lub więcej przesłanek, os.o znacznym lub umiarkowanym stopniu niepełnosprawności,z niepełnosprawnościami sprzężonymi, intelektualną,z zaburzeniami psychicznymi.Os.w pierwszej kolejności wymagających aktywi.społ. oraz otoczenia tych os.w takim zakresie,jaki będzie niezbędny dla skutecznego wsparcia UP.W oparciu o diagnozę i analizę sytuacji problem.występującej na terenie PD może określić, iż wsparcie projektowe skierowane zostanie do os.przebywających w pieczy zastępczej, ją opuszczających,rodzin przeżywających trudności w pełnieniu funkcji opiek-wych.,osób z niepełnospraw.(ON) jw. i rodzin z dzieckiem z niepełnospraw. RP preferować będzie objecie wparciem gdy zaistnieje taka konieczność:-os.lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym doświadczające wielokrotnego wykluczenia społecznego,os.korzystajace z POPŻ 2014-2020 ,ON (ze znacz.lub umiark.stop.niep.,niep.sprzężoną,intelektualną,psychiczną).UP po zakwalifikowaniu się w procesie rekrutacji uczestniczyć będą w procesie identyfikacji indywidualnych potrzeb.Następnie zastosowanie będą mieć usługi analogiczne do pracy socjalnej oraz indywidualnie dopasowane do każdego uczestnika instrumenty aktywnej integracji,ostatnim etapem będzie proces ewaluacji osiągniętych wskaźników.W wyniku takich działań projekt przyczyni się do realizacji celu głównego oraz osiągnięci", "BENEFICJENT": "POWIAT DĄBROWSKI/POWIATOWE CENTRUM POMOCY RODZINIE W DĄBROWIE TARNOWSKIEJ", "TYTUL": "\"Dobra Przyszłość\"", "DOFINANSOWANIE_UE_PER_CAPITA": 39.64}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "744544.10", "WARTOSC": "875934.70", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska", "OPIS": "Projekt jest skierowany do osób z terenów wiejskich i miejskich gminy Dąbrowa Tarnowska doświadczających wielokrotnego wykluczenia społecznego, zarówno osób bezrobotnych, nieaktywnych zawodowo, niepełnosprawnych, rolników oraz zależnie od diagnozy potrzeb otoczenia osób zagrożonych ubóstwem lub wykluczeniem społecznym. Celem głównym projektu jest przeciwdziałanie wykluczeniu społecznemu poprzez aktywizację społeczną i zawodową osób korzystających z pomocy społecznej. Każdy uczestnik projektu zostanie zdiagnozowany przez psychologa, doradcę zawodowego oraz pracownika socjalnego pod kątem potrzeb i możliwości Diagnoza Potrzeb. Następnie w zależności od diagnozy uczestnik będzie mógł skorzystać z Usług aktywnej integracji o charakterze społecznym spotkania indywidualne i grupowe z psychologiem grupa wsparcia, możliwość skorzystania z porad prawnika, podstawy obsługi komputera pod okiem specjalisty ds. wykluczenia cyfrowego, trening kompetencji i umiejętności społecznych oraz warsztaty kompetencji rodzicielskich trening i warsztaty zarówno w formie stacjonarnej jak i wyjazdowej. Wszystkie działania w projekcie uzależnione będą od diagnozy indywidualnych potrzeb UP. Wsparcie w ramach projektu zgodnie z przeprowadzoną diagnozą będzie dostosowane w sposób elastyczny do potrzeb każdego uczestnika. Ponadto uczestnicy będą mogli skorzystać z Usług aktywnej integracji o charakterze zawodowym, gdzie każda osoba otrzyma wsparcie doradcy zawodowego spotkania indywidualne i grupowe oraz zgodnie z zaplanowaną ścieżką będzie mogła skorzystać ze szkoleńkursów, trzymiesięcznych staży zawodowych poprzedzonych badaniami lekarskimi. Kompleksowość wsparcia ma na celu podniesienie kompetencji życiowych uczestników, wzrost poczucia bezpieczeństwa, zmniejszenie poczucia wyobcowania,pośrednio wzrost samooceny i zwiększenie szans na rynku pracy.", "BENEFICJENT": "GMINA DĄBROWA TARNOWSKA-MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ I WSPARCIA RODZINY W DĄBROWIE TARNOWSKIEJ", "TYTUL": "Droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 35.16}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "691937.18", "WARTOSC": "814043.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska", "OPIS": "Celem projektu jest utworzenie placówki wsparcia dziennego na terenie gminy Dąbrowa Tarnowska oraz objęcie wsparciem 45 osób 30 kobiet; 15 mężczyzn dzieci i młodzieży do 18 roku życia oraz ich rodzin poprzez dostosowaną i zdiagnozowaną w kontekście potrzeb uczestników projektu UP ścieżkę wsparcia w okresie od 02.01.2018 do 31.12.2020. Projekt skierowany jest m.in. do osób lub rodzin rodziceopiekunowie 30 osóbzagrożonych ubóstwem lub wykluczeniem społecznym doświadczających wielokrotnego wykluczenia społecznego, korzystających z Programu Operacyjnego Pomoc Żywnościowa 20142020, osób z niepełnosprawnością.100 grupy docelowej będą stanowili mieszkańcy miasta i gminy Dąbrowa Tarnowska z woj.małopolskiego, w których zagrożenie skumulowanymi problemami społecznymi tj. ubóstwo, wielodzietność, problemy opiekuńczowychowawcze itp. jest największe . Placówka wsparcia dziennego będzie świadczyła usługi dla dzieci i młodzieży do 18 roku życia oraz ich rodzin w formie opiekuńczej poprzez opiekę i wychowanie, pomoc w nauce, organizację czasu wolnego, zabawę i zajęcia sportowe oraz rozwój zainteresowań i specjalistycznej poprzez organizację zajęć socjoterapeutycznych, terapeutycznych, korekcyjnych, kompensacyjnych oraz logopedycznych, realizację indyw. programów korekcyjnych, psychokorekcyjnych i psychoprofilaktycznych. W ramach projektu zapewniona zostanie: praca z dzieckiem prowadzona w oparciu o indyw. plan wsparcia, opracowany z uwzgl. diagnozy sytuacji problemowej, potencjału, predyspozycji, potrzeb dziecka oraz jego rodziny, równoległa praca z dzieckiem oraz rodzicamiopiekunami, stała współpraca z różnego rodzaju placówkami istotnymi z punktu widzenia wsparcia dzieci i rodzin.", "BENEFICJENT": "GMINA DĄBROWA TARNOWSKA / MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ I WSPARCIA RODZINY W DĄBROWIE TARNOWSKIEJ", "TYTUL": "Placówka Wsparcia Dziennego dla dzieci i młodzieży \"Jutrzenka\" w Dąbrowie Tarnowskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 32.67}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "6411124.83", "WARTOSC": "7542499.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Projekt obejmuje: -usługi opieki zastępczej, umożliwiające czasowy całodob pobyt osoby niesamodz w Ośrodku lub w miejscu zamieszk. w przypadku okres. braku możliwości sprawowania opieki przez jej opiekuna nieformalnego, -wsparcie edukac-doradcze opiekunów, obejmujące m.in. grupy wsparcia, poradnictwo, szkolenia i praktyki opiek, pomoc w zarządzaniu opieką, - zwiększanie dostępu opiekunów do informacji o różnych systemach wsparcia, -konferencje adresowane do kadr służby zdrowia i pomocy społ, -prowadzenie wypożyczalni sprzętu pielęgnac, rehabilitac. i med. wraz z nauką obsługi sprzętu i doradztwem w zakresie jego wykorzystania. Projekt realizowany jest przez Gminę Miasta Tarnowa w partnerstwie z 6 gminami Subregionu Tarnowskiego i Stowarzyszeniem eMagra.", "BENEFICJENT": "GMINA MIASTA TARNOWA", "TYTUL": "Wsparcie opiekunów nieformalnych osób niesamodzielnych w subregionie tarnowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 32.46}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "680000.00", "WARTOSC": "800000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska", "OPIS": "Celem głow.proj.jest wzmocnienie elezmentar.systemu wspierania osób zagroż.ubóstwem lub wyklucz.społ.oraz ich otoczenia na terenie Powiatu Dąbrowskiego PD poprzez wsparcie i poprawę ich sytuacji społ.i zawo.ich aktywne włączenie w drodze poprawy i wzmocnienia ich szans na zatrudnienie.Projekt cechować będzie się kompleks.podejściem do potrzeb klienta pom.społ. i wielopłaszczyznowym wsparciem.W pełni odpowiada na zdiagnozowane potrzeby mieszkańców Powiatu Dąbrowskiego PD uczestników projektu UP,czyli os.lub rodzin zagroż.ubóstwem lub wyklucz.społecznym lubi doświadczających wielokrotnego wykluczenia społecznego z powodu jednej lub więcej przesłanek lubi os.o znacznym lub umiarkowanym stopniu niepełnosprawności,z niepełnosprawnościami sprzężonymi, intelektualną,z zaburzeniami psychicznymi.Os.w pierwszej kolejności wymagających aktywi.społ. oraz otoczenia tych os.w takim zakresie,jaki będzie niezbędny dla skutecznego wsparcia UP.W oparciu o diagnozę i analizę sytuacji problem.występującej na terenie PD może określić,iż wsparcie projektowe skierowane zostanie do os.przebywających w pieczy zastępczej,ją opuszczających,rodzin przeżywających trudności w pełnieniu funkcji opiekwych.,osób z niepełnospraw.ON jw. i rodzin z dzieckiem z niepełnospraw.UP po zakwalifikowaniu się w procesie rekrutacji uczestniczyć będą w procesie identyfikacji indywidualnych potrzeb.Następnie zastosowanie będą mieć usługi analogiczne do pracy socjalnej oraz indywidualnie dopasowane do każdego uczestnika usługi aktywnej integracji UAI ostatnim etapem będzie proces ewaluacji osiągniętych wskaźników.Celem UAI będzie:odbudowa i podtrzymanie umiejętności uczestnictwa w życiu społeczności lokalnej i pełnienia ról społ.w miejscu pracy,zamieszkania i pobytu lubi odbudowa i podtrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy lubi zapobieganie procesom ubóstwa,marginalizacji i wykluczenia społecznego.", "BENEFICJENT": "POWIAT DĄBROWSKI - POWIATOWE CENTRUM POMOCY RODZINIE W DĄBROWIE TARNOWSKIEJ", "TYTUL": "\"Dobra Przyszłość\"", "DOFINANSOWANIE_UE_PER_CAPITA": 32.11}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "50766662.69", "WARTOSC": "60125481.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "MCHE jako e-usługa charakteryzująca dwustronną interakcję, transakcyjność i personalizację ma zapewnić realizację innowacyjnego procesu edukacyjnego wykorzystującego interaktywną współpracę pomiędzy szkołami a uczelniami na terenie WM poprzez wykorzystanie nowoczesnych technologii takich jak komunikacja multimedialna, media społecznościowe czy dostęp do funkcjonalności treści edukacyjnych z urządzeń mobilnych. Infrastruktura i zakres funkcjonalności P. Docelowego MChE jest znaczącym rozszerzeniem w stosunku do P. Pilotażowego. Oprócz zmiany ilościowej usługobiorców, przewidywane jest rozszerzenie zakresu usług oraz rozbudowa i aktualizacja technologiczna infrastruktury. Szczegółowy opis usług specjalistycznych włącznie z zakresem wykorzystania, ocena poziomu dojrzałości, grupą odbiorców i podmiotem odpowiedzialnym za świadczenie usługi został przedstawiony w Załączniku do wniosku. Zawiera on także analizę różnic pomiędzy P. Docelowym i P. Pilotażowym MChE. Projektowana docelowa e-usługa edukacyjna MChE będzie udostępniana przez Portal edukacyjny stanowiący podstawowy element interfejsu użytkowników MChE. Portal taki nie był rozwijany w ramach P. Pilotażowego i stanowi fundamentalny krok w rozbudowie instalacji pilotażowej. Portal zapewniać będzie centralny dostęp zarówno do usług edukacyjnych, publikowanych treści i kanałów komunikacyjnych (uczniowie i nauczyciele), jak i do usług administracyjnych, raportowania i monitorowania infrastruktury i zasobów. Końcowymi usługami specjalistycznymi projektu będą: Moduł Społecznościowy, Moduł autoryzacji, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł dystrybucji audiowizualnych materiałów edukacyjnych, Moduł do wspólnej i równoczesnej edycji dokumentów, Moduł wspierający tworzenie raportów z aktywności społecznościowej oraz Moduły monitoringu, zarządzania i automatyzacji... Poz. informacje w załącznik.", "BENEFICJENT": "AKADEMIA GÓRNICZO-HUTNICZA IM. STANISŁAWA STASZICA W KRAKOWIE", "TYTUL": "Małopolska Chmura Edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 24.93}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "405861.25", "WARTOSC": "477511.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska", "OPIS": "Celem projektu \"Wzbogacenie oferty miejskich przedszkoli nr 1 i 2 w Dąbrowie Tarnowskiej, w tym przystosowanie obiektów dla osób niepełnosprawnych\" jest upowszechnienie wychowania przedszkolnego wśród dzieci z niepełnosprawnościami oraz wyrównywanie szans edukacyjnych i rozwojowych dzieci ze specjalnymi potrzebami edukacyjnymi poprzez rozszerzenie oferty edukacyjnej Przedszkola nr 1 oraz Przedszkola nr 2 w Dąbrowie Tarnowskiej o dodatkowe zajęcia wyrównujące szanse edukacyjne dzieci w zakresie stwierdzonych deficytów u 17 dzieci (6 CH, 11 DZ), ułatwienie rodzicom łączenia życia zawodowego z życiem prywatnym poprzez wydłużenie czasu pracy przedszkoli o godzinę dziennie, jak również podniesienie umiejętności i kompetencji zawodowych 11 nauczycieli (11 K), w okresie 18 miesięcy trwania projektu. Grupę docelową stanowią dzieci w wieku przedszkolnym z niepełnosprawnościami oraz ich rodzice/opiekunowie, kadra ośrodków wychowania przedszkolnego oraz ośrodki wychowania przedszkolnego. W ramach projektu przewidziano dostosowanie Przedszkola nr 2 do potrzeb osób niepełnosprawnych poprzez zakup oraz montaż windy, specjalistyczne zajęcia dodatkowe dla dzieci niepełnosprawnych, wydłużenie godzin pracy przedszkoli o 1 h dziennie, podniesienie kwalifikacji kadry pedagogicznej oraz wyposażenie gabinetów terapii specjalistycznych. Projekt będzie realizowany w okresie od 1 marca 2018 roku do 30 września 2019 roku w Przedszkolach nr 1 i nr 2 w Dąbrowie Tarnowskiej.", "BENEFICJENT": "GMINA DĄBROWA TARNOWSKA", "TYTUL": "Wzbogacenie oferty miejskich przedszkoli nr 1 i 2 w Dąbrowie Tarnowskiej, w tym przystosowanie obiektów dla osób niepełnosprawnych", "DOFINANSOWANIE_UE_PER_CAPITA": 19.16}, {"DATA_KONIEC": "2019-10-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "5999914.31", "WARTOSC": "9623703.06", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Radłów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Celem Centrum będzie optymalizacja i harmonizacja zasobów oraz systemów gromadzenia danych, przetwarzania, obróbki, udostępniania i wymieniania danych, wykorzystywanych przez instytucje samorządowe, uwzględniające zarówno urzędy gmin (jst), jak i ich podległe jednostki organizacyjne (np. DPS, szkoły, GOPS-y). Głównym założeniem CUW jest realizacja wspólnej polityki subregionalnego zarządzania IT, otwarcie i ponowne wykorzystanie danych publ. Będzie ona realizowana wg modelu i na bazie doświadczeń miasta T z wykorzystaniem szyny integrującej podstawowe platformy samorząd. i rządowe. CUW zapewni efektywne przechowywanie i wymianę danych pomiędzy instytucjami samorząd. ST . Projektowane nowoczesne centrum przetwarzania danych samorządowych ma zapewnić dostęp jednostek realizujących projekt do zintegrowanych, nowoczesnych technolog, zdalnych systemów umożliwiających realizację ustawowych obowiązków. Doświadczenia pozyskane w ramach przebudowy systemów informatycznych w T. jak i w innych gminach zostaną udostępnione w postaci dobrych praktyk. W ramach budowy CUW diametralnie poprawi się bezpieczeństwo przetwarzania danych. Jednolity i spójny system przetwarzania danych ma na celu w znacznym stopniu zredukować koszty utrzymania systemów IT i ułatwić obsługę aplikacji. Architektura CUW, mechanizmy integracji i udostępniania, kreatory reguł i walidacji, formularzy czynią system uniwersalnym bezpiecznie, otwartym i efektywnie wykorzystującym potencjał intelektualny i społ. mieszkańców oraz najnowsze technologie informacyjne, zaś celem – budowa płaszczyzny współpracy i wymiany doświadczeń dotyczących inteligentnych miast między wiodącymi ośrodkami akademickimi, władzami samorząd. i przedsiębiorcami. Gł. przesłaniem jest podkreślenie interdyscyplinarego charakteru rozwiązań wspierających tworzenie i funkcjonowanie inteligentnego subregionu z e-usługami obejmującymi wszystkie sfery życia publ.", "BENEFICJENT": "GMINA MIASTA TARNOWA", "TYTUL": "Centrum Usług Wspólnych", "DOFINANSOWANIE_UE_PER_CAPITA": 17.03}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "249184.35", "WARTOSC": "295662.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska", "OPIS": "MOPSiWR wDąbrowie Tarnowskiejbędziejednostkąorganizacyjnąpomocyspołecznej,wktórejwwynikuwsparciaEuropejskiego Funduszu Społecznego nastąpi oddzieleniezadańzwiązanychzprowadzeniempostępowaniaadministracyjnegoodwykonywaniapracysocjalnejorazświadczeniausługsocjalnych.Grupadocelowa: Miejski OśrodekPomocySpołecznej i Wsparcia Rodziny wDąbrowie TarnowskiejNowo zatrudnieni pracownicy socjalni stanowić będą grupę docelową przy zaplanowanym dla nich wsparciu w projekcie.Głównezadania:1.Zmianaorganizacji MOPSiWR.2.Usprawnienieorganizacjipracy Dąbrowie Tarnowskiej pracownikówsocjalnychwmodeluoddzielenia pracy socjalnej od administracji.3.Doskonaleniepracysocjalnej.4.Koordynacjausługsocjalnych.5.Przygotowaniedowdrożeniaprojektu.6.Realizacjanowychrozwiązań poprzez:a.wsparciepracownikówsocjalnychb.monitoringrealizacjiwdrożonegomodeluoddzieleniazadańadministracyjnychodpracysocjalnejiusługsocjalnychCele będą realizowane zgodnie z przepisami: ustawy z dnia 12 marca 2004 r. o pomocy społecznej, w tym akty wykonawcze do ustawy z 12 marca 2004 r. opomocy społecznej; ustawy z dnia 13 czerwca 2003 r. o zatrudnieniu socjalnym; ustawy z dnia 24 kwietnia 2003 r. o działalności pożytku publicznego i o wolontariacie.W ten sposób projekt przyczyni się do osiągnięcia celu szczegółowego PO WER: Wzmocnienie potencjału instytucji działających na rzecz włączenia społecznego", "BENEFICJENT": "GMINA DĄBROWA TARNOWSKA/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ I WSPARCIA RODZINY W DĄBROWIE TARNOWSKIEJ", "TYTUL": "Profesjonalne usługi pomocowe", "DOFINANSOWANIE_UE_PER_CAPITA": 11.76}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "199999.36", "WARTOSC": "208060.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska", "OPIS": "1 Procent redukcji emisji CO2: 46,92przed 260 MgCO2rokpo 138 MgCO2rokredukcja 122 MgCO2rok2 Procent redukcji emisji PM10: 96,84przed 0,95 Mgrokpo 0,03 Mgrokredukcja 0,92 MgrokProcent redukcji emisji PM2,5: 92,88przed 0,4 Mgrokpo 0,0285 Mgrokredukcja 0,3715 Mgrok3 Nowo zainstalowany kocioł będzie spełniał wymogi Rozporządzenia Komisji UE 20151189 z 28.04.2015 r.Europejska norma PNEN 3035:2012 w przedmiotowym projekcie zaplanowano montaż kotłów 5 klasy energ. Szczegółowe parametry inwestycji zostaną oprac. i dopasowane do indywidualnych rozwiązań wskazanych przez audytora energ. po zakończonej inwent. obiektów przeznaczonych do modernizacji.W ramach realizacji proj. nie jest planowane podłączenie obiektów do sieci ciepłowniczej. 4 W ramach realizacji projektu planowane są działania na rzecz podnoszenia świad. ekologicznej. Uczestnicy projektu będą uczestniczyć w spotkaniach z Ekodoradcą. Tematyka spotkań dotyczyła będzie: edukacji związanej z ochroną środowiska poprzez racjonalną gospodarkę paliwami oszczędności zasobów naturalnych, obniżenia niskiej emisji sposobów na ograniczenie emisji spalin, w tym edukacji na temat szkodliwości palenia śmieci. poprawa efektywności energetycznej wpływ działań termomod. na poprawę sprawności systemu ogrzewania w domach. 5 Wnioskodawca nie planuje przygotowania programu osłonowego dla osób, które poniosą zwiększone koszty ogrzewania związane z wymianą urządzeń.6 Uchwalona akt. planu ochrony powietrza dla woj. małop. będzie obejmować swym obszarem całe woj., w tym również Gminę Dąbrowa Tarnowska.7 Projekt został wymieniony w PGN jako kluczowy do realizacji w kontekście ograniczenia niskiej emisji program został zaopiniowany i zatwierdzony przez WFOŚiGW w Krakowie. Dokument zawiera szczegółową analizę problemową oraz sposoby rozwiązania wskazanych problemów. 8 Projekt nie jest planowany do realizacji na terenie miejscowości uzdrowiskowych", "BENEFICJENT": "GMINA DĄBROWA TARNOWSKA", "TYTUL": "Obniżenie poziomu niskiej emisji w gminie Dąbrowa Tarnowska", "DOFINANSOWANIE_UE_PER_CAPITA": 9.44}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "1433893.20", "WARTOSC": "1816376.23", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno", "OPIS": "Celem głw. projektu jest podniesienie i rozwój kompetencji nauczycieli edukacji wczesnoszk. w zakresie technologii komunikacyjno – informac. poprzez naukę programowania i przekazywania wiedzy z zakresu programowania uczniom kl.1-3 publ. szkół podstawowych. Cel będzie realizowany poprzez zakup sprzętu i pomocy dydakt., rozbudowę serwisu eduk. i aktualizację treści, przeprowadzenie badań poz. kompetencji cyfrowych nauczycieli i uczniów, szkolenia nauczycieli w oparciu o scenariusze opracowane na potrzeby tożsamego projektu w podreg. 52 i wsparcie nauczycieli po zakończeniu szkoleń. Dodatkowym celem jest rozwój kompet. cyfrowych i w zakresie programowania przez inne osoby dorosłe (zg. z reg. konkursu). Projekt realizowany będzie na terenie gmin wiejskich i miejsko-wiejskich podreg. 24-tarnowski, obejmie 59 szkół z 13 gminach. Szkoleniami /doradztwem w zakresie kompetencji cyfrowych zostanie objętych 2217 os. (nauczyciele edukacji wczesnoszk.,uczniowie kl.1-3, inne osoby dorosłe).", "BENEFICJENT": "FUNDACJA \"EUROPEJSKI FUNDUSZ ROZWOJU WSI POLSKIEJ - COUNTERPART FUND\"", "TYTUL": "ProgramujeMY tarnowski", "DOFINANSOWANIE_UE_PER_CAPITA": 9.33}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-11-07", "DOFINANSOWANIE": "170500.00", "WARTOSC": "462358.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska", "OPIS": "Przedmiotem projektu jest ekspansja Wnioskodawcy na rynki Rumunii, Bułgarii i krajów bałkańskich. Umiędzynarodowieniu na tych rynkach będzie podlegała cała gama produktów Wnioskodawcy. Głównym narzędziem do realizacji tych zadań będzie udział w imprezie targowej IFFA we Frankfurcie nad Menem.", "BENEFICJENT": "FIRMA PRODUKCYJNO-HANDLOWA „KRIST” KĄDZIELAWA, GORBUNKOV SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ – SPÓŁKA JAWNA", "TYTUL": "Umiędzynarodowienie działalności gospodarczej Spółki KRIST", "DOFINANSOWANIE_UE_PER_CAPITA": 8.05}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "13236426.64", "WARTOSC": "15956128.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Strzelce Opolskie | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jarocin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Baranów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Bralin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Łęka Opatowska | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Perzów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Rychtal | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Puszczykowo | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Słupca | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Zagórów | WOJ.: WIELKOPOLSKIE, POW.: szamotulski, GM.: Wronki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów", "OPIS": "Projekt „e-Mocni: cyfrowe umiejętności, realne korzyści” realiz. będzie od 01.12.2016 do 30.12.2019 r. przez Fundację Aktywizacja, Fundację Rozwoju Społeczeństwa Informacyjnego, Polski Związek Głuchych (Oddział Łódzki) oraz Fundację Instytut Rozwoju Regionalnego. Głównym celem projektu będzie zwiększenie w okresie jego realizacji umiejętności korzystania z Internetu, w tym e-usług publicznych, 14 588 osób dorosłych, w tym 1154 osób z niepełnosprawnościami (w tym 242 os. niepełnospr. ze specjalnymi potrzebami szkoleniowymi), zamieszkujących na obszarze 125 gmin z terenu całej Polski (os. te będą stanowiły 80% uczestników proj., którzy zostaną objęci szkoleniami).Realizatorzy projektu będą wspierać w jego ramach tworzenie i działanie gminnych partnerstw na rzecz cyfrowej edukacji os. dorosłych na terenie ww. gmin. Partnerstwa będą składać się z lokalnych instytucji i organizacji, chcących realiz. szkolenia dla os. dorosłych – gł. tych,które z różnych względów nie korzystały dotychczas z możliwości, jakie dają nowe technologie(np. os. z niepełnosprawnością, os. zamieszkujące tereny wsi). Uczestnicy wezmą udział w szkoleniach obejmujących 9 obszarów wskazanych w Ramowym Katalogu Kompetencji Cyfrowych oraz e-usługi dostępne na wszystkich poziomach (globalnym, krajowym, regionalnym i lokalnym). Każde szkol. będzie trwało śr. 14,3 h i będzie realizowane w śr. 6 os.grupach. Wyjątek będą stanowiły szkolenia dla os. z niepełnosprawnością narządu wzroku i/lub słuchu, które ze względu na szczególne potrzeby będą odbywały się w mniejszych grupach i w wydłużonym czasie. Gł. rezultatem projektu będą zwiększone umiej. korzystania z internetu, w tym e-usług publicznych, 14 588 os. dorosłych, w tym:• 1 152 os. z niepełnosprawnościami,• 2 336 os. w wieku 18-34 lata , w tym os. z niepełnospr.,• 2 218 os. w wieku 35-43 lata, w tym os. z niepełnospr.,• 5 583 os. w w. 44-64 lata, w tym os. z niepełnospr.,• 4 451 os. w w. 65 lat i więcej, w tym os. z niepełnospr., zamieszk. w 125 gminach.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "e-Mocni: cyfrowe umiejętności, realne korzyści", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "113105.25", "WARTOSC": "133065.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska", "OPIS": "Projekt polegał będzie na prowadzeniu innowacyjnych zajęć edukacyjnych dla uczniów szkół ponadgimnazjalnych z terenu Powiatu Dąbrowskiego z wykorzystaniem potencjału szkół wyższych w regionie poprzez prowadzenie wirtualnych zajęć wykładowych i laboratoryjnych w oparciu o infrastrukturę i nowoczesną technologię informacyjno komunikacyjną, co pozwoli na podniesienie poziomu nauczania oraz kształtowanie kompetencji kluczowych. Poprzez realizację projektu uczniowie szkół ponadgimnazjalnych otrzymają możliwość kontaktu z nauką, będą mogli rozwijać swoje zainteresowania i talent przy wsparciu najlepszych uczelni, co ułatwi im wybór właściwego kierunku studiów. Wsparciem w ramach projektu zostaną objęci uczniowie kształcący się w szkołach i placówkach, dla których organem prowadzącym jest Powiat Dąbrowski. Ponadto w ramach projektu planuje się wyposażenie szkół i placówek w materiały dydaktyczne zapewniające najwyższe standardy edukacyjne.", "BENEFICJENT": "POWIAT DĄBROWSKI", "TYTUL": "Zajęcia dodatkowe dla uczniów Liceum Ogólnokształcącego w Dąbrowie Tarnowskiej.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.34}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "7749750.00", "WARTOSC": "10356000.01", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Przedmiot:1Bud. systemu bezpieczeństwa danych przetwarzanych w jednostkach organizacyjnych PSP woj. małopolskiego, w tym:rozbudowa sieci VPN o narzędzia zabezpieczające dane przetwarzane w tej sieci,wydziel. nowego pomiesz. Serwer. KW PSP,2 Elektroniczny Obieg Dokumentów oprogram. do stworz. chmury z narzędz. typu exchang, sharepoint, SQL Server ;3 System Videokonferencji na linii KW PSP KPM PSP woj. małopolskiego;4 Rozbudowa Centrum Przetwarzania Danych wraz z uruchomieniem chmury prywatnej;5 Integracja stosowanych systemów i ujednolicenie oprogramowania do działań administracyjnych we wszystkich jednostkach organizacyjnych PSP woj. małopolskiego: aplikacja do prognozowania i wyznacz. stref skażeń w przypadku awarii w zakład. dużego i zwiększonego ryzyka powstania awarii przemysł., oprogramowania do prowadzenia ewid. zrealizowanych działań kontr.rozpozn., jednolitego oprogramowania finansowoksięgowego., jednolitego oprogramowania kadrowopłacowego,zintegrowanego systemu ewidencji składników majątku rzeczowego,zintegrowanego systemu ewidencji pojazdów, sprzętu silnikowego i specjalnegoRealizacja ww. działań umożliwi wdrożenie standardów cyfrowego urzędu. Systemy będą wspierały EPUAP.4 Zwiększ. kompetencji i umiejętności kadry administracyjnej PSP w zakresie obsługi wdroż. systemów.5 Implementacja eusług o stopniu dojrzałości 3. Efekty:1w 20 jednostkach zostaną wdrożone nowoczesne narzędzia i systemy teleinformatyczne umożliwiające dokonanie tzw. awansu cyfrowego,22300 pracowników będzie korzystać z ww. narzędzi i systemu realizując zadania służb. dla wszystkich mieszkańców. woj. małopolskiego,3zostanie uruchom. 1 nowoczesny zintegrowany system teleinformatyczny.Wszystkie zadania będą realizowane zgodnie z wymaganiami dot. interoperac. wynikającymi z Rozp. RM z dnia 12.04.2012. 4zmodernizowane zostanie 1 pomieszczenie serwerowni.Szczegóły w załączniku", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ", "TYTUL": "Na straży danych – cyfryzacja procesów realizowanych w jednostkach PSP woj. Małopolskiego wraz z budową systemu bezpieczeństwa danych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.79}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "364055.64", "WARTOSC": "428300.76", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Radłów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Celem projektu jest zwiększenie aktywności społecznej i zawodowej wśród 18K i 12M niepełnosprawnych niepracujących, zagrożonych ubóstwem lub wykluczeniem społ. w wieku 1867 l w okresie 01.10.202031.12.2021 prowadzące do podjęcia przez nich zatrudnienia.Projekt jest skierowany do osób fizycznych zamieszkujących na obszarze woj. małopolskiego. 100 uczestników projektu będzie z terenu powiatów zagrożonych skumulowanymi problemami społecznymi: powiaty brzeski, Tarnów, tarnowski, dąbrowski i wyłącznie z obszarów objętych programem rewitalizacji.Oferowane wsparcie: indywidualne poradnictwa zawodowe i psychologiczne, coaching, pośrednictwo pracy, szkolenia i staże zawodowe.", "BENEFICJENT": "\"RAZEM\"", "TYTUL": "Kompleksowa reintegracja osób niepełnosprawnych z subregionu tarnowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.89}, {"DATA_KONIEC": "2020-10-16", "DATA_START": "2016-06-30", "DOFINANSOWANIE": "427594.91", "WARTOSC": "635808.12", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Przedmiotem projektu jest zbadanie, udokumentowanie i upowszechnienie dziedzictwa niematerialnego dot. małopolskich zwyczajów związanych ze składaniem życzeń. Projekt obejmie badania oparte na kwerendzie naukowej i metodzie etnograficznej, innowacyjne działania warsztatowe dostosowane do różnych grup odbiorców pod względem poziomu wiedzy i wieku, do potrzeb osób z niepełnosprawnościami oraz przygotowanie dokumentacji z badań i publikacji. Projekt w pełni zrealizuje potrzeby związane z poszukiwaniem przez badaczy, odbiorców kultury, rodziców, nauczycieli i edukatorów oraz media informacji i wiedzy o tradycjach związanych ze składaniem życzeń, jako ważnego elementu naszej tożsamości. Główne zadania w projekcie polegają na: A/ PRZEPROWADZENIU BADAŃ: 1. Kwerendy pogłębionej; 2. Badań terenowych (etap pierwszy) - 77 wywiadów z mieszkańcami różnych regionów etnograficznych Małopolski; 3. Badań terenowych (etap drugi) – 60 wywiadów, 30 obserwacji uczestniczących, 33 dokumentacje fotograficzne / nagrania audiowizualne; B/ PRZYGOTOWANIU i PRZEPROWADZENIU WARSZTATÓW, służących reinterpretacji tradycyjnych/ludowych form „Życzeń” przez odbiorców projektu i włączeniu ich w obieg życia wspólnot lokalnych i stworzenia warunków dla kontynuacji lokalnych tradycji; C/ UPOWSZECHNIENIU wyników projektu nastąpi poprzez publikacje dostosowane dla różnych adresatów: publikacja naukowa, książka „Życzenia/repozytorium”, książka dla najmłodszych, scenariusz warsztatów: „Ćwi[ży]czenia terenowe”. D/ W rezultacie powstanie KOLEKCJA PROJEKTU realizująca główny cel - ochronę niematerialnego dziedzictwa poprzez jego zachowanie. Kolekcja obejmie wszystkie treści z badań oraz pozyskane artefakty (zob. opis zawartości kolekcji w C.2.3 pkt 1.3.). Kolekcja zostanie włączona do zbiorów MEK i będzie udostępniana na równych zasadach wszystkim zainteresowanym osobom czy instytucjom.", "BENEFICJENT": "MUZEUM ETNOGRAFICZNE IM. SEWERYNA UDZIELI W KRAKOWIE", "TYTUL": "Życzenia. Niematerialne dziedzictwo Małopolski zawarte w obyczajach pielęgnujących więzi międzyludzkie – badania, publikacje, edukacja.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.43}], "grupyRozdzialy": {"Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 11362027.600000001}, {"name": "Urzędy gmin / miast", "value": 3339236.1899999995}, {"name": "Przedszkola", "value": 3088683.63}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1406261.4500000002}, {"name": "Ośrodki pomocy społecznej", "value": 1277868.85}, {"name": "Nauka specjalna w SP", "value": 1002568.1200000001}, {"name": "Gimnazja", "value": 953912.02}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 660150.09}, {"name": "Świetlice szkolne", "value": 638545.62}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 558006.23}, {"name": "Urzędy wojewódzkie", "value": 492948.73000000004}, {"name": "Stołówki szkolne i przedszkolne", "value": 414871.81}, {"name": "NIEZNANY_02", "value": 354361.81999999995}, {"name": "Nauka specjalna w przedszkolach", "value": 244407.6}, {"name": "Świadczenie wychowawcze", "value": 219130.0}, {"name": "Drogi publiczne gminne", "value": 210356.89}, {"name": "Oddziały przedszkolne w SP", "value": 147435.09999999998}, {"name": "Gospodarka odpadami komunalnymi", "value": 129342.3}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 111906.34}, {"name": "Nauka specjalna w szkołach średnich", "value": 101052.69}, {"name": "Wspieranie rodziny", "value": 100394.84000000001}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 95129.17}, {"name": "Dowożenie uczniów do szkół", "value": 94821.43999999999}, {"name": "Obiekty sportowe", "value": 83038.67}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 61307.02}, {"name": "Pozostała działalność", "value": 46034.219999999994}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 33396.9}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 32000.0}, {"name": "Wybory do Sejmu i Senatu", "value": 31274.760000000002}, {"name": "Wybory do Parlamentu Europejskiego", "value": 30627.16}, {"name": "Ochotnicze straże pożarne", "value": 22787.6}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 7120.0}, {"name": "Zwalczanie narkomanii", "value": 4000.0}, {"name": "Karta Dużej Rodziny", "value": 2294.5899999999997}, {"name": "Pozostałe wydatki obronne", "value": 470.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 2875603.41}, {"name": "Drogi publiczne gminne", "value": 1973582.28}, {"name": "Szkoły podstawowe", "value": 1606282.1700000002}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1026345.8099999999}, {"name": "Oświetlenie ulic, placów i dróg", "value": 915428.0299999999}, {"name": "Zadania w zakresie kultury fizycznej", "value": 872113.82}, {"name": "Urzędy gmin / miast", "value": 860266.62}, {"name": "Pozostała działalność", "value": 715145.3500000001}, {"name": "Domy pomocy społecznej", "value": 699897.46}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 663679.85}, {"name": "Przedszkola", "value": 552336.3200000001}, {"name": "Dowożenie uczniów do szkół", "value": 492136.80000000005}, {"name": "Stołówki szkolne i przedszkolne", "value": 490351.14999999997}, {"name": "Oczyszczanie miast i wsi", "value": 459892.41}, {"name": "Ośrodki pomocy społecznej", "value": 298216.75999999995}, {"name": "Obiekty sportowe", "value": 179687.93}, {"name": "Podręczniki dla szkół podstawowych", "value": 130078.12999999999}, {"name": "Zarządzanie kryzysowe", "value": 119572.81}, {"name": "Gimnazja", "value": 87159.26}, {"name": "Ochotnicze straże pożarne", "value": 81444.0}, {"name": "NIEZNANY_02", "value": 78686.8}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 74941.89}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 70472.64}, {"name": "Schroniska dla zwierząt", "value": 64189.0}, {"name": "Świadczenie wychowawcze", "value": 62821.770000000004}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 58724.1}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 55490.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 53836.259999999995}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 45916.64}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 41053.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 34517.11}, {"name": "Pomoc w zakresie dożywiania", "value": 33932.54}, {"name": "Świetlice szkolne", "value": 33585.79}, {"name": "Rodziny zastępcze", "value": 30977.52}, {"name": "Dokształcanie nauczycieli", "value": 29282.1}, {"name": "Ośrodki wsparcia", "value": 22367.2}, {"name": "Ochrona powietrza i klimatu", "value": 21402.0}, {"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 20629.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 18537.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 17060.97}, {"name": "Plany zagospodarowania przestrzennego", "value": 13759.8}, {"name": "Rady gmin / miast", "value": 13108.760000000002}, {"name": "Wspieranie rodziny", "value": 10466.5}, {"name": "Izby rolnicze", "value": 10151.03}, {"name": "Komendy powiatowe Policji", "value": 10000.0}, {"name": "Urzędy wojewódzkie", "value": 9981.0}, {"name": "Nauka specjalna w SP", "value": 9579.0}, {"name": "Zasiłki stałe", "value": 8931.71}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 8095.99}, {"name": "Oddziały przedszkolne w SP", "value": 7978.8}, {"name": "Wybory do Sejmu i Senatu", "value": 6184.91}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 5999.99}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 4829.15}, {"name": "Nauka specjalna w przedszkolach", "value": 4814.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4756.5}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4200.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 3091.2}, {"name": "Obrona cywilna", "value": 800.0}, {"name": "Wybory i referenda samorządowe", "value": 300.0}, {"name": "Dodatki mieszkaniowe", "value": 21.75}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1535530.92}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 598410.78}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 503459.99}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 495602.17}, {"name": "Urzędy gmin / miast", "value": 369940.05}, {"name": "Przedszkola", "value": 314307.51}, {"name": "Pozostała działalność", "value": 210000.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 197023.33}, {"name": "Szkoły podstawowe", "value": 196637.77}, {"name": "Ochotnicze straże pożarne", "value": 151522.74}, {"name": "Obiekty sportowe", "value": 18798.8}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 13325.0}], "Dotacje na zadania bieżące": [{"name": "Szkoły podstawowe", "value": 2697226.09}, {"name": "Przedszkola", "value": 1817446.5099999998}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 949700.0}, {"name": "Biblioteki", "value": 720000.0}, {"name": "Oddziały przedszkolne w SP", "value": 407733.33}, {"name": "Pozostała działalność", "value": 150226.35}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 126742.27}, {"name": "Pozostałe zadania w zakresie kultury", "value": 120000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 85000.0}, {"name": "Nauka specjalna w SP", "value": 83792.81}, {"name": "Nauka specjalna w przedszkolach", "value": 34913.119999999995}, {"name": "Podręczniki dla szkół podstawowych", "value": 22045.42}, {"name": "Dostarczanie wody", "value": 17000.0}, {"name": "Ochotnicze straże pożarne", "value": 10220.0}, {"name": "Ochrona powietrza i klimatu", "value": 3770.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 400000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 18383692.62}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 7877435.58}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 747974.8}, {"name": "Wspieranie rodziny", "value": 744600.0}, {"name": "Zasiłki stałe", "value": 713255.87}, {"name": "Pomoc w zakresie dożywiania", "value": 637206.95}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 517295.1}, {"name": "Rady gmin / miast", "value": 237675.14}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 194900.0}, {"name": "Szkoły podstawowe", "value": 183546.14}, {"name": "Dodatki mieszkaniowe", "value": 146727.87}, {"name": "Pozostała działalność", "value": 125580.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 60000.0}, {"name": "Wybory do Sejmu i Senatu", "value": 59650.0}, {"name": "Przedszkola", "value": 26791.25}, {"name": "Ochotnicze straże pożarne", "value": 22242.97}, {"name": "Zadania w zakresie kultury fizycznej", "value": 21104.96}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 19950.0}, {"name": "Ośrodki pomocy społecznej", "value": 13355.0}, {"name": "Urzędy gmin / miast", "value": 8565.26}, {"name": "Oddziały przedszkolne w SP", "value": 8560.04}, {"name": "Gimnazja", "value": 6392.78}, {"name": "Drogi publiczne gminne", "value": 4141.58}, {"name": "Świetlice szkolne", "value": 3842.35}, {"name": "Stołówki szkolne i przedszkolne", "value": 1459.88}, {"name": "Nauka specjalna w SP", "value": 1000.0}, {"name": "Dowożenie uczniów do szkół", "value": 282.52}, {"name": "Obiekty sportowe", "value": 235.71}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostałe działania dot. gospodarki odpadami", "value": 492896.03}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 14760.0}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 276166.38}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 274073.33999999997}, {"name": "Szkoły podstawowe", "value": 162589.06}, {"name": "Przedszkola", "value": 17517.87}, {"name": "Ochrona powietrza i klimatu", "value": 5859.8099999999995}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 157581.16000000003}, {"name": "Przedszkola", "value": 94025.87}, {"name": "Ochrona powietrza i klimatu", "value": 41901.409999999996}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Ochrona powietrza i klimatu", "value": 27934.25}, {"name": "Przedszkola", "value": 12637.649999999998}, {"name": "Pozostała działalność", "value": 6993.24}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 42204.62}, {"name": "Przedszkola", "value": 28686.79}, {"name": "Ochrona powietrza i klimatu", "value": 3947.9500000000003}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 60517.12}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 16400.0}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 42500.0}], "Inwestycje ze środków UE": [{"name": "Pozostałe działania dot. gospodarki odpadami", "value": 981427.16}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Dotacje do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 26155.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 66.0}]}, "grupyDzialy": {"Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 17410260.01}, {"name": "Administracja publiczna", "value": 4524993.459999999}, {"name": "Kultura fizyczna", "value": 1489300.1199999999}, {"name": "Pomoc społeczna", "value": 1389775.1900000002}, {"name": "Rodzina", "value": 1234187.48}, {"name": "Edukacyjna opieka wychowawcza", "value": 679062.52}, {"name": "Transport i łączność", "value": 210356.89}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 129342.3}, {"name": "Ochrona zdrowia", "value": 99843.17}, {"name": "Urzędy państwowe", "value": 61901.920000000006}, {"name": "Turystyka", "value": 61307.02}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 32000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 22787.6}, {"name": "Pozostałe zadania polityki społecznej", "value": 6524.99}, {"name": "Rolnictwo i łowiectwo", "value": 5656.78}, {"name": "Obrona narodowa", "value": 470.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 5088308.75}, {"name": "Oświata i wychowanie", "value": 3409997.7300000004}, {"name": "Transport i łączność", "value": 1973582.28}, {"name": "Pomoc społeczna", "value": 1346612.5999999999}, {"name": "Gospodarka mieszkaniowa", "value": 1096872.67}, {"name": "Kultura fizyczna", "value": 1051801.75}, {"name": "Administracja publiczna", "value": 1035207.5399999999}, {"name": "Rolnictwo i łowiectwo", "value": 426433.51999999996}, {"name": "Rodzina", "value": 299341.87}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 211816.81}, {"name": "Edukacyjna opieka wychowawcza", "value": 58742.75}, {"name": "Ochrona zdrowia", "value": 34517.11}, {"name": "Różne rozliczenia", "value": 20629.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 18537.0}, {"name": "Urzędy państwowe", "value": 15441.41}, {"name": "Działalność usługowa", "value": 13759.8}, {"name": "Turystyka", "value": 3091.2}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1548855.92}, {"name": "Rolnictwo i łowiectwo", "value": 705602.1699999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 700483.32}, {"name": "Gospodarka mieszkaniowa", "value": 598410.78}, {"name": "Oświata i wychowanie", "value": 510945.28}, {"name": "Administracja publiczna", "value": 369940.05}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 151522.74}, {"name": "Kultura fizyczna", "value": 18798.8}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 5063157.279999998}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1789700.0}, {"name": "Pomoc społeczna", "value": 150226.35}, {"name": "Ochrona zdrowia", "value": 126742.27}, {"name": "Kultura fizyczna", "value": 85000.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 17000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 10220.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3770.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 400000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 27005728.200000003}, {"name": "Pomoc społeczna", "value": 2456480.49}, {"name": "Edukacyjna opieka wychowawcza", "value": 541087.45}, {"name": "Administracja publiczna", "value": 368760.4}, {"name": "Oświata i wychowanie", "value": 228032.61000000002}, {"name": "Urzędy państwowe", "value": 119650.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 22242.97}, {"name": "Kultura fizyczna", "value": 21340.67}, {"name": "Transport i łączność", "value": 4141.58}, {"name": "Turystyka", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 492896.03}, {"name": "Gospodarka mieszkaniowa", "value": 14760.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 276166.38}], "Wydatki finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 274073.33999999997}, {"name": "Oświata i wychowanie", "value": 180106.93}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5859.8099999999995}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 157581.16000000003}, {"name": "Oświata i wychowanie", "value": 94025.87}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 41901.409999999996}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 27934.25}, {"name": "Oświata i wychowanie", "value": 12637.649999999998}, {"name": "Pozostałe zadania polityki społecznej", "value": 6993.24}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 42204.62}, {"name": "Oświata i wychowanie", "value": 28686.79}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3947.9500000000003}], "Dotacje bieżące z programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 60517.12}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 16400.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 42500.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 981427.16}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 26155.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 66.0}]}, "children": [{"name": "Rodzina", "value": 28539257.55, "v": "28,54 mln zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": 31.97, "v_pc": "1347,78 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "3.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "4.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 18665644.39, "v": "18,67 mln zł", "v_zmiana": 24.2, "v_kierunek": "więcej", "procent": 65.4}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 8505914.45, "v": "8,51 mln zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 29.8}, {"name": "Wspieranie rodziny", "value": 855461.34, "v": "855,46 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 2.99}, {"name": "NIEZNANY_02", "value": 433048.61999999994, "v": "433,05 tys zł", "v_zmiana": 29.7, "v_kierunek": "więcej", "procent": 1.51}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 45916.64, "v": "45,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.16}, {"name": "Rodziny zastępcze", "value": 30977.52, "v": "30,98 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 0.1}, {"name": "Karta Dużej Rodziny", "value": 2294.5899999999997, "v": "2,29 tys zł", "v_zmiana": 176.1, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 26937850.150000013, "v": "26,94 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 30.17, "v_pc": "1272,15 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "35.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "25.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 16208308.830000002, "v": "16,21 mln zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": 60.16}, {"name": "Przedszkola", "value": 5952433.399999999, "v": "5,95 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 22.09}, {"name": "Nauka specjalna w SP", "value": 1096939.93, "v": "1,10 mln zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 4.07}, {"name": "Gimnazja", "value": 1047464.06, "v": "1,05 mln zł", "v_zmiana": 63.1, "v_kierunek": "mniej", "procent": 3.88}, {"name": "Stołówki szkolne i przedszkolne", "value": 906682.84, "v": "906,68 tys zł", "v_zmiana": 32.5, "v_kierunek": "więcej", "procent": 3.36}, {"name": "Dowożenie uczniów do szkół", "value": 587240.76, "v": "587,24 tys zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": 2.17}, {"name": "Oddziały przedszkolne w SP", "value": 571707.27, "v": "571,71 tys zł", "v_zmiana": 20.8, "v_kierunek": "mniej", "procent": 2.12}, {"name": "Nauka specjalna w przedszkolach", "value": 284134.72, "v": "284,13 tys zł", "v_zmiana": 50.6, "v_kierunek": "więcej", "procent": 1.05}, {"name": "Podręczniki dla szkół podstawowych", "value": 152123.55, "v": "152,12 tys zł", "v_zmiana": 29.2, "v_kierunek": "mniej", "procent": 0.56}, {"name": "Nauka specjalna w szkołach średnich", "value": 101052.69, "v": "101,05 tys zł", "v_zmiana": 54.0, "v_kierunek": "mniej", "procent": 0.37}, {"name": "Dokształcanie nauczycieli", "value": 29282.1, "v": "29,28 tys zł", "v_zmiana": 20.8, "v_kierunek": "mniej", "procent": 0.1}, {"name": "Pozostała działalność", "value": 480.0, "v": "0,48 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 7502091.9799999995, "v": "7,50 mln zł", "v_zmiana": 32.5, "v_kierunek": "więcej", "procent": 8.4, "v_pc": "354,29 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "34.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "36.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 3004945.71, "v": "3,00 mln zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 40.05}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 1480323.1800000002, "v": "1,48 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 19.73}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1167139.8399999999, "v": "1,17 mln zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 15.55}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1112451.3599999999, "v": "1,11 mln zł", "v_zmiana": 37.0, "v_kierunek": "więcej", "procent": 14.82}, {"name": "Oczyszczanie miast i wsi", "value": 459892.41, "v": "459,89 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 6.13}, {"name": "Ochrona powietrza i klimatu", "value": 131036.42, "v": "131,04 tys zł", "v_zmiana": 75.5, "v_kierunek": "mniej", "procent": 1.74}, {"name": "Schroniska dla zwierząt", "value": 64189.0, "v": "64,19 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 0.85}, {"name": "Pozostała działalność", "value": 41061.06, "v": "41,06 tys zł", "v_zmiana": 73.4, "v_kierunek": "więcej", "procent": 0.54}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 41053.0, "v": "41,05 tys zł", "v_zmiana": 44.1, "v_kierunek": "mniej", "procent": 0.54}]}, {"name": "Administracja publiczna", "value": 6298901.449999999, "v": "6,30 mln zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 7.05, "v_pc": "297,47 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "49.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "32.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 4578008.119999998, "v": "4,58 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 72.67}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 713986.35, "v": "713,99 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 11.33}, {"name": "Urzędy wojewódzkie", "value": 502929.73000000004, "v": "502,93 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 7.98}, {"name": "Rady gmin / miast", "value": 250783.9, "v": "250,78 tys zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": 3.98}, {"name": "Pozostała działalność", "value": 178251.46, "v": "178,25 tys zł", "v_zmiana": 23.9, "v_kierunek": "mniej", "procent": 2.82}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 74941.89, "v": "74,94 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 1.18}]}, {"name": "Pomoc społeczna", "value": 5343094.629999998, "v": "5,34 mln zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 5.98, "v_pc": "252,33 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "34.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "23.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1589440.61, "v": "1,59 mln zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 29.74}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 752803.9500000001, "v": "752,80 tys zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": 14.08}, {"name": "Zasiłki stałe", "value": 722187.58, "v": "722,19 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 13.51}, {"name": "Domy pomocy społecznej", "value": 699897.46, "v": "699,90 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 13.09}, {"name": "Pomoc w zakresie dożywiania", "value": 671139.49, "v": "671,14 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 12.56}, {"name": "Pozostała działalność", "value": 317488.27999999997, "v": "317,49 tys zł", "v_zmiana": 113.8, "v_kierunek": "więcej", "procent": 5.94}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 194900.0, "v": "194,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.64}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 167396.34, "v": "167,40 tys zł", "v_zmiana": 50.7, "v_kierunek": "więcej", "procent": 3.13}, {"name": "Dodatki mieszkaniowe", "value": 146749.62, "v": "146,75 tys zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": 2.74}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 58724.1, "v": "58,72 tys zł", "v_zmiana": 42.9, "v_kierunek": "mniej", "procent": 1.09}, {"name": "Ośrodki wsparcia", "value": 22367.2, "v": "22,37 tys zł", "v_zmiana": 58.6, "v_kierunek": "mniej", "procent": 0.41}]}, {"name": "Transport i łączność", "value": 4136936.67, "v": "4,14 mln zł", "v_zmiana": 47.6, "v_kierunek": "mniej", "procent": 4.63, "v_pc": "195,37 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "82.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "65.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 3723611.67, "v": "3,72 mln zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 90.0}, {"name": "Drogi publiczne powiatowe", "value": 400000.0, "v": "400,00 tys zł", "v_zmiana": 38.3, "v_kierunek": "mniej", "procent": 9.66}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 13325.0, "v": "13,32 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": 0.32}]}, {"name": "Kultura fizyczna", "value": 2666241.34, "v": "2,67 mln zł", "v_zmiana": 40.2, "v_kierunek": "mniej", "procent": 2.98, "v_pc": "125,91 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "19.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "36.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 2384480.23, "v": "2,38 mln zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 89.43}, {"name": "Obiekty sportowe", "value": 281761.11, "v": "281,76 tys zł", "v_zmiana": 87.5, "v_kierunek": "mniej", "procent": 10.56}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1840237.0, "v": "1,84 mln zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 2.06, "v_pc": "86,91 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "65.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "54.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 949700.0, "v": "949,70 tys zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": 51.6}, {"name": "Biblioteki", "value": 720000.0, "v": "720,00 tys zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": 39.12}, {"name": "Pozostałe zadania w zakresie kultury", "value": 120000.0, "v": "120,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 6.52}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 50537.0, "v": "50,54 tys zł", "v_zmiana": 71.6, "v_kierunek": "mniej", "procent": 2.74}]}, {"name": "Gospodarka mieszkaniowa", "value": 1710043.45, "v": "1,71 mln zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": 1.91, "v_pc": "80,76 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "61.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "54.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 1639516.5899999999, "v": "1,64 mln zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 95.87}, {"name": "Pozostała działalność", "value": 70526.86, "v": "70,53 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 4.12}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 1278892.7200000002, "v": "1,28 mln zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": 1.43, "v_pc": "60,40 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "61.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "39.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 675973.76, "v": "675,97 tys zł", "v_zmiana": 32.4, "v_kierunek": "więcej", "procent": 52.85}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 517295.1, "v": "517,30 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 40.44}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 50457.87, "v": "50,46 tys zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": 3.94}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 19950.0, "v": "19,95 tys zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": 1.55}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 15215.990000000002, "v": "15,22 tys zł", "v_zmiana": 15.2, "v_kierunek": "mniej", "procent": 1.18}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 1137692.47, "v": "1,14 mln zł", "v_zmiana": 40.0, "v_kierunek": "mniej", "procent": 1.27, "v_pc": "53,73 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "49.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "39.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 631939.27, "v": "631,94 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": 55.54}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 495602.17, "v": "495,60 tys zł", "v_zmiana": 59.6, "v_kierunek": "mniej", "procent": 43.56}, {"name": "Izby rolnicze", "value": 10151.03, "v": "10,15 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 0.89}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 606794.47, "v": "606,79 tys zł", "v_zmiana": 101.9, "v_kierunek": "więcej", "procent": 0.67, "v_pc": "28,66 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "62.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "18.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 606794.47, "v": "606,79 tys zł", "v_zmiana": 101.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 418590.11999999994, "v": "418,59 tys zł", "v_zmiana": 53.6, "v_kierunek": "więcej", "procent": 0.46, "v_pc": "19,77 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "84.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "78.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 288217.31, "v": "288,22 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 68.85}, {"name": "Zarządzanie kryzysowe", "value": 119572.81, "v": "119,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 28.56}, {"name": "Komendy powiatowe Policji", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.38}, {"name": "Obrona cywilna", "value": 800.0, "v": "0,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.19}]}, {"name": "Obsługa długu publicznego", "value": 276166.38, "v": "276,17 tys zł", "v_zmiana": 20.0, "v_kierunek": "mniej", "procent": 0.3, "v_pc": "13,04 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "75.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "66.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 276166.38, "v": "276,17 tys zł", "v_zmiana": 20.0, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 261102.55, "v": "261,10 tys zł", "v_zmiana": 10.7, "v_kierunek": "mniej", "procent": 0.29, "v_pc": "12,33 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "89.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "77.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 256388.55, "v": "256,39 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": 98.19}, {"name": "Zwalczanie narkomanii", "value": 4000.0, "v": "4,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.53}, {"name": "Pozostała działalność", "value": 714.0, "v": "0,71 tys zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": 0.27}]}, {"name": "Urzędy państwowe", "value": 196993.33, "v": "196,99 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 0.22, "v_pc": "9,30 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "24.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "34.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 97109.67000000001, "v": "97,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.29}, {"name": "Wybory do Parlamentu Europejskiego", "value": 95383.66, "v": "95,38 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.41}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4200.0, "v": "4,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.13}, {"name": "Wybory i referenda samorządowe", "value": 300.0, "v": "0,30 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.15}]}, {"name": "Turystyka", "value": 64398.219999999994, "v": "64,40 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 0.07, "v_pc": "3,04 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "83.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "82.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 64398.219999999994, "v": "64,40 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 20629.0, "v": "20,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02, "v_pc": "0,97 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "98.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "95.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 20629.0, "v": "20,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 17000.0, "v": "17,00 tys zł", "v_zmiana": 70.0, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,80 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "95.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "91.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 17000.0, "v": "17,00 tys zł", "v_zmiana": 70.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 13759.8, "v": "13,76 tys zł", "v_zmiana": 51.8, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,65 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "98.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "97.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 13759.8, "v": "13,76 tys zł", "v_zmiana": 51.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 470.0, "v": "0,47 tys zł", "v_zmiana": 31.8, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "96.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "95.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 470.0, "v": "0,47 tys zł", "v_zmiana": 31.8, "v_kierunek": "mniej", "procent": 100.0}]}]}