{"gmina": "Gorlice", "typ_gminy": "gmina wiejska Gorlice", "kod_gus": "011212205000", "kod_gus_podregionu": "011212200000", "podregion_eurostat": "PL218", "ludnosc": "17'165", "budzet": {"dochody": "83,02 mln zł", "wydatki": "84,81 mln zł", "wydatki_zmiana": 6.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 10.1, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 62949324.27000002, "dane1": 64183390.43999994, "dane2": 62949324.27000002, "dane4": 1234066.1699999198}, {"label": "2017", "dane0": 70783569.95999998, "dane1": 74810185.65000005, "dane2": 70783569.95999998, "dane4": 4026615.690000072}, {"label": "2018", "dane0": 75381091.45, "dane1": 79377512.02999997, "dane2": 75381091.45, "dane4": 3996420.5799999684}, {"label": "2019", "dane0": 83021230.60999997, "dane1": 84805405.13000003, "dane2": 83021230.60999997, "dane4": 1784174.5200000554}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,83 mln zł", "wydatki": "1,97 mln zł", "wydatki_zmiana": 32.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 33.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -1.2340661699999198}, {"date": "2016-12-31", "value0": 0, "value1": -1.2340661699999198}, {"date": "2017-01-01", "value0": 0, "value1": -4.026615690000072}, {"date": "2017-12-31", "value0": 0, "value1": -4.026615690000072}, {"date": "2018-01-01", "value0": 0, "value1": -3.9964205799999686}, {"date": "2018-12-31", "value0": 0, "value1": -3.9964205799999686}, {"date": "2019-01-01", "value0": 0, "value1": -1.7841745200000554}, {"date": "2019-12-31", "value0": 0, "value1": -1.7841745200000554}], "dochod_ue": "3,66 mln zł", "dotacje_ue": {"gmina": "24,75 mln zł", "gmina_pc": "1441.9 zł", "powiat": "12,13 mln zł", "powiat_pc": "706.4 zł", "wojewodztwo": "16,16 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "1,19 mln zł", "wydatki_inwestycje_ue": "1,49 mln zł", "janosik": {"dochody": "11,47 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-05-01", "DATA_START": "2018-01-31", "DOFINANSOWANIE": "31701222.03", "WARTOSC": "46210872.45", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Projekt obejmuje budowę 19 magistrali GPON w architekturze FTTH oraz 6 węzłów radiowych dedykowanych 7 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 10 242 gospodarstw domowych oraz 120 jednostek edukacyjnych zlokalizowanych na obszarze nowosądeckim część B. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Nowosądecki \"B\" Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 309.98}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-07-02", "DOFINANSOWANIE": "20244579.21", "WARTOSC": "36559469.53", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Przedmiotem projektu jest instalacja urządzeń produkujących energię z OZE. Bezpośrednim celem projektu jest zwiększenie poziomu produkcji energii elektrycznej i cieplnej ze źródeł odnawialnych poprzez realizację mikroinstalacji OZE dla budynków mieszkalnych na obszarze 10 gmin członkowskich klastra energii Biała Ropa: Moszczenica Lider projektu, Biecz, Bobowa, Gmina Gorlice, Miasto Gorlice, Lipinki, Łużna, Ropa, Sękowa, Uście Gorlickie.W ramach projektu zostanie zrealizowanych 2 413 instalacji odnawialnych źródeł energii o całkowitej mocy zainstalowanej 11,34 MW, w tym: 603 instalacje PV o mocy 2,04 kWp, 177 instalacji PV o mocy 3,06 kWp, 89 instalacji PV o mocy 4,08 kWp, 121 instalacji PV o mocy 5,10 kWp, 316 zestawów kolektorów słonecznych o mocy 3,50 kW, 371 zestawów kolektorów słonecznych o mocy 5,25 kW, 165 zestawów kolektorów słonecznych o mocy 7,00 kW, 384 pompy ciepła do c.w.u. o mocy 1,67 kW, 187 kotłów na biomasę o mocy 20 kW.Szczegółowe parametry, dane techniczne i opis wymagań wobec instalacji przewidzianych do realizacji w ramach zamieszczono w załączonym opisie technicznym.Realizacja projektu przyczyni się do osiągnięcia wskaźników rezultatu w postaci redukcji emisji w wysokości 6 155,94 Mg ekw. CO2rok.Projekt będzie realizowany od lipca 2018 r. do czerwca 2020 r.Projekt będzie realizowany w formule klastra energii wszystkie gminy biorące udział w projekcie są członkami klastra energii Biała Ropa, czego potwierdzeniem jest załączone porozumienie cywilnoprawne w rozumieniu Ustawy z dnia 20 lutego 2015 r. o odnawialnych źródłach energii. Ponadto do wniosku załączono zawarte przez Partnerów porozumienie o wspólnej realizacji przedmiotowego projektu.Zamontowane kotły na biomasę będą się charakteryzowały obowiązującym od końca 2020 r. minimalnym poziomem efektywności energetycznej i normami emisji zanieczyszczeń, które zostały określone w środkach wykonawczych do dyrektywy 2009125WE z dnia 21 października 2009 r.", "BENEFICJENT": "GMINA MOSZCZENICA", "TYTUL": "Odnawialne źródła energii dla mieszkańców gmin członkowskich klastra energii „Biała – Ropa”", "DOFINANSOWANIE_UE_PER_CAPITA": 185.64}, {"DATA_KONIEC": "2021-11-29", "DATA_START": "2016-08-31", "DOFINANSOWANIE": "14155574.37", "WARTOSC": "23701744.77", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa", "OPIS": "Przedmiotem projektu jest modernizacja energetyczna 39 budynków użyteczności publicznych zlokalizowanych w gminach należących do Związku Gmin Ziemi Gorlickiej. W ramach projektu zostaną również zamontowane instalacje OZE: pompy ciepła i instalacje fotowoltaiczne. Szczegółowy zakres robót i usprawnień dla poszczególnych budynków wynika z przeprowadzonych audytów energetycznych i jest dostosowany do potrzeb i obecnego stanu budynków. W opracowanych audytach zawarto warianty optymalne wskazujące zakres usprawnień, które są wykonalne pod względem technicznym i technologicznym, a jednocześnie zapewniają najbardziej korzystną relację jakości i potencjalnych korzyści do ceny. Do prac mających na celu podniesienie efektywności energetycznej obiektów, które zostaną wykonane w ramach projektu należą: ocieplenie ścian i stropów, wymiana okien i drzwi, zastosowanie oświetlenia LED, optymalizacja napięcia zasilania, wymiana dotychczasowych źródeł ciepła w części budynków na pompy ciepła powietrze/woda, modernizacja instalacji C.O., wymiana grzejników, instalacja termostatów i automatyki regulacji ogrzewania, modernizacja instalacji c.w.u., modernizacja instalacji klimatyzacji, montaż instalacji fotowoltaicznych na dachach budynków. W wyniku wykonania powyższych prac, które zostaną przeprowadzone z wykorzystaniem materiałów spełniających obowiązujące normy jakościowe i z poszanowaniem zasad sztuki budowlanej, zmodernizowane obiekty osiągną nowoczesne standardy eksploatacji i efektywności energetycznej. Proponowane w projekcie rozwiązania stanowią czytelną odpowiedź na realne, zdiagnozowane wcześniej potrzeby i oczekiwania grup docelowych w zakresie oszczędności energii, poprawy jakości powietrza i stanu środowiska oraz podniesienia komfortu korzystania z budynków.", "BENEFICJENT": "ZWIĄZEK GMIN ZIEMI GORLICKIEJ", "TYTUL": "Kompleksowa modernizacja energetyczna budynków użyteczności publicznej na terenie Gmin Ziemi Gorlickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 150.93}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2017-11-02", "DOFINANSOWANIE": "2361840.38", "WARTOSC": "2778635.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska", "OPIS": "Proj P ma na celu umożliw wszechstr rozw i wyrów szans społ eduk dzieci i młodzież z gm wiejskiej Gorlice GWG poprzez utworz i prowadz plac wsparcia dziennegoPWD typu specj, opiekuń wraz z 4 filiami do 2020r. Długof zamierz P jest przeciwdział i zwalcz dysfunkcji w rodz.Siedziba PWD zlokaliz będzie w Stróżówce, filie w: Kobylance, Klęczanach, Dominikowic i Ropicy Pol, zapewni 87 msc wsp. W celu dost istniej infrastr do potrzeb PWD, wykon zost niezbęd prace adapt pomiesz, w tym podjazd i łazienka dla os z niepełnospr ON, oraz zakup odp wyposaż i sprzęt do realiz zajęć.Powstała PWD będzie działać na podst ust o wspier rodziny i syst pieczy zastęp oraz Rozporz. w spr wymag lokal i sanit, jakie musi spełniać lok, w kt ma być prowadz PWD. Uzysk pozwolenia, oprac niezbęd dok, w tym statut i reg.PWD będzie działać w spos adekw do potrzeb dzieci: we wszystkie dni rob w okr szkoli w feriewakacje w formie usł świadcz w lok społ. Pomoc udziel będzie na podst ind planu wsp poprzedz diagn każd dziecka. PWD ofer będzie opiekę, wychow, pomoc w nauce, rozwij min 4 kompet klucz zaint i organiz czasu wolnego, zabawę i zaj sport, animację, a także prowadzić oddziaływ terapeut zg z potrzeb dzieci, zapew także posiłek. Równol praca z rodzinami. Działania realiz przez wykwalifik i doświad kadrę. Gr docelP, zg z SZOOP, będą 510 os: 465 dzieci i mł do 18 r.ż. oraz ich rodziny45 os, mieszk GWG, w szczeg zagroż ubóst lub wyk społ, ON, korzyst z PO PŻ. Rekrut do PWD odbywać się będzie na bieżąco gł poprzez pracow socj, asyst rodziny, pedagog szkol. Info o ofercie PWD zamieszcz będą m.in. na str WWW PWD, szkół, gminy, GOPS, porad psycholpedag, sąd rodz, kuratorzy. Utworz PWDel działań określ w StratRozwProbl Społ GWG na lata 20162020, jest odp na potrzeby mieszk i w zapew odp wsparcia młodym ludziom. Wartość P2.778.635,75 zł, w tym wkład wł. 208.320 7,5.Gmina Gorlice zapew trwałość infrastr 5 lat i msc po zakoń realiz P co najm przez okres odp okres realiz P", "BENEFICJENT": "GMINA GORLICE - GMINNY OŚRODEK POMOCY SPOŁECZNEJ", "TYTUL": "PLACÓWKA WSPARCIA DZIENNEGO DLA DZIECI I MŁODZIEŻY Z TERENU GMINY WIEJSKIEJ GORLICE \"FENIKS\"", "DOFINANSOWANIE_UE_PER_CAPITA": 137.59}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1871475.69", "WARTOSC": "4350495.68", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska", "OPIS": "Przedmiotem projektu jest rozbudowa i przebudowa budynków szkolnych w Klęczanach i Ropicy Polskiej oraz budynku domu wiejskiego w Kwiatonowicach. W Klęczanach zostanie rozbudowany budynek Zespołu Szkół, przy czym dodatkowa powierzchnia zostanie wykorzystana na rzecz rozwoju oferty przedszkolnej. W Ropicy Polskiej planuje się dobudować do istniejącego budynku części na potrzeby dydaktyczne. W Kwiatonowicach przedmiotem projektu jest rozbudowa i przebudowa budynku Wiejskiego Domu Kultury. Prace budowlane dotyczyć będą termomodernizacji, rozbudowy budynku, przebudowy klatki schodowej i garażu OSP. W zakres inwestycji budowlanej wchodzi: rozbudowa budynku Zespołu Szkół w Klęczanach i Ropicy Polskiej roboty rozbiórkowe, uzupełnienia w części istniejącej budynku, roboty żelbetowe, roboty murowe, wykonanie pokrycia dachowego, wykonanie stolarki okiennej i drzwiowej, wykonanie elewacji, roboty wykończeniowe wewnętrzne, wykonanie płytki odbojowej i drogi przeciwpożarowej oraz wywóz ziemi i gruzu, a także skarpowanie terenu, wykonanie instalacji sanitarnych i elektrycznych. rozbudowa i przebudowa budynku wiejskiego w Kwiatonowicach roboty rozbiórkowe, roboty żelbetowe i murarskie, wykonanie pokrycia dachowego oraz stolarki okiennej i drzwiowej, docieplenie ścian, roboty kominiarskie, wykończeniowe, wykonanie poręczy dla niepełnosprawnych, utwardzenie terenu dojazdowego, wykonanie murka oporowego, instalacji elektrycznych i sanitarnych. W wyniku wykonania powyższych prac, które zostaną przeprowadzone z wykorzystaniem materiałów spełniających obowiązujące normy jakościowe i z poszanowaniem zasad sztuki budowlanej, rozbudowane obiekty osiągną nowoczesne standardy eksploatacji i efektywności energetycznej. Proponowane w projekcie rozwiązania stanowią czytelną odpowiedź na realne, zdiagnozowane wcześniej potrzeby i oczekiwania grup docelowych w zakresie rewitalizacji przestrzeni publicznej. Informacje dot. rozwiązań architekt. i technicznych zawarto w pkt. Q.", "BENEFICJENT": "GMINA GORLICE", "TYTUL": "Rozbudowa i przebudowa budynków szkolnych w Klęczanach i Ropicy Polskiej oraz budynku wiejskiego w Kwiatonowicach w ramach Gminnego Programu Rewitalizacji dla Gminy Gorlice.", "DOFINANSOWANIE_UE_PER_CAPITA": 109.02}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1336363.20", "WARTOSC": "1572192.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska", "OPIS": "Celem projektu jest zwiększenie dostępności i jakości świadczonych usług środowiskowych i opiekuńczych w zakresie opieki nad 20 osobami starszymi 60 niesamodzielnymi z terenu Gm. Gorlice przez zapewnienie funkcjonowania Dziennego Domu Pobytu w Dominikowicach DDP w okresie 06.2018 12.2020 roku. Projekt prowadzi do zwiększenia liczby osób objętych usługami świadczonymi w lokalnej społeczności. Poprzez utworzenie 15 miejsc zapewniających pomoc w opiece w formie dziennej nad osobami zagrożonych ubóstwem lub wykluczeniem społecznym. Zadania w proj: 1. Utworzenie DDP w Dominikanowicach, 2. Funkcjonowanie DDP w Dominikanowicach. Projekt realizowany jest w partnerstwie Stowarzyszenie KulturalnoOświatowe wsi Dominikowice Lider projektu, Stowarzyszenie Przyjaciół Kultury Persiina partner projektu, Parafia RzymskoKatolicka w Kobylance pod wezwaniem Jana Chrzciciela partner projektu", "BENEFICJENT": "STOWARZYSZENIE KULTURALNO-OŚWIATOWE WSI DOMINIKOWICE", "TYTUL": "Dzienny Dom Pobytu w Dominikowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 77.85}, {"DATA_KONIEC": "2018-08-29", "DATA_START": "2017-07-10", "DOFINANSOWANIE": "1049184.08", "WARTOSC": "2905017.84", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska", "OPIS": "Przedmiotem projektu jest stworzenie centrum kulturalnego w Dominikowicach, jako nieformalnej idei centrum aktywności lokalnej, łączącej instytucje i osoby na rzecz aktywności kulturalnej i tworzenia artystycznej wioski tematycznej. Idea wioski artystycznej czerpie inspirację z dotychczasowej działalności WDK – muzycznej i tanecznej. Dlatego też centrum kulturalne w Dominikowicach, korzystając z już posiadanego potencjału będzie rozwijać te same formy aktywności kulturalnej. Istnieje przy tym świadomość, że dla uzyskania właściwych narzędzi dla rozwoju merytorycznego, artystycznego i co najważniejsze liczby korzystających, bezwzględnie konieczne jest stworzenie nowych i dostosowanych do obecnych standardów pomieszczeń oraz sprzętu. Konsekwencją jest konieczność rozbudowy istniejącego budynku Domu Wiejskiego w Dominikowicach. W zakres inwestycji budowlanej wchodzi: rozbudowa części budynku, przebudowa dachu i termomodernizacja całości budynku oraz zmiana przeznaczenia części pomieszczeń wraz z przebudową przyłączy i instalacji wewnętrznych - wody, kanalizacji sanitarnej, elektroenergetycznej oraz centralnego ogrzewania w części nieposiadającej c.o. W zakres rozbudowy wchodzą: część budynku z istniejącą salą widowiskową i wielofunkcyjną od strony południowej, nowe instalacje wewnętrzne i zewnętrzne oraz przekładki istniejących odcinków sieci zewnętrznych. W zakresie funkcji istniejącego budynku nie projektuje się zasadniczych zmian z wyjątkiem wykonania adaptacji części mieszkalnej na poziomie parteru na kuchnię wraz z zapleczem dla potrzeb sali wielofunkcyjnej wraz ze zmianą układu parteru projektuje się likwidację piwnic w celu uzyskania odpowiedniej wysokości pomieszczeń kuchennych. Dla spełnienia potrzeb lokalowych w zakresie powierzchni użytkowej sali wielofunkcyjnej przewidziano rozbudowę oraz nadbudowę od strony południowej. Wzrost powierzchni przeznaczonej na kulturę w wyniku realizacji projektu wynosi 490,0 m2, co stanowi 111%. Dalszy opis w pkt. Q", "BENEFICJENT": "GMINA GORLICE", "TYTUL": "Utworzenie centrum kulturalnego poprzez rozbudowę Wiejskiego Domu Kultury w Dominikowicach.", "DOFINANSOWANIE_UE_PER_CAPITA": 61.12}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "5273918.76", "WARTOSC": "5368359.90", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "W wyniku realizacji projektu zostanie zmodernizowanych 368 źródeł ciepła wykorzystywanych przez indywidualnych odbiorców na terenie gmin należących do klastra energii Biała Ropa. Stare kotły grzewcze zostaną zastąpione nowymi źródłami ciepła spalającymi paliwo gazowe 325 kotłów lub biomasę 43 kotły. Liczba wymienianych źródeł ciepła w podziale na poszczególne Gminy: Moszczenica: 40, Biecz: 35, Bobowa: 79, Gmina Gorlice: 53, Miasto Gorlice: 15, Lipinki: 45, Łużna: 39, Ropa: 14, Sękowa: 22, Uście Gorlickie: 26.Nowe źródła ciepła będą się charakteryzować obowiązującym od końca 2020 r. minimalnym poziomem efektywności energetycznej i normami emisji zanieczyszczeń, określonymi w środkach wykonawczych do dyrektywy 2009125WE z dnia 21.10.2009 r. Oprócz zadań związanych z wymianą źródeł ciepła zaplanowano także realizację zadań mających na celu podniesienie świadomości ekologicznej w szczególności w zakresie oszczędności zasobów naturalnych, obniżenia niskiej emisji i poprawy ef. energetycznej. Realizacja projektu przyczyni się do redukcji CO2 o 66,23, PM10 o 99,52 oraz PM2,5 o 98,85.Przed realizacją projektu:CO2: 6 963,41 t równ. CO2rok;PM10: 25,443 Mgrok;PM2,5: 10,713 Mgrok.Po realizacji projektu:CO2: 2 351,37 t równ. CO2rok;PM10: 0,123 Mgrok;PM2,5: 0,123 Mgrok.Projekt będzie realizowany na terenie gmin zakwalifikowanych do obszarów, na których konieczne jest podjęcie działań naprawczych polegających na likwidacji starych niskosprawnych urządzeń grzewczych w obowiązującym Programie ochrony powietrza dla woj. małopolskiego.Nie planuje się przygotowania programu osłonowego dla osób, które ponoszą zwiększone koszty grzewcze lokalu związane z trwałą zmianą systemu ogrzewania na terenie objętym projektem.Projekt będzie realizowany m.in w miejscowości uzdrowiskowej WysowaZdrój w Gminie Uście Gorlickie.Realizacja projektu wynika z zapisów Planów Gospodarki Niskoemisyjnej dla wszystkich gmin biorących udział w projekcie", "BENEFICJENT": "GMINA MOSZCZENICA", "TYTUL": "Ograniczenie niskiej emisji poprzez zastosowanie urządzeń grzewczych na paliwa gazowe lub biomasę w gminach członkowskich klastra energii \"Biała - Ropa\"", "DOFINANSOWANIE_UE_PER_CAPITA": 48.36}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "3714867.03", "WARTOSC": "4370431.81", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna", "OPIS": "Celem projektu jest:Rozwój kompetencji kluczowych 1378 uczniów szkół 7 gmin pow. gorlickiego Łużna 5 szkół, Gorlice wiejska 9 szkół, Moszczenica 2 szkoły, Uście Gorlickie 7 szkół, Bobowa 6 szkół, Ropa 3 szkoły, Miasto Gorlice 5 szkół oraz 1 pow. nowosądeckiego Korzenna 5 szkół. Wsparcie 515 uczniów o specjalnych potrzebach edukacyjnych 28,7 spośród 1790 uczniów,Wsparcie rozwoju zawodowego 314 nauczycieli.W projekcie przewidziano kompleksowe doposażenie pracowni przedmiotowych, zakup sprzętu TIK, organizację zajęć rozwijających i wyrównawczych oraz wyjazdów edukacyjnych, wsparcie nauczycieli specjalistów logopedów, terapeutów itd., szkolenia i studia dla nauczycieli w tym z pedagogiki specjalnej i kompetencji wychowawczych, stworzenie 2 pracowni międzyszkolnych planetarium i centrum robotyki.Projekt realizowany jest od VII 2020 do VI 2022.", "BENEFICJENT": "ZWIĄZEK GMIN ZIEMI GORLICKIEJ", "TYTUL": "Edukacja w szkołach prowadzących kształcenie ogólne na terenie Gmin Ziemi Gorlickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 39.22}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "655634.99", "WARTOSC": "771335.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska", "OPIS": "Celem proj jest rozwój oferty wych przedszkolnego na terenie Gminy Gorlice poprzez utworzenie 18 nowych m przedszkolnych w Niepublicznym Przedszkolu w Kobylance, przygotowanie oferty edu dla 18 dzieci 11 Dz; 7 Ch w tym 2 osoby z orzeczeniem wychowanków przedszkola w okresie 01.2020 09.2021. W ramach proj zaplanowano realizację 5 zadań: Utworzenie nowego przedszkola, Funkcjonowanie nowego przedszkola, Rozwój kompetencji kluczowych, Realizacja zaj dodatkowych w zakresie deficytów rozwojowych dzieci.Główne rezultaty:Liczba miejsc wych przedszkolnego dof w programie 18 sztLiczba dzieci objętych w ramach programu dodatkowymi zaj zwiększającymi ich szanse edukacyjne w edu przedszkolnej 18 dzieci 11K 7M w tym 2 niepełnosprawne z orzeczeniem", "BENEFICJENT": "STOWARZYSZENIE KULTURALNO-OŚWIATOWE WSI DOMINIKOWICE", "TYTUL": "Przedszkole na 6!", "DOFINANSOWANIE_UE_PER_CAPITA": 38.19}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "3370329.27", "WARTOSC": "3421660.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "W wyniku realizacji projektu zostaną zmodernizowane 233 źródła ciepła wykorzystywane przez indywidualnych odbiorców na terenie ZGZG. Stare kotły grzewcze zostaną zastąpione nowymi źródłami ciepła spalającymi paliwo gazowe 232 kotły lub biomasę 1 kocioł.Liczba wymienianych źródeł ciepła w podziale na Gminy uczestniczące w projekcie: Biecz: 18, Bobowa: 29, Gmina Gorlice: 31, Miasto Gorlice: 19, Lipinki: 25, Łużna: 28, Moszczenica: 24, Ropa: 14, Sękowa: 40, Uście Gorlickie: 5.Nowe źródła ciepła będą się charakteryzować obowiązującym od końca 2020 r. minimalnym poziomem efektywności energetycznej i normami emisji zanieczyszczeń, określonymi w środkach wykonawczych do dyrektywy 2009125WE z dnia 21.10.2009 r. Oprócz zadań związanych z wymianą źródeł ciepła zaplanowano również realizację zadań mających na celu podniesienie świadomości ekologicznej w szczególności w zakresie oszczędności zasobów naturalnych, obniżenia niskiej emisji i poprawy efektywności energetycznej. W ramach działań edukacyjnych zaplanowano m.in. spotkania z mieszkańcami oraz warsztaty ekologiczne dla dzieci. Realizacja projektu przyczyni się do redukcji CO2 o 61,93, PM10 o 99,94 oraz PM2,5 o 99,86.Przed realizacją projektu:CO2: 2188,43 t równ. CO2 rokPM10: 7,996 MgrokPM2,5 3,367 MgrokPo realizacji projektu:CO2: 833,16 t równ. CO2 rokPM10: 0,005 MgrokPM2,5: 0,005 MgrokProjekt będzie realizowany na terenie gmin zakwalifikowanych do obszarów, na którym konieczne jest podjęcie działań naprawczych polegających na likwidacji starych niskosprawnych urządzeń grzewczych w obowiązującym Programie ochrony powietrza dla województwa małopolskiego.Nie planuje się przygotowania programu osłonowego dla osób, które ponoszą zwiększone koszty grzewcze lokalu związane z trwałą zmianą systemu ogrzewania na terenie objętym projektem.Projekt będzie realizowany m.in w miejscowościach uzdrowiskowych: WysowaZdrój w Gminie Uście Gorlickie oraz Wapienne w Gminie Sękowa.", "BENEFICJENT": "ZWIĄZEK GMIN ZIEMI GORLICKIEJ", "TYTUL": "Ograniczenie niskiej emisji na terenie Związku Gmin Ziemi Gorlickiej przez wykorzystanie urządzeń grzewczych na biomasę oraz Odnawialnych Źródeł Energii", "DOFINANSOWANIE_UE_PER_CAPITA": 30.9}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "3357144.31", "WARTOSC": "3408270.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Przedmiotem projektu jest wymiana 361 kotłów na paliwa stałe na nowe kotły na paliwa węgiel 308 kotłów oraz biomasę 53 kotły. Liczba wymienianych źródeł ciepła w podziale na Gminy uczestniczące w projekcie w nawiasach pierwsza liczba oznacza liczbę kotłów na węgiel, a druga na biomasę dla danej gminy :Biecz: 43 376,Bobowa: 59 527,Gmina Gorlice: 41 401,Miasto Gorlice: 11 110,Lipinki: 13 103,Łużna: 34 2311,Moszczenica: 32 311,Ropa: 15 96,Sękowa: 78 6117,Uście Gorlickie: 35 341.Nowe źródła ciepła będą się charakteryzować obowiązującym od końca 2020 r. minimalnym poziomem efektywności energetycznej i normami emisji zanieczyszczeń, które zostały określone w środkach wykonawczych do dyrektywy 2009125WE z dnia 21 października 2009 r. Oprócz zadań związanych z wymianą źródeł ciepła zaplanowano również realizację zadań mających na celu podniesienie świadomości ekologicznej w szczególności w zakresie oszczędności zasobów naturalnych, obniżenia niskiej emisji oraz poprawy efektywności energetycznej. W ramach działań edukacyjnych zaplanowano m.in. spotkania z mieszkańcami oraz warsztaty ekologiczne dla dzieci. Realizacja projektu przyczyni się do redukcji CO2 o 40,17, PM10 o 95,86 oraz PM2,5 o 90,59.Przed realizacją projektu: CO2: 3390,66 Mgrok, PM10: 12,389 Mgrok, PM2,5: 5,216 Mgrok.Po realizacji projektu: CO2: 2028,53 Mgrok, PM10: 0,513 Mgrok, PM2,5: 0,491 Mgrok. Projekt będzie realizowany na terenie gmin zakwalifikowanych do obszarów, na którym konieczne jest podjęcie działań naprawczych polegających na likwidacji starych niskosprawnych urządzeń grzewczych w obowiązującym Programie ochrony powietrza dla województwa małopolskiego.", "BENEFICJENT": "ZWIĄZEK GMIN ZIEMI GORLICKIEJ", "TYTUL": "Ograniczenie niskiej emisji na terenie Związku Gmin Ziemi Gorlickiej przez wykorzystanie urządzeń grzewczych na paliwa stałe oraz Odnawialnych Źródeł Energii", "DOFINANSOWANIE_UE_PER_CAPITA": 30.78}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-16", "DOFINANSOWANIE": "3049885.02", "WARTOSC": "4356978.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Przedmiotem proj. jest realiz. 3 Zad. zw. z pracą służb ratow. na obsz. gmin należ. do ZGZG. Zad. I dost. sprzętu techn., w tym specj. wozów poż. służ. do prow. akcji ratow. o char. techn., drog., pożar. i przeciwpow., do jedn. OSP w 9 gminach ZGZG. Dost. zostanie 6 wozów: 3 średn i 3 ter lekkie 2xDMC 3.5 t oraz 1xDMC min. 4,5 t ze sprz. do prow. akcji ratow. i usuw. skutków kat., oraz inne pojazdy potrz. służbom do pracy w war.panuj. na obsz. obj. proj. 2 rat. łodzie płaskod., quad do pracy na ter. górzystych, cysterna do rozw. wody pit. Proj. uwzgl. dost. sprz. ratow., w tym do akcji przeciwpow., opis. szczeg. w pkt C.2.3. Zad. II dost. syst. łączn. i alarm. do jedn. OSP w celu szybsz. reag. i wyższ. st. koord. służb ratow.: 23 syst. selektywnego wywoł. z modułami SMS, służ. do szybkiego powiad jedn. i indyw. strażaków o akcji przez dyżurnych w KP PSP w Gorlicach, 2 maszty antenowe i radiostacje do bud. uspraw. komunik. radiową w górzystym terenie, oraz 37 radiostacji nasob. do użytku w czasie akcji.Zad. III dost. i instal. systemów monit. i komunik., służ. do wcz. ostrzeg. służb, a przede wszystkim mieszkańców zagroż. terenów, przed powodzią i innymi kl. żywioł. Gł. elem. to system ostrzeg. o zagroż. powodziowym na rz. Ropa w obszarze pow. gorlickiego, skł. się z serwera zarządz. oraz modułów terenowych, zdolny do powiad. zdef. grupy osób o wyst. objawów zagroż. Uzupełnieniem są przewidziane syst inf. ludn za pośr. aplik. mobilnych oraz SMS, korz. z bazy, do której dobrow. wpisują się mieszk. W syt. kl. żywioł. lub in. zagroż. natych. otrz. kom. SMS z odpow. alarmem. Systemy są opis. szczeg. w pkt C.2.3. Opisane rozw. sprz. speł. wytyczne dot. wyrobów służ. zapew. bezp. publ. lub ochr. zdr. i życi oraz mienia i są zgodne z najlep. prak. w zakr. walki ze skutkami kl. żywioł. Rozw. w sposób czyt. odpow. na opis. potrz. służb ratow. dot. braków i duż. zużycia pos. wypos., oraz potr. całego regionu dot. walki ze skutkami kat., szczeg. powodzi i susz.", "BENEFICJENT": "ZWIĄZEK GMIN ZIEMI GORLICKIEJ", "TYTUL": "Wsparcie służb ratowniczych", "DOFINANSOWANIE_UE_PER_CAPITA": 30.31}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "482259.00", "WARTOSC": "567375.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska", "OPIS": "1. Cel projektu: Wzrost integracji społeczno-zawodowej u 40 osób (28K, 12M), w tym co najmniej 4 osoby niepełnosprawne, zagrożonych ubóstwem lub wykluczeniem społecznym poprzez podjęcie działań aktywnej integracji, nabycie i podniesienie kompetencji zawodowych i doświadczenia zawodowego w okresie 01.09.2016-31.08.2018 przyczyniające się do ich zdolności do zatrudnienia. 2 Grupa docelowa: Uczestnikami projektu (dalej UP) jest 40 osób (2 edycje po 20 os., planowane 14K, 6M w każdej edycji ) zamieszkujące woj. małopolskie, powiat: gorlicki, gminę: Gorlice w wieku aktywności zawodowej należące do grupy osób wykluczonych lub zagrożonych wykluczeniem społecznym. 3. Główne zadania: - Identyfikacja indywidualnych potrzeb reintegracji uczestników - Realizacja ścieżki integracji i wsparcia społecznego uczestników - Realizacja wsparcia zawodowego - kursy/szkolenia zawodowe - Realizacja wsparcia zawodowego - staże 4. Główne rezultaty - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie – 40 os. - Liczba osób z niepełnosprawnościami objętych wsparciem w programie – 4 os.", "BENEFICJENT": "GMINA GORLICE - GMINNY OŚRODEK POMOCY SPOŁECZNEJ W GORLICE", "TYTUL": "Aktywizacja społeczno - zawodowa osób zagrożonych wykluczeniem społecznym w Gminie Gorlice", "DOFINANSOWANIE_UE_PER_CAPITA": 28.09}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "448916.87", "WARTOSC": "528137.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska", "OPIS": "Projekt realizowany będzie w partnerstwie: Polskie Stowarzyszenie Psychologów Praktyków (PSPP) - Lider, Ministerstwo Rolnictwa i Rozwoju Wsi – Zespół Szkół Centrum Kształcenia Rolniczego w Bystrej (ZSCKR)- Partner. Podmioty nie są powiązane w rozumieniu załącznika I do rozporządzenia Komisji (UE) nr 651/2014 z dnia 17 VI 2014. Wnioskodawca oraz partner nie podlega wykluczeniu z możliwości ubiegania się o dofinansowanie, w tym wykluczeniu, o którym mowa w art. 207 ust. 4 ustawy z dnia 27 VIII o finansach publicznych. Projekt zakłada realizację w latach 2017, 18, 19, 20 wsparcia na rzecz uczniów/osób kształcących się w zawodach Technik Architektury Krajobrazu (TAK), Technik Żywienia i Usług Gastronomicznych (TŻ). Wsparciem objętych zostanie 90 UP (45k,45M). Celem projektu jest zwiększenie szans na zatrudnienie 90 uczniów/osób kształcących się w szkołach zawodowych poprzez dostosowanie kształcenia i szkolenia do potrzeb rynku pracy a przez to zwiększenie efektywności kształcenia zawodowego. Projekt zakłada utworzenie CENTRUM KOMPETENCJI ZAWODOWYCH BRANŻY ROLNICZO-LEŚNEJ Z OCHRONĄ ŚRODOWISKA (R) (dalej CKZ) w ZSCKR; realizację kursów i szkoleń zawodowych; staży zawodowych; stypendiów naukowych. Uzupełniającym będzie wsparcie dla osób kształcących się w zawodzie TŻ. Realizacja projektu pozwoli na: - utworzenie CKZ w branży (R) – utworzenie specjalistycznej pracowni zawodowych - zdobycie wiedzy, umiejętności, kwalifikacji zawodowych przez 90 UP - nabycie doświadczenia zawodowego przez 56 UP - wsparcie rozwoju edukacyjno-zawodowego UP poprzez przyznanie stypendiów dla 12 UP Wszyscy UP otrzymają wysokiej jakości zindywidualizowaną kompleksową ofertę wsparcia zgodną z oczekiwaniami regionalnej gospodarki. Uzupełniającym działaniem mającym wpływ na realizację celu szczegółowego będzie zwiększenie potencjału ZSCKR poprzez doposażenie pracowni zawodowych zgodnie ze standardem określonym przez Krajowy Ośrodek Wspierania Edukacji Zawodowej i Ustawicznej.", "BENEFICJENT": "POLSKIE STOWARZYSZENIE PSYCHOLOGÓW PRAKTYKÓW", "TYTUL": "Uczeń ZSCKR w Bystrej bliżej rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 26.15}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "50766662.69", "WARTOSC": "60125481.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "MCHE jako e-usługa charakteryzująca dwustronną interakcję, transakcyjność i personalizację ma zapewnić realizację innowacyjnego procesu edukacyjnego wykorzystującego interaktywną współpracę pomiędzy szkołami a uczelniami na terenie WM poprzez wykorzystanie nowoczesnych technologii takich jak komunikacja multimedialna, media społecznościowe czy dostęp do funkcjonalności treści edukacyjnych z urządzeń mobilnych. Infrastruktura i zakres funkcjonalności P. Docelowego MChE jest znaczącym rozszerzeniem w stosunku do P. Pilotażowego. Oprócz zmiany ilościowej usługobiorców, przewidywane jest rozszerzenie zakresu usług oraz rozbudowa i aktualizacja technologiczna infrastruktury. Szczegółowy opis usług specjalistycznych włącznie z zakresem wykorzystania, ocena poziomu dojrzałości, grupą odbiorców i podmiotem odpowiedzialnym za świadczenie usługi został przedstawiony w Załączniku do wniosku. Zawiera on także analizę różnic pomiędzy P. Docelowym i P. Pilotażowym MChE. Projektowana docelowa e-usługa edukacyjna MChE będzie udostępniana przez Portal edukacyjny stanowiący podstawowy element interfejsu użytkowników MChE. Portal taki nie był rozwijany w ramach P. Pilotażowego i stanowi fundamentalny krok w rozbudowie instalacji pilotażowej. Portal zapewniać będzie centralny dostęp zarówno do usług edukacyjnych, publikowanych treści i kanałów komunikacyjnych (uczniowie i nauczyciele), jak i do usług administracyjnych, raportowania i monitorowania infrastruktury i zasobów. Końcowymi usługami specjalistycznymi projektu będą: Moduł Społecznościowy, Moduł autoryzacji, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł dystrybucji audiowizualnych materiałów edukacyjnych, Moduł do wspólnej i równoczesnej edycji dokumentów, Moduł wspierający tworzenie raportów z aktywności społecznościowej oraz Moduły monitoringu, zarządzania i automatyzacji... Poz. informacje w załącznik.", "BENEFICJENT": "AKADEMIA GÓRNICZO-HUTNICZA IM. STANISŁAWA STASZICA W KRAKOWIE", "TYTUL": "Małopolska Chmura Edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 24.76}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "308722.71", "WARTOSC": "308722.71", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"STEMIK\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 17.98}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "2275386.13", "WARTOSC": "6062952.90", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie", "OPIS": "Realizacja projektu zapewni prawidłowe funkcjonowanie sieci elektroenergetycznych na terenie wybranych miejscowości powiatu nowosądeckiego i gorlickiego poszerzając możliwość przyłączania nowych jednostek wytwarzania energii elektrycznej ze źródeł odnawialnych w rozproszeniu. W gminach gdzie zlokalizowany jest projekt planowany jest znaczący wzrost ilości instalacji OZE wytwarzających energię elektryczną. Zadania polegają w przeważającej części na budowie sieci SN kablowych i napowietrznych. Planuje się nowe odcinki sieci dla poprawy pewności zasilania poprzez wzajemne rezerwowanie się sieci SN. Planuje się również w niezbędnym zakresie przebudowy istniejących linii SN i nN ze względu na zły stan techniczny istniejących sieci oraz ich znaczenie. Projekt składa się z czterech zadań:Zadanie 1. Budowa powiązania sieci SN 30kV pomiędzy stacjami transformatorowymi nr 8523 Biała Wyżna 06 i nr 8656 Ptaszkowa 07;Zadanie 2. Budowa powiązania elektroenergetyczną siecią SN15kV pomiędzy stacjami transformatorowymi nr 8180 Gostwica 2 i 8741 Długołęka 3;Zadanie 3. Budowa linii SN 15kV jako powiązanie pomiędzy stacją transformatorową Moszczenica 15 nr 81109 linia 15kV Rzepiennik, a stacją transformatorową Kwiatonowice 03 nr 81284 linia 15kV Biecz;Zadanie 4. Przebudowa sieci napowietrznej SN 15kV relacji Rożnów Tabaszowa na sieć dwutorową.Budowa nowych odcinków sieci oraz zwiększenie przekrojów sieci istniejących, a także modernizacja stacji transformatorowych pozwoli na zwiększenie mocy przyłączeniowej OZE. Zadania mają również na celu poprawę warunków zasilania oraz pewności zasilania odbiorców, poprzez wykonanie dodatkowych połączeń modernizowanych sieci. Inwestycje pozwolą Wnioskodawcy skuteczniej zarządzać energią elektryczną wytworzoną w ramach OZE. Wybrane rozwiązania techniczne oraz architektoniczne, przebudowa i budowa linii kablowych oraz napowietrznych, są rozwiązaniami najkorzystniejszymi dla ww. obszarów.Ciąg dalszy w punkcie Q.", "BENEFICJENT": "TAURON DYSTRYBUCJA SPÓŁKA AKCYJNA", "TYTUL": "Przebudowa sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie powiatu nowosądeckiego i gorlickiego", "DOFINANSOWANIE_UE_PER_CAPITA": 17.13}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "232498.75", "WARTOSC": "499331.03", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska", "OPIS": "Celem projektu jest wyposażenie laboratoriów immunologicznego i laboratorium hodowli komórkowych, następnie opracowanie nowych usług weterynaryjnych w zakresie terapii zindywidualizowanych. W szczególności dotyczy zastosowania autologicznych komórek macierzystych, oraz autologicznych komórek namnożonych w warunkach In vitro i późniejszej donacji pacjentowi w określone miejsca organizmu. Komórki te mają naprawiać lub zastępować chore tkanki. Kolejna grupa usług będzie oparta o terapie zmodyfikowanymi pozaustrojowo komórkami układu immunologicznego, głównie limfocytami T i immunoplazmaferezą. Realizacja projektu jest trzy etapowa. Pierwszy etap to zakup aparatury badawczej, drugi to wdrożenie metod w skali laboratoryjnej i ich doskonalenie oraz sprawdzanie bezpieczeństwa terapii. Trzecia faza to wdrożenie opracowanych i sprawdzonych procedur do praktyki terapeutycznej i ich komercjalizacja. Założenia modelowe i wstępne obserwacje prowadzone wcześniej przy okazji innych badań są bardzo obiecujące. Plan badań jest dokładnie opracowany i przygotowany przez Wnioskodawcę. Część badań zostanie przeprowadzonych we współpracy z Instytutem Zootechniki w Balicach. Oprócz współpracy naukowej Wnioskodawca będzie mógł skorzystać z infrastruktury badawczej wymienionych ośrodków w zakresie kariotypowania i cytometrii przepływowej. Wyniki badań cząstkowych zostaną opublikowane w formie prac naukowych i doniesień. Sprzedaż nowych usług będzie oparta o współpracę z innymi klinikami i lecznicami weterynaryjnymi. Leczenie komórkami, nowoczesna immunoterapia oraz przygotowywanie terapii dla konkretnego pacjenta to najszybciej rozwijające się dziedziny medycyny. Jest to przyszłość w leczeniu onkologicznym i medycynie regeneracyjnej. Dzięki realizacji projektu Wnioskodawca wzbogaci swoją ofertę o produkty unikalne w skali kraju. Wszystkie inwestycje w ramach dofinansowania projektu dotyczą wyłącznie aparatury badawczej.", "BENEFICJENT": "LECZNICA ZWIERZĄT DANIEL CIEŚLA", "TYTUL": "Badania nad zastosowaniem pozaustrojowej modyfikacji limfocytów T i B w terapii chorób autoimmunizacyjnych i nowotworowych psów i kotów oraz badania nad zastosowaniem terapii komórkowych w neurologii i ortopedii weterynaryjnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.54}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1356310.51", "WARTOSC": "1595659.43", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Celem projektu jest zwiększenie wykrywalności przypadków zachorowań na raka jelita grubego we wczesnych stadiach, zwiększenie odsetek 5letnich przeżyć, obniżenie umieralności oraz obniżenie kosztów leczenia w skali kraju, wydłużenie poziomu aktywności zawodowej pracowników. Grupą docelową w realizacji projektu są osoby w wieku 5065 lata, osoby w wieku 4049 lat, które mają krewnego pierwszego stopnia, u którego rozpoznano raka jelita grubego oraz osoby w wieku 2549 lat z rodziny z zespołem Lyncha. W ramach projektu będą realizowane działania informacyjno edukacyjne mające na celu zachęcenie do badań profilaktycznych i informowanie o przebiegu badania i korzyściach z ich regularnego przeprowadzania oraz likwidacja barier: finansowych, rodzinnych, komunikacyjnych, obawa przed bólem w trakcie badania realizowana poprzez: zwrot kosztów dojazdu, zwrot wydatków związanych z koniecznością zapewnienia opieki nad osobą niesamodzielną, wykonywanie badań w znieczuleniu, zwrot kosztów wynajęcia opiekuna na czas po badaniu z znieczuleniem który pomoże w dotarci do miejsca zamieszkania.", "BENEFICJENT": "SZPITAL SPECJALISTYCZNY IM. HENRYKA KLIMONTOWICZA W GORLICACH", "TYTUL": "Program profilaktyczny - wykrywanie raka jelita grubego.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.43}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1516591.26", "WARTOSC": "1799467.56", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa", "OPIS": "Projekt obejmuje realizację wsparcia w okresie:01.09.2016-31.12.2017 dla 9JST woj. Młp. i ich 105 pracowników w obszarach: 1. Wdrożenie rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi w obszarze podatków i opłat lokalnych w zakresie: a) elektronizacji procesu obsł. podatkowej i automatyzacji rozliczeń przez uruchomienie e-usług  w w/w obszarze w każdej z 9JST i wdrożenie aplikacji pozwalających na pełną automatyzacje tych usług wraz z dokonywaniem rozliczeń; b) poprawę dostępności do inf. o sposobie załatwienia i przebiegu sprawy poprzez wdrożenie interfejsu API do wymiany danych systemu podatków i opłat lokalnych– w 9 JST; c) doskonalenie kompetencji prac. 9 JST dot.świadczenia usług w obszarze opłat i podatków, w tym e-usług. 2. Wdrożenie rozw. poprawiających efektywność zarządz. usługami w obszarze zarządzania nieruchomościami, w szczególności w zakresie gospodarowania lokalami użytkowanymi tj.: a) rozwiązań poprawiających dostęp do usług administr.przez uruchomienie e-usług w w/w obszarze w 9 JST i wdrożenie aplikacji pozwalających na elektronizację i automatyzację zarządzania nieruchomościami w Urzędach. b) rozwiązań poprawiających dostęp inf. o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje poprzez wdrożenie w 9JST każdej JST Portalu Inwestora. d) doskonalenie kompetencji kadr 9JST w zakr. zarządzania nieruchomościami, obsługi usług administracyjnych w tm zakr.w tym e-usług 3. Dodatkowo w związku z koniecznością dost. infrastr. inform.Urzędu do wymogów techn. planowanego Sys. Informat., projekt założył również zakup odp. sprzętu informat..  JST (gminy: Moszczenica, Sękowa, Stryszawa, Trzciana, Gorlice, Ropa, Biecz i miastach: Bochnia i Gorlice) zostaną objęte wsparciem ze względu na deficyty w infrastrukturze informatycznej, a tym samym brak możliwości świadczenia e-usług na wysokim poziomie.", "BENEFICJENT": "GMINA MOSZCZENICA", "TYTUL": "Małopolskie e-urzędy", "DOFINANSOWANIE_UE_PER_CAPITA": 12.17}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "203777.43", "WARTOSC": "241786.23", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska", "OPIS": "Głównym celem projektu (P) jest przygotowanie i wdrożenie usprawnień organiz w Gminnym Ośrodku Pomocy Społ w Gorlicach (GOPS) poprzez oddzielenie pracy administracyjnej od świadczenia pracy socjalnej oraz usług w okresie 01.06.2018r. - 31.10.2019r.Wyodrębnienie, zgodnie z art. 110a ustawy o pomocy społ, z dotychczas struktury GOPS nowych, funkcjonalnych zespołów i stanowisk zadaniowych/problemowych wraz z przypisaniem im adekwatnych zadań, wpłynie na poprawę jakości obsługi i usprawni proces pomocy os korzystającym ze wsparcia ośrodka.P przewiduje w pierwszej fazie powołanie Zespołu ds. reorganiz (Kierownik GOPS, Koordynatorzy zespołów, przedstawiciele pracowników przy wsparciu zew ekspertów), którego zadaniem będzie przygotowanie nowego podziału funkcjonalnego działalności GOPS wrazz opracowaniem zaktualizowanego reg organizacyjnego ośrodka. W fazie wdrożenia nowych rozwiązań: zatrudniony zost 1 pracownik socj w wymiarze 1 etatu, zost utworzone stanow ds. I kontaktu, zakupione niezbędne wyposażenie dla pracowników. Zapewnione zostaną szkolenia wpływające na podniesienie szeroko rozumianych kompetencji kadry w celu podniesienia jakości i skuteczności działania, dostosowane będzie pomieszczenie do obsługi klienta w I kontakcie, zakupiona zostanie platforma umożliwiająca korzystanie z usług GOPS przez osoby z niepełnosprawnością. W okresie realizacji P dwukrotnie zostanie przeprowadzony audyt zew (cząstkowy i końcowy), którego efektem będzie opracowanie i przedstawienie raportu i oceny wprowadzonych zmian w GOPS, wraz ze wskazaniami dot. dalszego postępowania.Wartość projektu wynosi:241 786,23 zł. Proj rozl będzie metodą ryczałt.Wnioskodawca zobowiązuje się do zachowania trwałościwdrożonych zmian organiz, w tym, że łączna liczba pracowników socj nie zmniejszy się przez okres równy okresowi realiz P, lecz nie krótszy niż 1 rok od zakończenia trwania P.Wskaźniki:1. Liczba ops, w kt nastąpiło oddzielenie pracy admin od świadcz pracy socj=12. Liczba nowozatrud prac socj=1", "BENEFICJENT": "GMINA GORLICE/ GMINNY OŚRODEK POMOCY SPOŁECZNEJ", "TYTUL": "Nowa jakość pomocy społecznej w Gminie Gorlice", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "506353.50", "WARTOSC": "595710.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna", "OPIS": "Projekt jest skierowany do ucz. klas 5 6 SP , z terenu Powiatu Gorlickiego PG. Jego Celem jest wsparcie ucz. zdolnych poprzez realizacjęzajęć pozaszkolnych. Będą one realizowane na bazie programów zajęć, które zostaną przekazane przez realizatora projektu koordynacyjnego. Zaj.będą realizowane w trzech edycjach 3 l. szkolne w zakresie 4 klucz. kompet. przedmiot. oraz 2 klucz. kompetencji ponadprzedmiot. łącznie. Każdyucz. projektu otrzyma wsparcie w postaci uczestnictwa po 60 godz. w kazdej edycji lekcyjnych zajęć pozaszkolnych z danej kompet.przedmiot.j i 20 godz w kazdej edycji z kompet. ponadprzedmiot. Wsparcie w ramach projektu otrzyma 168 ucz SP", "BENEFICJENT": "STOWARZYSZENIE KULTURALNO-OŚWIATOWE WSI DOMINIKOWICE", "TYTUL": "Małopolskie Talenty - I etap edukacyjny - powiat gorlicki", "DOFINANSOWANIE_UE_PER_CAPITA": 7.19}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "506353.50", "WARTOSC": "595710.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna", "OPIS": "Projekt jest skierowany do uczniów klas 7 8 SP, z terenu Powiatu Gorlickiego PG. Jego Celem jest wsparcie ucz. zdolnych poprzez realizację zajęć pozaszkolnych. Będą one realizowane na bazie programów zajęć, które zostaną przekazane przez realizatora projektu koordynacyjnego. Zajęcia będą realizowane w trzech edycjach 3 lata szkolne w zakresie 4 kluczowych kompetencji przedmiotowych oraz 2 kluczowych kompetencji ponadprzedmiotowych łącznie. Każdy uczestnik projektu otrzyma wsparcie w postaci uczestnictwa po 60 godz. w każdej edycji lekcyjnych zajęć pozaszkolnych z danej kompetencji przedmiotowej jak i 20 godz. w każdej edycji z kompetencji ponadprzedmiotowej. Wsparcie w ramach projektu otrzyma 168 uczniów SP.", "BENEFICJENT": "STOWARZYSZENIE KULTURALNO-OŚWIATOWE WSI DOMINIKOWICE", "TYTUL": "Małopolskie Talenty - II etap edukacyjny - powiat gorlicki", "DOFINANSOWANIE_UE_PER_CAPITA": 7.19}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "394932.00", "WARTOSC": "464625.89", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Celem projektu jest zwiększenie wykrywalności przypadków zachorowań na raka jelita grubego we wczesnych stadiach, zwiększenie odsetek 5-letnich przeżyć, obniżenie umieralności oraz obniżenie kosztów leczenia w skali kraju. Grupą docelową w realizacji projektu są osoby w wieku 50-65 lata, osoby w wieku 40-49 lat, które mają krewnego pierwszego stopnia, u którego rozpoznano raka jelita grubego oraz osoby w wieku 25-49 lat z rodzin, w których wystąpił dziedziczny rak jelita grubego niezwiązany z polipowatością (HNPCC). W ramach projektu będą realizowane działania informacyjno - edukacyjne mające na celu zachęcenie do badań profilaktycznych, działania edukacyjne , likwidacja barier (koszt dojazdu, konieczność zapewnienia opieki nad osobą niesamodzielną, utrudniony dostęp do badań, obawa przed bólem związanym z wykonaniem badania), usługa zdrowotna -wykonanie badania kolonoskopowego w znieczuleniu wraz z oceną histopatologiczną pobranego materiału oraz w razie potrzeby skierowanie do dalszego leczenia. Rezultaty: Zwiększenie wykrywalności przypadków zachorowań na raka we wczesnych stadiach, zwiększenie odsetka 5-letnich przeżyć, obniżenie umieralności, obniżenie kosztów leczenia w skali kraju, wydłużenie poziomu aktywności zawodowej pracowników.", "BENEFICJENT": "SZPITAL SPECJALISTYCZNY IM. HENRYKA KLIMONTOWICZA W GORLICACH", "TYTUL": "Wykrywanie raka jelita grubego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.62}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "292070.62", "WARTOSC": "343612.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Projekt jest skierowany do ucz. publicznych gimnazjów, z terenu Powiatu Gorlickiego (PG). Jego Celem jest wsparcie ucz. zdolnych poprzez realizację zajęć pozaszkolnych. Będą one realizowane na bazie programów zajęć, które zostaną przekazane przez realizatora projektu koordynacyjnego. Zaj. będą realizowane w dwóch edycjach (2 l. szkolne) w zakresie 4 klucz. kompet. przedmiot. oraz 2 klucz. kompetencji ponadprzedmiot. łącznie. Każdy ucz. projektu otrzyma wsparcie w postaci uczestnictwa w 50 godz. w I edycji oraz 80 godz. w II edycji lekcyjnych zajęć pozaszkolnych z danej kompet. przedmiot.j i kompet. ponadprzedmiot. Wsparcie w ramach projektu otrzyma 192 ucz. gimnazjów PG", "BENEFICJENT": "STOWARZYSZENIE KULTURALNO-OŚWIATOWE WSI DOMINIKOWICE", "TYTUL": "Małopolskie Talenty - II etap edukacyjny - powiat gorlicki", "DOFINANSOWANIE_UE_PER_CAPITA": 3.0}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "292070.62", "WARTOSC": "343612.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Proj jest skierow do uczn szk podst, publ z Powiatu Gorlickiego (PG). Celem jest wsparcie uczn zdol pop realiz zaj pozaszk. Będą one real na bazie progr zaj przekazan przez real proj koordyn. Zaj. realiz w II edycjach (2 lata szk) w zakr 4 klucz kompet. przedm. oraz 2 klucz kompet. ponadprzedm łącznie. Każdy uczest proj otrzyma wspar w postaci możliw uczest w 50 lub 80 godz. lekcy zaj pozaszk zależn od real edycji proj z danej kompet przedm. i kompet ponadprzedm. Wspar w proj otrzyma192 ucz.PG publ szk podstaw.", "BENEFICJENT": "STOWARZYSZENIE KULTURALNO-OŚWIATOWE WSI DOMINIKOWICE", "TYTUL": "Małopolskie Talenty - I etap edukacyjny - powiat gorlicki", "DOFINANSOWANIE_UE_PER_CAPITA": 3.0}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "277896.87", "WARTOSC": "326937.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Projekt polega na wczesnym wykrywaniu wad rozwojowych postawy i układu ruchu u dzieci w wieku szkolnym w wybranych gminach powiatu gorlickiego oraz wielickiego poprzez realizację następujących interwencji: badanie przesiewowe w kierunku wady postawy zajęcia grupowe z zakresu gimnastyki korekcyjnej indywidualne zajęcia korekcyjne poszerzenie diagnostyki o badanie radiologiczne w uzasadnionych przypadkach działania edukacyjne i prozdrowotneczęść I badanie przesiewowe. Do programu kwalifikuje się populację uczniów szkół podstawowych obejmującą: dziewczynki w wieku 10 i 12 lat oraz chłopców w wieku 13 i 14 lat z 2 powiatów województwa małopolskiego o najwyższym odsetku osób niepełnosprawnych powiaty: gorlicki i wielicki. Program obejmie dzieci z roczników szkolnych: 20192020 skrining w 2020 roku i 20202021 skrining w 2021 roku. Badania przesiewowe wykona osoba do tego uprawniona. część II działania korekcyjnorehabilitacyjne. Zgodnie z wymogami RPZ gimnastyką korekcyjną zostanie objętych 10 uczniów a 1,7 zajęciami indywidualnymi. Odsetki te odpowiadają szacunkowej częstości występowania wad postawy oraz skoliozy idiopatycznej młodzieńczej w populacji generalnej. część III działania szkoleniowe i informacyjnoedukacyjne Zajęcia edukacyjne dla uczniów działaniami zostanie objęta cała populacja dzieci objęta badaniami przesiewowymi. Spotkania edukacyjnoinformacyjne dla rodzicówopiekunów działaniem zostaną objęci rodziceopiekunowie dzieci zakwalifikowanych do badań przesiewowych 1 opiekun dziecka. Zakłada się współczynnik obecności na szkoleniu na poziomie 50. Szkolenia dla pielęgniarekhigienistek szkolnych wybranych do programu zostało 42 szkoły, z rozeznania rynku wychodzi, iż w ramach tych 42 szkół jest 10 pielegniarek higienistek. Wszystkie wyżej wymienione działania zostaną przeprowadzone w oparciu o Załącznik nr 15 do Regulaminu konkursu.", "BENEFICJENT": "NZOZ \"PALMED\" CENTRUM OPIEKUŃCZO-LECZNICZE SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ SP.K.", "TYTUL": "Wczesne wykrywanie wad rozwojowych postawy i układu ruchu u dzieci w wieku szkolnym w wybranych gminach powiatu gorlickiego oraz wielickiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.78}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "364055.64", "WARTOSC": "428300.76", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz", "OPIS": "Celem projektu jest zwiększenie aktywności społecznej i zawodowej wśród 18K i 12M niepełnosprawnych niepracujących, zagrożonych ubóstwem lub wykluczeniem społ. w wieku 1867 l w okresie 01.10.202031.12.2021 prowadzące do podjęcia przez nich zatrudnienia.Proj. skierowany do os. fizycznych zamieszkujących na obszarze woj. małopolskiego. 100 uczestników będzie z terenu powiatów zagrożonych skumulowanymi problemami społ.: powiaty limanowski, Nowy Sącz, gorlicki, nowosądecki i wyłącznie z obszarów objętych programem rewitalizacji.Oferowane wsparcie: indywidualne poradnictwa zawodowe i psychologiczne, coaching, pośrednictwo pracy, szkolenia i staże zawodowe.", "BENEFICJENT": "\"RAZEM\"", "TYTUL": "Kompleksowa reintegracja osób niepełnosprawnych z subregionu sądeckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "417680.00", "WARTOSC": "599218.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska", "OPIS": "Projekt dotyczy przeprowadzenia procesu zachowania poprzez udokumentowanie (rejestrowanie) dziedzictwa kulturowego niematerialnego z obszaru Województwa Małopolskiego w postaci tradycji i zwyczajów świątecznych oraz ludowych występujących na Szlaku Architektury Drewnianej oraz jej bezpośrednim otoczeniu w Małopolsce. Projektem objęte zostaną następujące zwyczaje i tradycje: Świąteczne Bożonarodzeniowe - kolędowanie, wykonywanie szopki bożonarodzeniowej, wystawianie jasełek; Świąteczne Wielkanocne - obrzęd święcenia pokarmów, tradycja wykonywania palm wielkanocnych, obrzęd zasłaniania ołtarza w okresie Wielkiego Postu; tradycje i zwyczaje ludowe: wykonywania tradycyjnych wieńców dożynkowych, tradycyjnego wykonywania bukietów na święto Matki Boskiej Zielnej, malowania chałup w Zalipiu, tradycyjnego czyszczenia chałup w Chochołowie. Projekt poza zachowaniem zakłada jednocześnie włączenie tego dziedzictwa do współczesnego obiegu kulturowego i gospodarczego poprzez szerokie udostępnienie i upowszechnienie zarejestrowanych zwyczajów i tradycji. Zakres rzeczowy projektu obejmuje: 1.Badania etnograficzne w formie badań dokumentów archiwalnych oraz badań terenowych. Zwyczaje i tradycje świąteczne przebadane i ukazane zostaną z punktu widzenia trzech obrządków religijnych: katolicyzmu, prawosławia i grekokatolicyzmu. 2.Rejestrację i dokumentację tradycji i zwyczajów świątecznych i ludowych w formie audiowizualnej i fotograficznej, na podstawie przeprowadzonych badań. 3.Upowszechnienie dziedzictwa w oparciu o zgromadzony materiał poprzez wykonanie publikacji/monografii książkowych i elektronicznych oraz ogólnodostępnego serwisu internetowego. 4.Działania edukacyjne w formie warsztatów z udziałem społeczności lokalnych celem przybliżenia i popularyzowania dziedzictwa. Rezultatem projektu będzie udokumentowanie 22 zwyczajów i tradycji z trzech obrządków, ich upowszechnienie przez publikacje tradycyjne i elektroniczne oraz serwis internetowy jak i 10 edycji warsztatów. Cd w cz.Q", "BENEFICJENT": "MAŁOPOLSKA ORGANIZACJA TURYSTYCZNA", "TYTUL": "Święta, tradycje i zwyczaje na Szlaku Architektury Drewnianej w Małopolsce", "DOFINANSOWANIE_UE_PER_CAPITA": 0.4}], "grupyRozdzialy": {"Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 15525430.66}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 7265719.02}, {"name": "Szkoły podstawowe", "value": 672759.18}, {"name": "Wspieranie rodziny", "value": 655500.0}, {"name": "Zasiłki stałe", "value": 643091.81}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 478410.91}, {"name": "Pomoc w zakresie dożywiania", "value": 342957.91}, {"name": "Rady gmin / miast", "value": 164998.0}, {"name": "Przedszkola", "value": 164623.13}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 164047.83}, {"name": "Urzędy gmin / miast", "value": 102059.20999999999}, {"name": "Gimnazja", "value": 37913.8}, {"name": "Wybory do Sejmu i Senatu", "value": 37550.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 37200.0}, {"name": "Ośrodki pomocy społecznej", "value": 32757.24}, {"name": "Ochotnicze straże pożarne", "value": 25986.48}, {"name": "Nauka specjalna w SP", "value": 16153.41}, {"name": "Oddziały przedszkolne w SP", "value": 10353.66}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 8335.0}, {"name": "Pozostała działalność", "value": 6701.68}, {"name": "Dodatki mieszkaniowe", "value": 5521.93}, {"name": "Nauka specjalna w przedszkolach", "value": 5294.8}, {"name": "Nauka specjalna w szkołach średnich", "value": 5186.33}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 2605.42}, {"name": "Stołówki szkolne i przedszkolne", "value": 2006.89}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1726.59}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 595.82}, {"name": "Cmentarze", "value": 297.89}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 132.3}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 14185378.030000001}, {"name": "Przedszkola", "value": 4015113.01}, {"name": "Urzędy gmin / miast", "value": 3808656.4200000004}, {"name": "Ośrodki pomocy społecznej", "value": 1835843.22}, {"name": "Gimnazja", "value": 800821.3}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 724921.5800000001}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 535236.65}, {"name": "Pozostała działalność", "value": 438436.15}, {"name": "Stołówki szkolne i przedszkolne", "value": 431321.3400000001}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 326175.50000000006}, {"name": "Nauka specjalna w SP", "value": 313589.83}, {"name": "Urzędy wojewódzkie", "value": 235037.07}, {"name": "Świadczenie wychowawcze", "value": 176415.55}, {"name": "Gospodarka odpadami komunalnymi", "value": 163199.52}, {"name": "Nauka specjalna w przedszkolach", "value": 148759.92}, {"name": "Oddziały przedszkolne w SP", "value": 122372.38}, {"name": "Nauka specjalna w szkołach średnich", "value": 102533.54000000001}, {"name": "Wspieranie rodziny", "value": 82851.15999999999}, {"name": "Obiekty sportowe", "value": 70166.8}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 66461.03}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 56120.0}, {"name": "Ochotnicze straże pożarne", "value": 45264.520000000004}, {"name": "Cmentarze", "value": 19106.829999999998}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 18130.35}, {"name": "Wybory do Sejmu i Senatu", "value": 12095.36}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 12000.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 11000.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 9784.15}, {"name": "Gospodarka leśna", "value": 4651.36}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 4644.5}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3558.0}, {"name": "Drogi publiczne gminne", "value": 3313.69}, {"name": "Zadania w zakresie kultury fizycznej", "value": 2400.0}, {"name": "Wybory i referenda samorządowe", "value": 989.11}, {"name": "Pozostałe wydatki obronne", "value": 470.0}, {"name": "Obrona cywilna", "value": 250.0}], "Wydatki na zadania statutowe": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 2244191.07}, {"name": "Szkoły podstawowe", "value": 2050070.78}, {"name": "Gospodarka odpadami komunalnymi", "value": 1807164.0199999998}, {"name": "Przedszkola", "value": 1163250.1700000002}, {"name": "Drogi publiczne gminne", "value": 1127917.5299999998}, {"name": "Pozostała działalność", "value": 1047492.53}, {"name": "Domy pomocy społecznej", "value": 752766.2}, {"name": "Urzędy gmin / miast", "value": 706030.0700000001}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 547869.9100000001}, {"name": "Stołówki szkolne i przedszkolne", "value": 313282.65}, {"name": "Ośrodki pomocy społecznej", "value": 295878.14}, {"name": "Oświetlenie ulic, placów i dróg", "value": 282137.37}, {"name": "Gimnazja", "value": 245875.01999999996}, {"name": "Ochotnicze straże pożarne", "value": 201161.71}, {"name": "Podręczniki dla szkół podstawowych", "value": 130233.15}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 114932.73000000001}, {"name": "Dowożenie uczniów do szkół", "value": 110844.99}, {"name": "Rodziny zastępcze", "value": 88572.92}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 85266.85}, {"name": "Obiekty sportowe", "value": 75108.48}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 69069.39}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 63032.850000000006}, {"name": "Świadczenie wychowawcze", "value": 60064.33}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 51069.0}, {"name": "Gospodarka leśna", "value": 46479.909999999996}, {"name": "Dokształcanie nauczycieli", "value": 43469.25}, {"name": "Zarządzanie kryzysowe", "value": 41336.18}, {"name": "Oddziały przedszkolne w SP", "value": 38134.39}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 36450.76}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 36162.59}, {"name": "Oczyszczanie miast i wsi", "value": 25538.91}, {"name": "Cmentarze", "value": 25405.58}, {"name": "Karta Dużej Rodziny", "value": 16747.739999999998}, {"name": "Urzędy wojewódzkie", "value": 16571.56}, {"name": "Nauka specjalna w SP", "value": 14606.08}, {"name": "Pomoc w zakresie dożywiania", "value": 14515.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 14133.5}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 13200.0}, {"name": "Izby rolnicze", "value": 11690.34}, {"name": "Wybory do Parlamentu Europejskiego", "value": 11310.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 10965.87}, {"name": "Wybory do Sejmu i Senatu", "value": 10076.63}, {"name": "Nauka specjalna w przedszkolach", "value": 9934.76}, {"name": "Zadania w zakresie kultury fizycznej", "value": 9054.15}, {"name": "Zwalczanie narkomanii", "value": 8500.0}, {"name": "Wspieranie rodziny", "value": 6206.04}, {"name": "Nauka specjalna w szkołach średnich", "value": 5560.21}, {"name": "Ochrona powietrza i klimatu", "value": 5000.0}, {"name": "Rady gmin / miast", "value": 4495.45}, {"name": "Zasiłki stałe", "value": 2776.83}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2380.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 310.77}, {"name": "Wybory i referenda samorządowe", "value": 210.88}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 57.6}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Obiekty sportowe", "value": 4912637.38}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 2189406.06}, {"name": "Drogi publiczne wojewódzkie", "value": 961406.83}, {"name": "Drogi publiczne gminne", "value": 418480.0}, {"name": "Urzędy gmin / miast", "value": 71199.27}, {"name": "Pozostała działalność", "value": 40000.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 32153.09}, {"name": "Przedszkola", "value": 23985.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 22249.02}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 16500.0}, {"name": "Komendy powiatowe Policji", "value": 10000.0}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 6000.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 832971.0}, {"name": "Biblioteki", "value": 172200.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 146431.17}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 46000.0}, {"name": "Lokalny transport zbiorowy", "value": 30000.0}, {"name": "Ochotnicze straże pożarne", "value": 20335.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 4292.35}, {"name": "Drogi publiczne wojewódzkie", "value": 3100.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 54000.0}, {"name": "Szpitale ogólne", "value": 2000.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 1229300.4600000002}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 1801786.69}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 261619.49}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 260094.73}, {"name": "Ochrona powietrza i klimatu", "value": 9334.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 578169.11}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 760526.56}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 63158.24}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 188657.76000000004}, {"name": "Ośrodki pomocy społecznej", "value": 65116.8}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 35758.69}, {"name": "Ośrodki pomocy społecznej", "value": 12145.64}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 87890.77}, {"name": "Ośrodki pomocy społecznej", "value": 13405.829999999998}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 5589.32}, {"name": "Ośrodki pomocy społecznej", "value": 2500.4700000000003}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 78856.79}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 18600.0}]}, "grupyDzialy": {"Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 23446649.68}, {"name": "Pomoc społeczna", "value": 1511074.7999999998}, {"name": "Oświata i wychowanie", "value": 914291.2000000002}, {"name": "Administracja publiczna", "value": 269662.62999999995}, {"name": "Edukacyjna opieka wychowawcza", "value": 164180.12999999998}, {"name": "Urzędy państwowe", "value": 74750.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 25986.48}, {"name": "Pozostałe zadania polityki społecznej", "value": 6701.68}, {"name": "Gospodarka mieszkaniowa", "value": 1726.59}, {"name": "Rolnictwo i łowiectwo", "value": 595.82}, {"name": "Działalność usługowa", "value": 297.89}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 20120909.350000005}, {"name": "Administracja publiczna", "value": 4780306.22}, {"name": "Pomoc społeczna", "value": 1902963.22}, {"name": "Rodzina", "value": 794503.36}, {"name": "Pozostałe zadania polityki społecznej", "value": 422476.67000000004}, {"name": "Gospodarka mieszkaniowa", "value": 326175.50000000006}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 163199.52}, {"name": "Kultura fizyczna", "value": 72566.8}, {"name": "Rolnictwo i łowiectwo", "value": 69709.36}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 45514.520000000004}, {"name": "Urzędy państwowe", "value": 26426.619999999995}, {"name": "Działalność usługowa", "value": 19106.829999999998}, {"name": "Ochrona zdrowia", "value": 18130.35}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 12000.0}, {"name": "Leśnictwo", "value": 4651.36}, {"name": "Edukacyjna opieka wychowawcza", "value": 4644.5}, {"name": "Transport i łączność", "value": 3313.69}, {"name": "Obrona narodowa", "value": 470.0}], "Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 4301607.76}, {"name": "Rolnictwo i łowiectwo", "value": 2797968.2199999993}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2119840.3}, {"name": "Pomoc społeczna", "value": 1329752.5699999998}, {"name": "Transport i łączność", "value": 1127917.5299999998}, {"name": "Administracja publiczna", "value": 957652.69}, {"name": "Gospodarka mieszkaniowa", "value": 547869.9100000001}, {"name": "Rodzina", "value": 270786.47}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 242497.88999999998}, {"name": "Pozostałe zadania polityki społecznej", "value": 135922.78}, {"name": "Ochrona zdrowia", "value": 93766.85}, {"name": "Kultura fizyczna", "value": 84162.62999999999}, {"name": "Leśnictwo", "value": 46479.909999999996}, {"name": "Działalność usługowa", "value": 36371.450000000004}, {"name": "Urzędy państwowe", "value": 21597.51}, {"name": "Edukacyjna opieka wychowawcza", "value": 310.77}, {"name": "Turystyka", "value": 57.6}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Kultura fizyczna", "value": 4912637.38}, {"name": "Rolnictwo i łowiectwo", "value": 2229406.06}, {"name": "Transport i łączność", "value": 1379886.83}, {"name": "Administracja publiczna", "value": 71199.27}, {"name": "Gospodarka mieszkaniowa", "value": 32153.09}, {"name": "Oświata i wychowanie", "value": 23985.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 22249.02}, {"name": "Ochrona zdrowia", "value": 16500.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 16000.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1005171.0}, {"name": "Kultura fizyczna", "value": 146431.17}, {"name": "Ochrona zdrowia", "value": 46000.0}, {"name": "Transport i łączność", "value": 33100.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 20335.0}, {"name": "Działalność usługowa", "value": 4292.35}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 54000.0}, {"name": "Ochrona zdrowia", "value": 2000.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka mieszkaniowa", "value": 1229300.4600000002}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka mieszkaniowa", "value": 1801786.69}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka mieszkaniowa", "value": 261619.49}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Gospodarka mieszkaniowa", "value": 260094.73}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 9334.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 578169.11}], "Dotacje bieżące z programów UE": [{"name": "Oświata i wychowanie", "value": 715526.56}, {"name": "Pozostałe zadania polityki społecznej", "value": 45000.0}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Oświata i wychowanie", "value": 63158.24}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 137579.80000000002}, {"name": "Pomoc społeczna", "value": 65116.8}, {"name": "Oświata i wychowanie", "value": 51077.96000000001}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 31720.2}, {"name": "Pomoc społeczna", "value": 12145.64}, {"name": "Oświata i wychowanie", "value": 4038.49}], "Wydatki finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 47916.630000000005}, {"name": "Oświata i wychowanie", "value": 39974.14}, {"name": "Pomoc społeczna", "value": 13405.829999999998}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 5589.32}, {"name": "Pomoc społeczna", "value": 2500.4700000000003}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 78856.79}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 18600.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 26234568.70000001, "v": "26,23 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 30.93, "v_pc": "1528,38 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "22.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 16908207.990000002, "v": "16,91 mln zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": 64.45}, {"name": "Przedszkola", "value": 5366971.309999998, "v": "5,37 mln zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 20.45}, {"name": "Gimnazja", "value": 1084610.12, "v": "1,08 mln zł", "v_zmiana": 62.9, "v_kierunek": "mniej", "procent": 4.13}, {"name": "Pozostała działalność", "value": 1051141.7000000002, "v": "1,05 mln zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 4.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 746610.8800000001, "v": "746,61 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 2.84}, {"name": "Nauka specjalna w SP", "value": 344349.32, "v": "344,35 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 1.31}, {"name": "Oddziały przedszkolne w SP", "value": 170860.43000000005, "v": "170,86 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 0.65}, {"name": "Nauka specjalna w przedszkolach", "value": 163989.47999999998, "v": "163,99 tys zł", "v_zmiana": 132.3, "v_kierunek": "więcej", "procent": 0.62}, {"name": "Podręczniki dla szkół podstawowych", "value": 130233.15, "v": "130,23 tys zł", "v_zmiana": 28.4, "v_kierunek": "mniej", "procent": 0.49}, {"name": "Nauka specjalna w szkołach średnich", "value": 113280.08000000002, "v": "113,28 tys zł", "v_zmiana": 42.1, "v_kierunek": "mniej", "procent": 0.43}, {"name": "Dowożenie uczniów do szkół", "value": 110844.99, "v": "110,84 tys zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 0.42}, {"name": "Dokształcanie nauczycieli", "value": 43469.25, "v": "43,47 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 0.16}]}, {"name": "Rodzina", "value": 24511939.51000001, "v": "24,51 mln zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": 28.9, "v_pc": "1428,02 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "9.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "6.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 15761910.540000001, "v": "15,76 mln zł", "v_zmiana": 25.0, "v_kierunek": "więcej", "procent": 64.3}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 7837118.260000001, "v": "7,84 mln zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 31.97}, {"name": "Wspieranie rodziny", "value": 744557.2, "v": "744,56 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 3.03}, {"name": "Rodziny zastępcze", "value": 88572.92, "v": "88,57 tys zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": 0.36}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 63032.850000000006, "v": "63,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.25}, {"name": "Karta Dużej Rodziny", "value": 16747.739999999998, "v": "16,75 tys zł", "v_zmiana": 19.8, "v_kierunek": "więcej", "procent": 0.06}]}, {"name": "Administracja publiczna", "value": 6078820.809999999, "v": "6,08 mln zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 7.16, "v_pc": "354,14 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "39.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 4687944.970000001, "v": "4,69 mln zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 77.11}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 842459.73, "v": "842,46 tys zł", "v_zmiana": 27.5, "v_kierunek": "mniej", "procent": 13.85}, {"name": "Urzędy wojewódzkie", "value": 251608.63, "v": "251,61 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 4.13}, {"name": "Rady gmin / miast", "value": 169493.45, "v": "169,49 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 2.78}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 69069.39, "v": "69,07 tys zł", "v_zmiana": 23.9, "v_kierunek": "mniej", "procent": 1.13}, {"name": "Pozostała działalność", "value": 58244.64, "v": "58,24 tys zł", "v_zmiana": 29.7, "v_kierunek": "więcej", "procent": 0.95}]}, {"name": "Kultura fizyczna", "value": 5215797.98, "v": "5,22 mln zł", "v_zmiana": 859.3, "v_kierunek": "więcej", "procent": 6.15, "v_pc": "303,86 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "94.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "230.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 5057912.66, "v": "5,06 mln zł", "v_zmiana": 1132.4, "v_kierunek": "więcej", "procent": 96.97}, {"name": "Zadania w zakresie kultury fizycznej", "value": 157885.32, "v": "157,89 tys zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 3.02}]}, {"name": "Rolnictwo i łowiectwo", "value": 5097679.46, "v": "5,10 mln zł", "v_zmiana": 39.4, "v_kierunek": "mniej", "procent": 6.01, "v_pc": "296,98 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "180.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "66.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 4500653.9799999995, "v": "4,50 mln zł", "v_zmiana": 42.2, "v_kierunek": "mniej", "procent": 88.28}, {"name": "Pozostała działalność", "value": 548884.38, "v": "548,88 tys zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": 10.76}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 36450.76, "v": "36,45 tys zł", "v_zmiana": 19.5, "v_kierunek": "mniej", "procent": 0.71}, {"name": "Izby rolnicze", "value": 11690.34, "v": "11,69 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 0.22}]}, {"name": "Pomoc społeczna", "value": 4836959.329999999, "v": "4,84 mln zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 5.7, "v_pc": "281,79 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "26.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 2257647.3400000003, "v": "2,26 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 46.67}, {"name": "Domy pomocy społecznej", "value": 752766.2, "v": "752,77 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 15.56}, {"name": "Zasiłki stałe", "value": 645868.64, "v": "645,87 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 13.35}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 492544.41, "v": "492,54 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 10.18}, {"name": "Pomoc w zakresie dożywiania", "value": 357472.91, "v": "357,47 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 7.39}, {"name": "Pozostała działalność", "value": 183033.9, "v": "183,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.78}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 58500.0, "v": "58,50 tys zł", "v_zmiana": 31.9, "v_kierunek": "więcej", "procent": 1.2}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 51069.0, "v": "51,07 tys zł", "v_zmiana": 47.1, "v_kierunek": "mniej", "procent": 1.05}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 24200.0, "v": "24,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.5}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 8335.0, "v": "8,34 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.17}, {"name": "Dodatki mieszkaniowe", "value": 5521.93, "v": "5,52 tys zł", "v_zmiana": 73.8, "v_kierunek": "więcej", "procent": 0.11}]}, {"name": "Gospodarka mieszkaniowa", "value": 4460726.46, "v": "4,46 mln zł", "v_zmiana": 24.9, "v_kierunek": "więcej", "procent": 5.25, "v_pc": "259,87 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "24.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "168.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 4460726.46, "v": "4,46 mln zł", "v_zmiana": 24.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Transport i łączność", "value": 2598218.0500000003, "v": "2,60 mln zł", "v_zmiana": 46.9, "v_kierunek": "mniej", "procent": 3.06, "v_pc": "151,37 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "86.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "59.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1549711.22, "v": "1,55 mln zł", "v_zmiana": 56.7, "v_kierunek": "mniej", "procent": 59.64}, {"name": "Drogi publiczne wojewódzkie", "value": 964506.83, "v": "964,51 tys zł", "v_zmiana": 70.7, "v_kierunek": "więcej", "procent": 37.12}, {"name": "Drogi publiczne powiatowe", "value": 54000.0, "v": "54,00 tys zł", "v_zmiana": 55.0, "v_kierunek": "mniej", "procent": 2.07}, {"name": "Lokalny transport zbiorowy", "value": 30000.0, "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.15}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2314622.84, "v": "2,31 mln zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": 2.72, "v_pc": "134,85 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "74.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "73.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1970363.5399999998, "v": "1,97 mln zł", "v_zmiana": 32.4, "v_kierunek": "więcej", "procent": 85.12}, {"name": "Oświetlenie ulic, placów i dróg", "value": 304386.39, "v": "304,39 tys zł", "v_zmiana": 28.7, "v_kierunek": "mniej", "procent": 13.15}, {"name": "Oczyszczanie miast i wsi", "value": 25538.91, "v": "25,54 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 1.1}, {"name": "Ochrona powietrza i klimatu", "value": 14334.0, "v": "14,33 tys zł", "v_zmiana": 75.1, "v_kierunek": "mniej", "procent": 0.61}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1017171.0, "v": "1,02 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.19, "v_pc": "59,26 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "76.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "66.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 832971.0, "v": "832,97 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 81.89}, {"name": "Biblioteki", "value": 172200.0, "v": "172,20 tys zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": 16.92}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 12000.0, "v": "12,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.17}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 930363.8699999998, "v": "930,36 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 1.09, "v_pc": "54,20 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "29.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "429.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 930363.8699999998, "v": "930,36 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 578169.11, "v": "578,17 tys zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": 0.68, "v_pc": "33,68 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "37.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 578169.11, "v": "578,17 tys zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 350333.88999999996, "v": "350,33 tys zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": 0.41, "v_pc": "20,41 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "84.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "61.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 292747.70999999996, "v": "292,75 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 83.56}, {"name": "Zarządzanie kryzysowe", "value": 41336.18, "v": "41,34 tys zł", "v_zmiana": 785.7, "v_kierunek": "więcej", "procent": 11.79}, {"name": "Komendy powiatowe Policji", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.85}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 6000.0, "v": "6,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.71}, {"name": "Obrona cywilna", "value": 250.0, "v": "0,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.07}]}, {"name": "Ochrona zdrowia", "value": 176397.2, "v": "176,40 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 0.2, "v_pc": "10,28 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "91.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "61.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 165897.2, "v": "165,90 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 94.04}, {"name": "Zwalczanie narkomanii", "value": 8500.0, "v": "8,50 tys zł", "v_zmiana": 2733.3, "v_kierunek": "więcej", "procent": 4.81}, {"name": "Szpitale ogólne", "value": 2000.0, "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.13}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 169135.4, "v": "169,14 tys zł", "v_zmiana": 17.4, "v_kierunek": "mniej", "procent": 0.19, "v_pc": "9,85 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "93.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "77.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 164047.83, "v": "164,05 tys zł", "v_zmiana": 15.7, "v_kierunek": "mniej", "procent": 96.99}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 5087.57, "v": "5,09 tys zł", "v_zmiana": 49.5, "v_kierunek": "mniej", "procent": 3.0}]}, {"name": "Urzędy państwowe", "value": 122774.13, "v": "122,77 tys zł", "v_zmiana": 25.6, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "7,15 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "4.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 59721.99, "v": "59,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.64}, {"name": "Wybory do Parlamentu Europejskiego", "value": 58294.15, "v": "58,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.48}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3558.0, "v": "3,56 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 2.89}, {"name": "Wybory i referenda samorządowe", "value": 1199.99, "v": "1,20 tys zł", "v_zmiana": 99.2, "v_kierunek": "mniej", "procent": 0.97}]}, {"name": "Działalność usługowa", "value": 60068.52, "v": "60,07 tys zł", "v_zmiana": 8.5, "v_kierunek": "mniej", "procent": 0.07, "v_pc": "3,50 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "92.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "73.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 44810.299999999996, "v": "44,81 tys zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": 74.59}, {"name": "Plany zagospodarowania przestrzennego", "value": 15258.220000000001, "v": "15,26 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 25.4}]}, {"name": "Leśnictwo", "value": 51131.27, "v": "51,13 tys zł", "v_zmiana": 24.9, "v_kierunek": "więcej", "procent": 0.06, "v_pc": "2,98 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "12.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "258.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 51131.27, "v": "51,13 tys zł", "v_zmiana": 24.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 470.0, "v": "0,47 tys zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,03 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "95.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 470.0, "v": "0,47 tys zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Turystyka", "value": 57.6, "v": "0,06 tys zł", "v_zmiana": 87.3, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 57.6, "v": "0,06 tys zł", "v_zmiana": 87.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}