{"gmina": "Uście Gorlickie", "typ_gminy": "gmina wiejska Uście Gorlickie", "kod_gus": "011212205000", "kod_gus_podregionu": "011212200000", "podregion_eurostat": "PL218", "ludnosc": "6'815", "budzet": {"dochody": "44,05 mln zł", "wydatki": "42,42 mln zł", "wydatki_zmiana": 5.2, "wydatki_kierunek": "mniej", "dochody_zmiana": 3.0, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 37232616.89999999, "dane1": 36121430.77000001, "dane2": 36121430.77000001, "dane3": 1111186.1299999803}, {"label": "2017", "dane0": 40930752.900000006, "dane1": 39365653.45999995, "dane2": 39365653.45999995, "dane3": 1565099.4400000572}, {"label": "2018", "dane0": 42750096.07000001, "dane1": 44761386.079999976, "dane2": 42750096.07000001, "dane4": 2011290.009999968}, {"label": "2019", "dane0": 44049863.33, "dane1": 42415538.94999995, "dane2": 42415538.94999995, "dane3": 1634324.3800000474}], "oswiata_wykres": [{"label": "2016", "dane0": 8602270.8, "dane1": 11398684.999999996}, {"label": "2017", "dane0": 8755702.31, "dane1": 10988779.489999998}, {"label": "2018", "dane0": 8554161.43, "dane1": 11552724.600000005}, {"label": "2019", "dane0": 9201811.32, "dane1": 11802526.46}], "gospodarka_odpadami_komunalnymi": {"dochody": "887,63 tys zł", "wydatki": "1,40 mln zł", "wydatki_zmiana": 31.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 10.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.1111861299999803}, {"date": "2016-12-31", "value0": 0, "value1": 1.1111861299999803}, {"date": "2017-01-01", "value0": 0, "value1": 1.5650994400000573}, {"date": "2017-12-31", "value0": 0, "value1": 1.5650994400000573}, {"date": "2018-01-01", "value0": 0, "value1": -2.011290009999968}, {"date": "2018-12-31", "value0": 0, "value1": -2.011290009999968}, {"date": "2019-01-01", "value0": 0, "value1": 1.6343243800000473}, {"date": "2019-12-31", "value0": 0, "value1": 1.6343243800000473}], "dochod_ue": "1,90 mln zł", "dotacje_ue": {"gmina": "40,86 mln zł", "gmina_pc": "5995.7 zł", "powiat": "4,81 mln zł", "powiat_pc": "706.4 zł", "wojewodztwo": "6,42 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "50,00 tys zł", "wydatki_inwestycje_ue": "701,22 tys zł", "janosik": {"dochody": "6,01 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 9201811.32, "wydatki": 11802526.46}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "33446527.88", "WARTOSC": "39348856.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów", "OPIS": "Projekt obejmuje realizacje dwóch działań inwestycyjnych: - Wykonanie przebudowy/likwidacji 15 przegród hydrotechnicznych w celu przywrócenia ciągłości ekologicznej rzeki Białej Tarnowskiej oraz - Zaprojektowanie i wykonanie przedsięwzięć stymulujących funkcjonowanie korytarza swobodnej migracji i niezbędnych zabezpieczeń infrastruktury na granicy tego korytarza. Projekt obejmuje realizację następujących dwóch przedsięwzięć: - inicjowanie procesów odtwarzających korytarz swobodnej migracji rzeki Białej Tarnowskiej w km od 44+000 do 55+700, w tym zwiększających szerokość i pojemność koryta rzeki, tworzących terasy zalewowe oraz stymulujących wzrost naturalnej retencji dolinowej (w skład przedsięwzięcia wchodzi pięć zadań realizowanych w korycie oraz w strefie przybrzeżnej rzeki Białej w lokalizacjach: Bogoniowice - Tursko, Cieżkowice, Zborowice 1, Zborowice 2 i Pławna - gmina Ciężkowice); - inicjowanie procesów odcinkowej renaturyzacji rzeki Białej Tarnowskiej w km od 78+950 do 79+800, zwiększających szerokość, pojemność oraz zróżnicowanie morfologiczne koryta rzeki (przedsięwzięcie będzie realizowane w korycie oraz w strefie przybrzeżnej odcinka rzeki Białej w miejscowości Kąclowa - gmina Grybów).", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE - REGIONALNY ZARZĄD GOSPODARKI WODNEJ W KRAKOWIE", "TYTUL": "Przywrócenie ciągłości ekologicznej i realizacja działań poprawiających funkcjonowanie korytarza swobodnej migracji rzeki Białej Tarnowskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 1478.36}, {"DATA_KONIEC": "2021-07-25", "DATA_START": "2019-07-25", "DOFINANSOWANIE": "5470761.91", "WARTOSC": "13732043.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Przedsięwzięcie ma charakter termomodernizacyjny oraz przyczyniający się do optymalizacji gospodarowania energią i zwiększenia efektywności energetycznej w przedsiębiorstwie Uzdrowisko Wysowa S.A., na którego terenie będzie realizowane, a w szczególności będzie obejmować:1. Gruntowną termomodernizację budynku rozlewni wód mineralnych,2. Wymianę źródła ciepła dla potrzeb rozlewni wód mineralnych,3. Wymianę linii rozlewniczej produkującej wody mineralne, lecznicze i napoje w opakowaniach szklanych. Ad. 1. Gruntowna termomodernizacja budynku rozlewni wód mineralnych obejmować będzie działania: zdjęcie dotychczasowego poszycia dachowego, wymiana konstrukcji dachowej, pokrycie dachu płytą warstwową o nakreślonych audytem parametrach, termomodernizacja ścian materiałami określonymi w audycie energetycznym, modernizacja posadzki poprzez odizolowanie jej od podłoża oraz ocieplenie, wymiana bram i okien na spełniające wymogi energooszczędności, modernizacja systemu wentylacji mechanicznej z zastosowaniem wymiennika. wykonanie instalacji przyłączeniowej, montaż pompy ciepła, demontaż istniejących pieców gazowych, demontaż układu rurowego doprowadzającego medium do odbiorników.Ad. 2. Wymiana źródła ciepła dla potrzeb rozlewni wód mineralnych obejmować będzie działania : posadowienie nowych, efektywnych energetycznie pieców, montaż inteligentnego systemu zarządzania energią BMS.Ad. 3. Wymiana linii rozlewniczej produkującej wody mineralne, lecznicze i napoje w opakowaniach szklanych obejmować będzie działania: wymiana maszyn rozlewniczych produkujących wodę mineralną i napoje w opakowaniu szklanym w tym: wyładowarki butelek szklanych, myjni butelek szklanych i myjni skrzynek, rozlewaczki z kapslownicą, inspektora czystości butelek, miksera saturatora wraz ze stacją filtracji, zbiornika buforowego, transporterów płytkowych, transporterów skrzynek, załadowarki butelek szklanych i paletyzatora skrzynek.", "BENEFICJENT": "UZDROWISKO WYSOWA S.A.", "TYTUL": "Poprawa efektywności energetycznej przedsiębiorstwa Uzdrowisko Wysowa S.A. poprzez kompleksową termomodernizację budynku produkcyjno-magazynowego oraz zakup nowej linii do produkcji wody.", "DOFINANSOWANIE_UE_PER_CAPITA": 802.75}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2016-11-14", "DOFINANSOWANIE": "5399999.99", "WARTOSC": "11403573.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Projekt realizowany jest na terenie Uzdrowiska Wysowa Zdrój, w jego granicach.Projekt realizowany jest w partnerstwie: Uzdrowisko Wysowa SA partner wiodący i Gmina Uście Gorlickie, na terenie której znajduje się Uzdrowisko WysowaZdrój.W projekcie zaplanowano trzy główne zadania inwestycyjne:Zad.1. Uzdrowisko Wysowa SA Stworzenie centralnej bazy zabiegowej w Ośrodku Biawena oraz udostępnienie jej klientom zewnętrznym, w tym:adaptacja i aranżacja pomieszczeń nadających im określoną funkcję użytkową. Projekt dotyczy głównie prac związanych z przeróbkami już istniejących pomieszczeń oraz ich adaptacją na cele projektu.niezbędne prace instalacyjne elektryczne, hydrauliczne, wentylacja, klimatyzacja, zakup nowoczesnego sprzętuZad. 2. Uzdrowisko Wysowa SA Stworzenie Minicentrum odnowy biologicznej przy Ośrodku Uzdrowiskowym Biawena, w tym:adaptacje pomieszczeń przy basenie rehabilitacyjnym dla potrzeb strefy SPA wyburzenia ścian działowych ibudowę ścian w technologii lekkiej, wykonanie instalacji CO i CCWzakup i montaż urządzeń SPA.Zad. 3. Gmina Uście Gorlickie Rozbudowa gminnych terenów rekreacyjnych, w tym: dozbrojenie terenów turystycznych w wodociąg, kanalizację sanitarną,budowa chodników dwóch miejscowościach Wysowej i Hańczowejutworzenie ogólnodostępnej bezpłatnej siłowni zewnętrznej, jako miejsca rekreacji i propagowania zdrowego stylu życia.Efektem działań będzie wzrost atrakcyjności terenu poprzez uzupełnienie infrastruktury uzdrowiskowej o tereny rekreacyjnoturystyczne, by jak najpełniej realizować zapotrzebowanie kuracjuszy i turystów, a potencjalnym inwestorom zapewnić szybszą realizację ich celów biznesowych, co przełożyć się ma na rozwój gospodarczy obszaru. Bezpośrednio w wyniku realizacji projektu dotacje otrzyma 1 przedsiębiorstwo i 1 Gmina, powstaną trzy nowe miejsca pracy.", "BENEFICJENT": "UZDROWISKO WYSOWA S.A.", "TYTUL": "Rozbudowa potencjału uzdrowiskowego Uzdrowiska Wysowa w oparciu o bogactwo wód Beskidu Niskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 792.36}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2016-04-29", "DOFINANSOWANIE": "21976106.18", "WARTOSC": "42739636.68", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "W ramach projektu wykonane zostaną: budowa sieci wodociągowej w m.Lipinki, Rozdziele i Kryg w gm. Lipinki o długości 10 783,9 m w tym 152 m poza obszarem aglomeracji wraz z montażem kontenerowej SUW przebudowa istniejącej sieci wodociągowej w m. Bobowa w gm. Bobowa o długości 456,4 m rozbudowa oczyszczalni ścieków w m. Siedliska w gm. Bobowa do przepustowości 1070 m3d budowa sieci wodociągowej w m. Uście Gorlickie w gm. Uście Gorlickie o długości 18 301,00 m wraz z budową 3 ujęć wód i SUW w tym 1 767,5 m sieci oraz 2 szt. ujęć wód nr 1 i nr 3 poza obszarem aglomeracji, budowa sieci kanalizacyjnej w m. Uście Gorlickie w gm. Uście Gorlickie o długości 8 432,68 m budowa sieci kanalizacyjnej w m. Ropa i Łosie w gm. Ropa o długości 16 335,25 m w tym 1 714 m poza obszarem aglomeracji budowa sieci wodociągowej w m. Moszczenica w gm. Moszczenica o długości 32 966 m budowa kanalizacji sanitarnej w m. Moszczenica w gm. Moszczenica o długości około 7 100,00 m budowa sieci wodociągowej w m. Wapienne w gm. Sękowa o długości około 2 600 m wraz z budową ujęcia wody i kontenerowej SUW rozbudowa oczyszczalni ścieków w m. Wapienne w gm. Sękowa do przepustowości 180 m3dRealizacja inwestycji ma na celu uporządkowanie gospodarki wodnościekowej na terenie Ziemi Gorlickiej, w szczególności zapewnienie ciągłości i niezawodności dostaw wody do celów socjalnobytowych oraz zabezpieczenie ograniczonych zasobów wodnych przed przenikaniem zanieczyszczeń zawartych w ściekach. Przedsięwzięcie w pełni odpowiada na zasadnicze potrzeby gmin zrzeszonych w ZGZGRealizacja projektu odbywać się będzie z zastosowaniem tradycyjnych technologii, przy użyciu powszechnie stosowanego sprzętu budowlanego oraz materiałów posiadających wymagane certyfikaty i atesty. Zastosowane rozwiązania techniczne są optymalne pod względem technicznoekonomicznym oraz nie będą stwarzać trwałych i ponadnormatywnych zagrożeń dla środowiska. Cd. pkt Q", "BENEFICJENT": "GMINA MOSZCZENICA", "TYTUL": "Budowa i przebudowa systemu zbiorowego zaopatrzenia w wodę i odprowadzania ścieków Gmin Ziemi Gorlickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 568.78}, {"DATA_KONIEC": "2021-05-01", "DATA_START": "2018-01-31", "DOFINANSOWANIE": "31701222.03", "WARTOSC": "46210872.45", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Projekt obejmuje budowę 19 magistrali GPON w architekturze FTTH oraz 6 węzłów radiowych dedykowanych 7 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 10 242 gospodarstw domowych oraz 120 jednostek edukacyjnych zlokalizowanych na obszarze nowosądeckim część B. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Nowosądecki \"B\" Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 309.98}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-01-08", "DOFINANSOWANIE": "3231755.02", "WARTOSC": "5765503.78", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "W ramach projektu zostaną przeprowadzone 2 główne działania inwestycyjne, tj.:Zagospodarowanie wybrzeża Jeziora Klimkówka, zakładające:o regulację i profilowanie brzegu o dł. 350mb wraz wykonaniem 3 stopniowego nabrzeża o funkcji zabezpieczającej i wypoczynkowej ścieżki rowerowej o nawierzchni asfaltowej dł. 350mb 4 łączników między nabrzeżem a ścieżką w formie chodnika z kostki betonowej 15 plaż kompaktowych żelbetowych schodów zejściowych, wykończonych deską kompozytową 4 pływających pomostów pomostu cumowniczego budowę miejsca do wodowania łodzi wraz z drogą dojazdową i z chodnikiem aranżację terenu, obejmującą plaże piaszczyste i zieleń urządzoną natryski zewnętrzne szt. 4 x 2 wraz z instalacją wodociągową oraz instalacją kanalizacji sanitarnej elementy oświetlenia, słupki kablowe wraz z instalacją elektroenergetyczną O budowę obiektu rekreacyjnego drewnianej wiaty z grillem, wraz z zapleczem sanitarnym toalety, przebieralnie o pow. zabudowy 91,23m2, umożliwiającym komfortowe korzystanie z terenu na zasadzie ogólnodostępności, również dla osób niepełnosprawnych, przy czym mowa tu głównie o okresie wiosennoletnim, kiedy ruch turystyczny jest największy. Ze względów oszczędnościowych zrezygnowano natomiast z lokalizowania innych obiektów budowlanych. Pow. uży. wiaty 48,18m2, pow. uży. zaplecza sanitarnego 20,42m2Stworzenie sieci tras wielofunkcyjnych, mogących pełnić funkcję tras rowerowych w sezonie od wiosny do jesieni oraz tras biegowych w zimie. Projekt zakłada wykonanie całorocznych tras w miejscowościach Brunary1353m, Czarna915m, Hańczowa110m, Kwiatoń855m, Smerekowiec1012m o szerokości 2m. Trasy powstaną wzdłuż dróg powiatowych, co z jednej strony obniży koszty działania, a z drugiej zapewni do nich lepszy dostęp, od jezdni oddzielone zostaną słupkami blokującymi U 12c. Ciąg dalszy w punkcie Q", "BENEFICJENT": "GMINA ROPA", "TYTUL": "Zagospodarowanie Zbiornika Klimkówka", "DOFINANSOWANIE_UE_PER_CAPITA": 264.39}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2703786.49", "WARTOSC": "4005609.62", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Przedmiotem projektu jest budowa wielofunkcyjnej ścieżki rekreacyjnej wzdłuż zbiornika Klimkówka, na terenie 2 gmin: Ropy i Uścia Gorlickiego. Projektowana ścieżka pełnić będzie funkcje pieszorowerowe w okresie letnim, w okresie zimowym będzie trasą narciarstwa biegowego. Dł. trasy 4,323 km.Działania podejmowane w projekcie:1. Roboty budowlane bud. wielofunkcyjnej ścieżki pieszorowerowej nad Zbiornikiem Klimkówka dł. 4,323 km, w tym: 0,485 km nawierzchnia asfaltowa, 3,8380 km nawierzchnia mineralna z tłucznia kamiennego; szer. 2,0 2,5m wyjaśnienie w piśmie przewod. wraz z wyrówn. i rekult. ter. ziel. opis w pkt. Q2. Zakup środków trwałych zakup i instalacja małej architektury turystycznej, w tym: bud. miejsc odpoczynku w formie ławek bez oparcia 8 szt. i stołów plenerowych 4szt.montaż miejsc dla rowerów stojaki rowerowe 20szt.bud. wiat rowerowych 4szt.montaż koszy na śmieci wzdłuż ścieżki rowerowej 4szt.montaż tablic informacyjnych z regulaminem i planem trasy 4szt.montaż barier ochronnych 828 m3. Promocja źródeł finansowania projektu:wykonanie 2 tablic informac., które po zakończeniu prac zastąpione będą tablicami pamiątkowymi, na okres trwałości projektu, z wymaganymi oznaczeniamiwykonanie naklejektabliczek na sprzęt, kupowany w ramach projektu oznaczone zgodnie z wymogami zasad promocji źródeł finansowania4. Nad całością procesu inwest. czuwać będzie inspektor nadzoru, który zapewni kontrolę zgodności wykonywanych robót z projektem, przepisami i zasadami wiedzy techn.Wskaźniki produktu: l. wspartych obiektów turystycznych i rekreacyjnych 2018r.1szt. l. obiektów dostosowanych do potrzeb osób z niepełnosprawnościami 2018r. 1 szt. przyjęto ścieżki realizowane w projekcie wraz z infrastrukturą towarzyszącą jako całościowy obiekt turystyczny i rekreacyjny stąd wartość wskaźnika 1Wskaźniki rezultatu:wzrost zatrudnienia we wspieranych podmiotach innych niż przedsiębiorstwa 2 miejsca pracy EPC.", "BENEFICJENT": "POWIAT GORLICKI", "TYTUL": "Budowa wielofunkcyjnych ścieżek rekreacyjnych nad Zbiornikiem Klimkówka", "DOFINANSOWANIE_UE_PER_CAPITA": 221.2}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-07-02", "DOFINANSOWANIE": "20244579.21", "WARTOSC": "36559469.53", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Przedmiotem projektu jest instalacja urządzeń produkujących energię z OZE. Bezpośrednim celem projektu jest zwiększenie poziomu produkcji energii elektrycznej i cieplnej ze źródeł odnawialnych poprzez realizację mikroinstalacji OZE dla budynków mieszkalnych na obszarze 10 gmin członkowskich klastra energii Biała Ropa: Moszczenica Lider projektu, Biecz, Bobowa, Gmina Gorlice, Miasto Gorlice, Lipinki, Łużna, Ropa, Sękowa, Uście Gorlickie.W ramach projektu zostanie zrealizowanych 2 413 instalacji odnawialnych źródeł energii o całkowitej mocy zainstalowanej 11,34 MW, w tym: 603 instalacje PV o mocy 2,04 kWp, 177 instalacji PV o mocy 3,06 kWp, 89 instalacji PV o mocy 4,08 kWp, 121 instalacji PV o mocy 5,10 kWp, 316 zestawów kolektorów słonecznych o mocy 3,50 kW, 371 zestawów kolektorów słonecznych o mocy 5,25 kW, 165 zestawów kolektorów słonecznych o mocy 7,00 kW, 384 pompy ciepła do c.w.u. o mocy 1,67 kW, 187 kotłów na biomasę o mocy 20 kW.Szczegółowe parametry, dane techniczne i opis wymagań wobec instalacji przewidzianych do realizacji w ramach zamieszczono w załączonym opisie technicznym.Realizacja projektu przyczyni się do osiągnięcia wskaźników rezultatu w postaci redukcji emisji w wysokości 6 155,94 Mg ekw. CO2rok.Projekt będzie realizowany od lipca 2018 r. do czerwca 2020 r.Projekt będzie realizowany w formule klastra energii wszystkie gminy biorące udział w projekcie są członkami klastra energii Biała Ropa, czego potwierdzeniem jest załączone porozumienie cywilnoprawne w rozumieniu Ustawy z dnia 20 lutego 2015 r. o odnawialnych źródłach energii. Ponadto do wniosku załączono zawarte przez Partnerów porozumienie o wspólnej realizacji przedmiotowego projektu.Zamontowane kotły na biomasę będą się charakteryzowały obowiązującym od końca 2020 r. minimalnym poziomem efektywności energetycznej i normami emisji zanieczyszczeń, które zostały określone w środkach wykonawczych do dyrektywy 2009125WE z dnia 21 października 2009 r.", "BENEFICJENT": "GMINA MOSZCZENICA", "TYTUL": "Odnawialne źródła energii dla mieszkańców gmin członkowskich klastra energii „Biała – Ropa”", "DOFINANSOWANIE_UE_PER_CAPITA": 185.64}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1037693.07", "WARTOSC": "1220815.38", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Cel projektu: Poprawa funkcjonowania 100 dzieci do 18 roku życia, w tym 52 kobiet w środowisku szkolnym, rodzinnym z 80 rodzin 80 osób, w tym: 49 kobiet zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących na terenie Gminy Uście Gorlickie poprzez utworzenie sieci Placówek Wsparcia Dziennego w formie opiekuńczospecjalistycznej, współpracujących z rodzinami.Grupa docelowa projektu to osoby, rodziny zagrożone ubóstwem lub wykluczeniem społecznym, w tym: 100 osób dzieci i młodzież do 18 roku życia, w tym: 52 kobiet. 80 rodzin 80 os. dorosłych rodzice, opiekunowie, w tym 49 kobiet ww. dzieci.Główne zadania:1. Uruchomienie sieci Placówek Wsparcia Dziennego na terenie Gminy Uście Gorlickie.2. Współpraca sieci Placówek Wsparcia Dziennego z rodzinami uczestników.3. Realizacja usług w Placówce Wsparcia Dziennego w formie opiekuńczospecjalistycznej.Główne rezultaty i produkty projektu:1.Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu: 1002.Liczba dzieci z rodzin zagrożonych ubóstwem lub wykluczeniem społecznym, które nabyły min. 1 kompetencje kluczowe zgodnie z wymaganiami PE po opuszczeniu programu: 703.Liczba osób dorosłych rodziców,opiekunów z rodzin zagrożonych ubóstwem lub wykluczeniem społecznym, u których wzrosły kompetencje opiekuńczowychowawcze i umiejętności komunikacji partnerskiej i rodzinnej: 564.Liczba dzieci z rodzin zagrożonych ubóstwem lub wykluczeniem społecznym objętych zajęciami specjalistycznymi, u których w wyniku udziału w zajęciach nastąpiło zmniejszenie dysfunkcjitrudności deficytów: 705. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie: 180", "BENEFICJENT": "PRAWOSŁAWNY OSRODEK MIŁOSIERDZIA DIECEZJI PRZEMYSKO-GORLICKIEJ \"ELEOS\"", "TYTUL": "Sieć Placówek Wsparcia Dziennego na terenie Gminy Uście Gorlickie", "DOFINANSOWANIE_UE_PER_CAPITA": 152.26}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "21323113.12", "WARTOSC": "25086015.98", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: Suwałki, GM.: Suwałki", "OPIS": "Projekt dotyczy rewaloryzacji przetrwałego dziedzictwa kultury wschodniosłowiańskiej w postaci drewnianych zabytków nieruchomych i ruchomych w południowej i wschodniej części Polski - od Suwałk na północy po Turzańsk i Wysową Zdrój na południu. Obiekty dziedzictwa kulturowego poddane działaniom z zakresu rewaloryzacji i konserwacji (55 zabytkowych obiektów) zostaną połączone szlakiem turystyki kulturowej „Śladami wschodniosłowiańskiej tradycji\". Inwestycja obejmuje obiekty z terenu Podkarpacia, Małopolski, Lubelszczyzny i Podlasia. Na projekt składają się prace budowlano-konserwatorskie dotyczące drewnianych zabytkowych obiektów, ich otoczenia, a także prace konserwatorskie dotyczące drewnianych zabytków ruchomych, stanowiących unikatowe wyposażenie poszczególnych obiektów. Elementem spajającym zadania w całościowy Projekt zintegrowany jest założenie budowy szlaku turystyki kulturowej pn. „Śladami wschodniosłowiańskiej tradycji” na bazie zrewaloryzowanych obiektów. W tym celu zaplanowano digitalizację obiektów, przygotowanie o każdym z nich filmu o charakterze przewodnika z audiodeskrypcją oraz tzw. śladu GPS dla wycieczek rowerowych. Materiały (film oraz ślad GPS) będą dostępne na urządzenia mobilne za pośrednictwem kodów QR.", "BENEFICJENT": "PRAWOSŁAWNA DIECEZJA LUBELSKO CHEŁMSKA", "TYTUL": "Wschodniosłowiańskie dziedzictwo kulturowe – konserwacja, renowacja i digitalizacja drewnianych cerkwi i ich wyposażenia w Małopolsce, na Podkarpaciu, Lubelszczyźnie i Podlasiu", "DOFINANSOWANIE_UE_PER_CAPITA": 149.51}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "802210.87", "WARTOSC": "943777.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "1. Cel projektu: Poprawa szans na rynku pracy min. 90 uczniów (24K,66M) Zespołu Szkół Centrum Kształcenia Rolniczego w Hańczowej (ZSCKR) oraz min. 60 uczniów gimnazjów powiatu gorlickiego poprzez modyfikację programów kształcenia oraz poszerzenie oferty edukacyjnej o organizację staży oraz szkoleń zawodowych, doposażenie ZSCKR, a także dokształcanie min. 10 nauczycieli (10) w ramach uruchomionego przy ZSCKR Centrum Kompetencji Zawodowych przy ZSCKR (CKZ) w okresie 04.2017-09.2019r. 2. Grupy docelowe: 1) GD1: ZSCKR, 2) GD2: min. 113 uczniów i uczennic (UCZ) ZSCKR, w tym 30 kobiet (K) i 83 mężczyzn (M) w l. szk. 2016/17, 2017/18 i 2018/19; 3) GD3: min. 10 nauczycielek i nauczycieli (N) prowadzących kształcenie zawodowe w ZSCKR; 4) GD4: min. 75 UCZ gimnazjów (GIM) powiatów gorlickiego (PG) i nowosądeckiego (PN). 3. Główne zadania: 1) Kursy i szkolenia dla uczniów i uczennic w branży wiodącej (M) 2) Kursy i szkolenia dla uczniów i uczennic w branży uzupełniającej (T) 3) Organizacja staży dla uczniów i uczennic w branży wiodącej (M) 4) Organizacja staży dla uczniów i uczennic w branży uzupełniającej (T) 5) Kursy i szkolenia dla nauczycieli w branży wiodącej (M) i w branży uzupełniającej (T) 6) Wdrożenie nowych form współpracy ZSCKR, pracodawców i Uczelni w ramach CKZ 7) Doposażenie ZSCKR 4. Główne rezultaty: 1) Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie - 93 2) Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia - 84 3) Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS - 1", "BENEFICJENT": "MINISTER ROLNICTWA I ROZWOJU WSI/ZESPÓŁ SZKÓŁ CENTRUM KSZTAŁCENIA ROLNICZEGO W HAŃCZOWEJ", "TYTUL": "Nauczanie Rolnicze XXI wieku", "DOFINANSOWANIE_UE_PER_CAPITA": 117.71}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1993591.70", "WARTOSC": "2345402.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Głównym celem projektu jest zwiększenie dostępności regularnych, całodziennych usług opiekuńczych i aktywizujących dla niesamodzielnych mieszkańców gminy Uście Gorlickie, Ropa i Sękowa w wieku powyżej 60 lat.Grupę docelową projektu stanowią os. niesamodzielne pow. 60 r.ż. zamieszk. gminy: Uście Gorlickie, Ropa, Sękowa, które ze wzgl. na zły stan zdrowia lubniepełnosprawność wymagają opieki i aktywizacji w związku z niemożnością samodzielnego wykonywania podstawowych czynności, a tym samym są zagrożone ubóstwem lubwykluczeniem społecznym z ww. powodów.Zaplanowano realizację 4 zadań, w ramach których zorganizowany zostanie systematyczny, dzienny pobyt seniorów w Ośrodku Wsparcia w WysowejZdroju w wydzierżawionym i specjalnie do tego celu przygotowanym obiekcie, do którego UP będą dowożeni z miejsca zamieszkania. W OW powstanie 20 miejsc świadczenia usług społecznych, z których łącznie w okresie projektu skorzysta 60 os. OW czynny będzie minimum 5 dni w tygodniu w wymiarze 8 godzin dziennie. Na koniec dnia UP będą odwożeni do miejsca zamieszkania. W trakcie 8godz. pobytu zapewniona będzie opieka, zajęcia aktywizujące i usprawniające wg. potrzeb uczestników w oparciu o indywidualny plan działania oraz 2 posiłki śniadanie i obiad. Placówki będą umożliwiały uczestnikom udział w imprezach integracyjnych, turystycznych, kulturalnych itp. Na potrzeby OW przeprowadzone zost. prace adaptacyjne m.in. montaż windy, przystosowanie łazienki do os. niepełnosprawnych oraz wyposażona zost. w sprzęt zgodnie z Zał. 13 do regulaminu konkursu. Zadania real. będą w 3 edycjach po 20 os. każda. W ramach Zadania 4 wsparcie zostanie udzielone opiekunom faktycznym szkolenie z zakresu opieki oraz wsparcie psychologiczne. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie60. Liczba obiektów dostosowanych do potrzeb os. z niepełnosprawnościami1. Liczba os. objętych projektem120 os.", "BENEFICJENT": "PRAWOSŁAWNY OSRODEK MIŁOSIERDZIA DIECEZJI PRZEMYSKO-GORLICKIEJ \"ELEOS\"", "TYTUL": "Ośrodek Wsparcia dla osób niesamodzielnych w Gładyszowie", "DOFINANSOWANIE_UE_PER_CAPITA": 115.81}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "791972.94", "WARTOSC": "931732.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "CEL I REZULTATY Do 30.06.2018r. Wzrost efektywności i atrakcyjności kształcenia w 4 SP i 2 Gimnazjach z terenu Gmin wiejskich Uście Gorlickie i Bolesław w zakresie: - Przygotowania zasobów/ kadry nauczycieli tych szkół do realizacji zajęć ukierunk. na: *stosowanie metody eksperymentu w nauczaniu przedmiotów przyrodniczych: min. 75% Nauczycieli (z 17 N/ 12 K) *korzystanie i włączanie narzędzi TIK w proces dydaktyczny: min. 75% Nauczycieli (z 71N/ 53 K). -Wyposażenie 4SP i 2 Gimnazjów w narzędzia i sprzęt TIK, szkolnych pracowni do nauczania przedmiotów przyrodniczych i matematycznych w pomoce dydak. -Rozwoju kompetencji kluczowych (matematycznych, TIK) niezbędnych na rynku pracy u min. 85% uczniów tych szkół (z 287 U/ 149dz), oraz kompetencji przyrodniczych u min. 85% U (z 287 U) GRUPA DOCELOWA 287U/149dz uczących się w SP i Gim. w Uściu Gorlickim, SP i Gim w Brunarach, SP w Wysowej Zdroju, zlokalizowanych na terenie gminy Uście Gorlickie oraz SP w Bolesławiu z gminy Bolesław, oraz 71 Nauczycieli/ 534 K przedmiotów ogólnych zatrudnionych w ww. szkołach. ZADANIA W PROJEKCIE 1.Przygotowanie nauczycieli przedm. ogólnych do realizacji zaj. ukierunkowanych na rozwój kompet kluczowych przygotowanie nauczycieli przedmiotów przyrodniczych do realiz. zaj. metodą eksperymentalną i doświadczeń 2.Doposażenie placówek w pomoce dyd. i narzędzia TIK 3.Wyposażenie pracowni przyrodniczych w pomoce dyd. wykorzyst. w ramach zaj. prowadz. metodą eksperymentu 4.Realizacja zajęć ukierunkowanych na rozwój kompetencji kluczowych (matematycznych, TIK) oraz zajęć metodą eksperymentu i doświadczeń z przedmiotów przyrodniczych,", "BENEFICJENT": "GMINA UŚCIE GORLICKIE", "TYTUL": "Małopolska Planeta Wiedzy", "DOFINANSOWANIE_UE_PER_CAPITA": 82.93}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "521179.08", "WARTOSC": "613159.56", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Celem projektu jest poprawa jakości i dostępności opieki przedszkolnej w gminie Uście Gorlickie poprzez zwiększenie liczby miejsc o 30 w publicznych przedszkolach gminy Uście Gorlickie oraz dostosowanie 9 msc do potrzeb dzieci niepełnospr., w zakresie: Uściu Gorlickim 14 msc OWP1Brunarach 3 msc, 3 msc dost. dla dziecka z niedosłuchem OWP2,WysowejZdroju 3 msc nowe, 1 msc dost. dla dziecka z niedosłuchem i opóźn. rozwoju mowy OWP3,Smerekowcu 5 msc OWP4Punktach przedszkolnych w:Śnietnicy 0 msc nowych, 2 msc dostosowanie dla dziecka z niepełnosprawnością intelektualną OWP5,Banicy 0 msc nowych, 3 msc dost. dla dziecka z zespołem Aspergera OWP6,Hańczowej 5 msc OWP7.Działaniom towarzyszyć będzie rozwój kompetencji kluczowych dzieci i kwalifikacji zawodowych nauczycieli. Grupą docelową są dzieci w wieku przedszkolnych 3 6 l., w wyj. przypadkach 2,5 roku mieszkające w gm. UG:Dzieci w wieku przedszkolnym 289Nauczyciele 11 os. nauczyciele z OWP Efekty: Utworzenie 30 msc przedszkolnych dla dzieci, z uwzględnieniem zwiększenia zatrudnienia i doposażenia. Dostosowanie 3 OWP do potrzeb niepełnosprawnego dziecka, Org. zajęć wyr. sz. edukacyjne dz. w zakr. stwierdzonych deficytów poprzez zajęcia z gimn. korekcyjnej, zaj. z logopedą, psychologiem, Org. zajęć komp. klucz. spoza katalogu obecnie dostępnych w placówkach z uwzględnieniem niezbędnego doposażenia. Poprawa kwalifikacji zaw. nauczycieli poprzez dofinans. kursów, a także studiów podyplomowych 11 nauczycieli.Termin realizacji:1.7.2020 30.11.2022", "BENEFICJENT": "GMINA UŚCIE GORLICKIE", "TYTUL": "Nowe miejsca dla przedszkolaków z gminy Uście Gorlickie", "DOFINANSOWANIE_UE_PER_CAPITA": 76.47}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2017-07-31", "DOFINANSOWANIE": "1607658.89", "WARTOSC": "2326623.02", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Celem projektu jest poprawa selektywnego zbierania odpadów u źródła. Objęcie wszystkich mieszkańców Gmin systemem selektywnej zbiórki odpadów do końca 2019 r. Planowane przedsięwzięcie przyczyni się do zwiększenia ilości odpadów komunalnych poddawanych procesom ponownego użycia, recyklingu i odzysku, redukując w ten sposób ilość odpadów składowanych.", "BENEFICJENT": "GMINA MOSZCZENICA", "TYTUL": "Budowa punktów selektywnego zbierania odpadów komunalnych dla gmin Lipinki, Moszczenica,Ropa i Uście Gorlickie", "DOFINANSOWANIE_UE_PER_CAPITA": 67.23}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "420372.83", "WARTOSC": "498781.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Podniesienieumiejętnościikompetencjispołecznychmin.90os.młodychwwieku15-29lat,zterenugminyUścieGorlickieipowiatugorlickiego,do 31.03.2021r.Celeszczegółowe:1. Identyfikacjapotrzeb,potencjałów,problemówibarierUPwobszarzekompetencjispołecznejiaktywnościnarynkupracy do30.10.2020r.;2. Wzrostmotywacjidodziałaniaipobudzenieaktywnościspołecznejnarzeczrozwiązywaniaproblemówspoł.lokalnejdo31.03.2021; 3. Realizacjamin.25mikroprojektówspoł.zainicjowanychprzezos.młode-UP;4.IntegracjaUPwokółproblemówspołecznychwystępującychwGminieUście Gorlickie(UG)do31.03.2021.Grupą docelową projektu jest100os.młodychwwieku15-29lat(wtym: 60 kobiet),którychkompetencje wymagająrozwojuzperspektywypotrzebiwymogówrynkupracy,zamieszkujących terengminyUścieGorlickie(UG)ipowiatugorlickiego(PG).Zadania:1. ZałożenieMoNaStyRu.Weryfikacjawstępnaikońcowa2.Fundamentimury:kompetencjespołecznewMoNaStyRze3.DzwonyMoNaStyRu.MikroprojektyGłówne wskaźniki do osiągnięcia:Liczbaosóbmłodychponiżej30lat,które podniosłykompetencjespołeczne przydatnenarynkupracy - 90Liczbaosóbmłodychponiżej30lat objętychwsparciemwprogramie (Program\"Młodzieżsolidarnaw działaniu\") - 100Liczbauczestnikówprojektu,uktórych potwierdzonowzrostmotywacjido działaniaiaktywnościspołecznejnarzecz społecznościlokalnej - 90Liczbauczestnikówprojektu,którzynabyli wiedzęiumiejętnościdot.działalności społecznej,wsektorzeekonomii społecznej - 90Liczbawdrożonychmikroprojektówprzez grupyprojektowe - 25", "BENEFICJENT": "PRAWOSŁAWNY OŚRODEK MIŁOSIERDZIA DIECEZJI PRZEMYSKO-GORLICKIEJ \"ELEOS\"", "TYTUL": "MoNaStyR - Młodzi Na Styku kultuR", "DOFINANSOWANIE_UE_PER_CAPITA": 61.68}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "9753227.25", "WARTOSC": "11474385.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica", "OPIS": "Przedmiotem projektu jest ochrona muraw kserotermicznych: odtworzenie i utrzymanie odpowiednich warunków dla zachowania siedlisk kserotermicznych i gatunków roślin i zwierząt z nimi związanych w 18 obszarach Natura 2000 w woj. Małopolskim, przywrócenie na murawach odpowiednich warunków siedliskowych, powrót do dawnych sposobów użytkowania(wypas) muraw; zaangażowanie lokalnych społeczności w ochronę muraw. Projekt dotyczy również działań ochronnych nietoperzy, w tym m.in. ochrona letnich schronień nietoperzy (poprzez remont pokryć dachowych w obiektach wykorzystywanych przez te zwierzęta, instalowanie platform na guano, poprawa tras migracji nietoperzy) ochrona zimowych stanowisk nietoperzy (poprzez ich zabezpieczenie). Spodziewanym efektem projektu jest zachowanie w woj. małopolskim populacji: podkowca małego, nocka orzęsionego, nocka dużego.", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W KRAKOWIE", "TYTUL": "Ochrona zagrożonych gatunków i siedlisk chronionych w ramach sieci Natura 2000 w Małopolsce.", "DOFINANSOWANIE_UE_PER_CAPITA": 61.18}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-04-30", "DOFINANSOWANIE": "2413204.59", "WARTOSC": "2839064.23", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska", "OPIS": "Gł. celem proj. jest poprawa jakości usług społecznych i ich dostępności dla 64 osób niesamodzielnych i 64 opiekunów faktycznych osób niesamodzielnych, zamieszkujących na terenie gmin Uście Gorlickie, Ropa, Sękowa i Grybów gm. wiejska dzięki stworzeniu 2 placówek łączących funkcję: domu dziennej opieki niesamodzielnych seniorów świadczącego szeroką ofertę rehabilitacyjną i pielęgnacyjną, a także ofertę zajęć aktywizujących oraz centrum wsparcia opiekunów faktycznych świadczącego szeroką ofertę opieki wytchnieniowej, wsparcia meryt. i wypożyczalni sprzętu rehabilit. w Uściu Gorlickim i Klimkówce. W części opiekuńczej rekrut. będą seniorzy 60, niesamodzielni ze wzgl. na niepełnosprawność lub stan zdrowia 2 edycje x 18 os. w Uściu Gorlickim 14 os. w Klimkówce. Łącznie skorzysta 64 seniorów. W części wsparcia opiekunów fakt. rekrut. będą osoby pełniące funkcję opiekuńczą os. niesamodzielnych 2 edycje x 18 os. w Uściu Gorlickim 14 os. w Klimkówce. Łącznie skorzysta 64 opiekunów faktycznych.Obydwa budynki zostaną dostosowane do potrzeb os. z niepełnospr. toalety w obydwu obiektach, do potrzeb bieżącej działalności prace moderniz., odświeżenie oraz umeblowane i dopos. w sprzęt rehab. i aktywizacyjny w Uściu Gorlickim powstanie też wypożyczalnia sprzętu rehab. korzystać będą UP z obydwu centrów.Bieżąca działalność:seniorzy dowóz, wyżywienie, animator, pielęgniarka, prac. socjalny, psycholog, rehabilitant, trening. komp. życiowych, muzykoterapia, arteterapia, choreoterapia, zesp. ćwicz. ruch., warszt. nowoczesnych technologii, wyjazdy uspołeczniające, biblioteczka, codzienna prasa.opiekunowie opieka wytchnieniowa, manager opieki prac. socjalny, rehabilitant, pielęgniarka, psycholog, szkolenie internet dla op. faktycznych, biblioteczka, wypożycz. sprzętu rehab. Termin realizacji: 30 IV 2020 31 X 2022 r. Termin funkcjon. placówek: 1 IX 2020 31 VIII 2022 r.Usługi: 1 IX 2020 31 VIII 2022 w podziale na dwie 12msc edycje", "BENEFICJENT": "PRAWOSŁAWNY OŚRODEK MIŁOSIERDZIA DIECEZJI PRZEMYSKO-GORLICKIEJ \"ELEOS\"", "TYTUL": "Rozwój usług opiekuńczych na Ziemi Gorlickiej poprzez stworzenie placówek dziennej opieki dla osób niesamodzielnych i centrów wsparcia dla opiekunów faktycznych w Uściu Gorlickim i Klimkówce", "DOFINANSOWANIE_UE_PER_CAPITA": 57.29}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "5273918.76", "WARTOSC": "5368359.90", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "W wyniku realizacji projektu zostanie zmodernizowanych 368 źródeł ciepła wykorzystywanych przez indywidualnych odbiorców na terenie gmin należących do klastra energii Biała Ropa. Stare kotły grzewcze zostaną zastąpione nowymi źródłami ciepła spalającymi paliwo gazowe 325 kotłów lub biomasę 43 kotły. Liczba wymienianych źródeł ciepła w podziale na poszczególne Gminy: Moszczenica: 40, Biecz: 35, Bobowa: 79, Gmina Gorlice: 53, Miasto Gorlice: 15, Lipinki: 45, Łużna: 39, Ropa: 14, Sękowa: 22, Uście Gorlickie: 26.Nowe źródła ciepła będą się charakteryzować obowiązującym od końca 2020 r. minimalnym poziomem efektywności energetycznej i normami emisji zanieczyszczeń, określonymi w środkach wykonawczych do dyrektywy 2009125WE z dnia 21.10.2009 r. Oprócz zadań związanych z wymianą źródeł ciepła zaplanowano także realizację zadań mających na celu podniesienie świadomości ekologicznej w szczególności w zakresie oszczędności zasobów naturalnych, obniżenia niskiej emisji i poprawy ef. energetycznej. Realizacja projektu przyczyni się do redukcji CO2 o 66,23, PM10 o 99,52 oraz PM2,5 o 98,85.Przed realizacją projektu:CO2: 6 963,41 t równ. CO2rok;PM10: 25,443 Mgrok;PM2,5: 10,713 Mgrok.Po realizacji projektu:CO2: 2 351,37 t równ. CO2rok;PM10: 0,123 Mgrok;PM2,5: 0,123 Mgrok.Projekt będzie realizowany na terenie gmin zakwalifikowanych do obszarów, na których konieczne jest podjęcie działań naprawczych polegających na likwidacji starych niskosprawnych urządzeń grzewczych w obowiązującym Programie ochrony powietrza dla woj. małopolskiego.Nie planuje się przygotowania programu osłonowego dla osób, które ponoszą zwiększone koszty grzewcze lokalu związane z trwałą zmianą systemu ogrzewania na terenie objętym projektem.Projekt będzie realizowany m.in w miejscowości uzdrowiskowej WysowaZdrój w Gminie Uście Gorlickie.Realizacja projektu wynika z zapisów Planów Gospodarki Niskoemisyjnej dla wszystkich gmin biorących udział w projekcie", "BENEFICJENT": "GMINA MOSZCZENICA", "TYTUL": "Ograniczenie niskiej emisji poprzez zastosowanie urządzeń grzewczych na paliwa gazowe lub biomasę w gminach członkowskich klastra energii \"Biała - Ropa\"", "DOFINANSOWANIE_UE_PER_CAPITA": 48.36}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1635238.50", "WARTOSC": "1923810.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Głównym celem projektu jest zwiększenie dostępności regularnych, całodziennych usług opiekuńczych i aktywizujących dla niesamodzielnych mieszkańców regionu w wieku powyżej 60 lat. Grupę docelową projektu stanowią zamieszkałe na terenie Małopolski osoby, które ze względu na wiek przekraczający 60 lat, zły stan zdrowia lub niepełnosprawność wymagają opieki i aktywizacji w związku z niemożnością samodzielnego wykonywania podstawowych czynności i zagrożeniem wykluczeniem społecznym z ww. powodów. Zaplanowano realizację dwóch zadań polegających na organizacji systematycznego, dziennego pobytu seniorów w dwóch ośrodkach: w Gorlicach (Zadanie 1 - 10 os./edycję) i Gładyszowie (Zadanie 2 - 15 os./edycję). W specjalnie do tego celu przygotowanym w ramach kosztów projektu ośrodku w Gorlicach oraz gotowym w stanie obecnym Ośrodku \"ELEOS'\" w Gładyszowie, gdzie uczestnicy będą dowożeni z miejsca zamieszkania, osoby starsze spędzać będą pod opieką wyspecjalizowanej kadry 8 godzin dziennie przez 5 dni w tygodniu. Na koniec dnia uczestnicy będą odwożeni do miejsca zamieszkania. W trakcie 8-godz. pobytu zapewniona będzie opieka, zajęcia aktywizujące i usprawniające wg. potrzeb uczestników oraz 2 posiłki (śniadanie i obiad). Placówki będą umożliwiały uczestnikom udział w imprezach integracyjnych, turystycznych, kulturalnych itp. W ramach przystosowania ośrodka w Gorlicach do przyjęcia grupy konieczne jest wykonanie podjazdu, przystosowanie łazienki, zakup i montaż systemu działowych kurtyn przesuwnych i doposażenie placówki. Pierwsza edycja z uwagi na konieczność przeprowadzenia uprzednio naboru trwała będzie 11 m-cy. Kolejne 2 edycje będą trwały po 12 m-cy, ponieważ nabory będą realizowane w ostatnim m-cu obowiązywania poprzedniej edycji. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie wyniesie 75. Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami wyniesie 1 szt.", "BENEFICJENT": "PRAWOSŁAWNY OŚRODEK MIŁOSIERDZIA DIECEZJI PRZEMYSKO-GORLICKIEJ \"ELEOS\"", "TYTUL": "Wsparcie działalności Ośrodka \"ELEOS\" w Gładyszowie i Gorlicach dla zwiększenia dostępności i jakości usług kierowanych do osób niesamodzielnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 47.1}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "3714867.03", "WARTOSC": "4370431.81", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna", "OPIS": "Celem projektu jest:Rozwój kompetencji kluczowych 1378 uczniów szkół 7 gmin pow. gorlickiego Łużna 5 szkół, Gorlice wiejska 9 szkół, Moszczenica 2 szkoły, Uście Gorlickie 7 szkół, Bobowa 6 szkół, Ropa 3 szkoły, Miasto Gorlice 5 szkół oraz 1 pow. nowosądeckiego Korzenna 5 szkół. Wsparcie 515 uczniów o specjalnych potrzebach edukacyjnych 28,7 spośród 1790 uczniów,Wsparcie rozwoju zawodowego 314 nauczycieli.W projekcie przewidziano kompleksowe doposażenie pracowni przedmiotowych, zakup sprzętu TIK, organizację zajęć rozwijających i wyrównawczych oraz wyjazdów edukacyjnych, wsparcie nauczycieli specjalistów logopedów, terapeutów itd., szkolenia i studia dla nauczycieli w tym z pedagogiki specjalnej i kompetencji wychowawczych, stworzenie 2 pracowni międzyszkolnych planetarium i centrum robotyki.Projekt realizowany jest od VII 2020 do VI 2022.", "BENEFICJENT": "ZWIĄZEK GMIN ZIEMI GORLICKIEJ", "TYTUL": "Edukacja w szkołach prowadzących kształcenie ogólne na terenie Gmin Ziemi Gorlickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 39.22}, {"DATA_KONIEC": "2021-07-08", "DATA_START": "2019-07-08", "DOFINANSOWANIE": "266927.86", "WARTOSC": "414091.59", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Projekt Gospodarstwo Agroturystyczne Malowane Wierchy w Gładyszowie wzorcowe gospodarstwo ekologiczne dotyczy podniesienia efektywności energetycznej, zastosowania odnawialnych źródeł energii oraz technologii oszczędzających zasoby. Zakres inwestycji obejmuje:1. Modernizację źródła ciepła likwidacja kotła na węgiel całkowita eliminacja spalania paliw stałych w lokalizacji inwestycji,2. Zastosowanie technologii wykorzystujących odnawialne źródła energii tj. ciepło gruntu, ciepło powietrza, energię słońca gruntowa i powietrzna pompa ciepła, system fotowoltaiczny,3. Modernizację systemu oświetleniowego z wykorzystaniem źródeł LED,4. Zastosowanie technologii wpływającej na oszczędność wody,5. Zastosowanie systemu zarządzania energią w obiekcie.Główne efekty osiągane dzięki inwestycji to: wzrost efektywności energetycznej przedsiębiorstwa wyrażony zmniejszeniem zużycia energii końcowej na poziomie 78,69. zmniejszenie zużycia energii cieplnej i elektrycznej wzrost produkcji energii cieplnej i elektrycznej ze źródeł odnawialnych zmniejszenie zużycia wody w przedsiębiorstwie o ok. 32,5 m3rok redukcja emisji CO2 63,7 redukcja emisji SO2 76,6 redukcja emisji NOx 52,7 redukcja emisji pyłów 65,4Tak zaplanowane przedsięwzięcie ma charakter kompleksowy i przyczynia się do realizacji celów działania 4.2 oraz następujących celów cząstkowych na poziomie przedsiębiorcy: zwiększenie atrakcyjności gospodarstwa agroturystycznego dzięki poprawie wizerunku budującej przewagę konkurencyjną, zmniejszenie kosztów eksploatacyjnych związanych ze zużyciem energii i wody, poprawę warunków i jakości oferowanych usług i prowadzenia działalności.", "BENEFICJENT": "MALOWANE WIERCHY ALBERT PACH", "TYTUL": "Gospodarstwo Agroturystyczne „Malowane Wierchy” w Gładyszowie – wzorcowe gospodarstwo ekologiczne", "DOFINANSOWANIE_UE_PER_CAPITA": 39.16}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3653625.77", "WARTOSC": "4871501.09", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski", "OPIS": "W ramach projektu Gmina Moszczenica wraz z 8 Partnerami planuje realizować działania służące rozwojowi usług elektronicznych w małopolskich urzędach miast i gmin. Celem projektu będzie zwiększenie dostępności i jakości eusług publicznych poprzez zapewnienie mieszkańcom łatwego dostępu do nowoczesnych rozwiązań informatycznych co ułatwi im elektroniczne załatwianie spraw, łatwiejszy dostęp do informacji publicznych, usprawnienie przepływu informacji oraz promowanie komunikacji elektronicznej między obywatelem a administracją publiczną. Projekt ma zasięg regionalny, realizowany jest na obszarze 3 subregionów. Krakowskiego Obszaru Metropolitarnego, subregionu sądeckiego i subregionu tarnowskiego.Głównym celem projektu jest zwiększenie dostępności i jakości eusług publicznych poprzez zapewnienie mieszkańcom łatwego dostępu do eusług.Projekt umożliwi wdrożenie: usług o 3 stopniu dojrzałości 6 usług o 4 stopniu dojrzałości 1 usług o 5 stopniu dojrzałości 2Lista eusług obejmuje:ewydarzenie 3 stopień dojrzałościerezerwacja 4 stopień dojrzałościekonsultacje 3 stopień dojrzałościeogłoszenia 3 stopień dojrzałościeankiety 3 stopień dojrzałościenewsletter 3 stopień dojrzałościepłatność 5 stopień dojrzałościepowiadomienia 3 stopień dojrzałościegeodezja 5 stopień dojrzałościProjekt realizuje typy: typ A Eusługi publiczne w administracji: usługi administracji dla biznesu A2B i obywateli A2C 9 podmiotówtyp B Usługi wewnątrzadministracyjne A2A wspierające dla eusług publicznych 1 podmiot Miasto GorliceWartość projektu: 4 871 501,09 złw tym dofinansowanie: 3 653 625,77 zł", "BENEFICJENT": "GMINA MOSZCZENICA", "TYTUL": "Wdrożenie e-usług w małopolskich urzędach", "DOFINANSOWANIE_UE_PER_CAPITA": 34.63}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "3370329.27", "WARTOSC": "3421660.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "W wyniku realizacji projektu zostaną zmodernizowane 233 źródła ciepła wykorzystywane przez indywidualnych odbiorców na terenie ZGZG. Stare kotły grzewcze zostaną zastąpione nowymi źródłami ciepła spalającymi paliwo gazowe 232 kotły lub biomasę 1 kocioł.Liczba wymienianych źródeł ciepła w podziale na Gminy uczestniczące w projekcie: Biecz: 18, Bobowa: 29, Gmina Gorlice: 31, Miasto Gorlice: 19, Lipinki: 25, Łużna: 28, Moszczenica: 24, Ropa: 14, Sękowa: 40, Uście Gorlickie: 5.Nowe źródła ciepła będą się charakteryzować obowiązującym od końca 2020 r. minimalnym poziomem efektywności energetycznej i normami emisji zanieczyszczeń, określonymi w środkach wykonawczych do dyrektywy 2009125WE z dnia 21.10.2009 r. Oprócz zadań związanych z wymianą źródeł ciepła zaplanowano również realizację zadań mających na celu podniesienie świadomości ekologicznej w szczególności w zakresie oszczędności zasobów naturalnych, obniżenia niskiej emisji i poprawy efektywności energetycznej. W ramach działań edukacyjnych zaplanowano m.in. spotkania z mieszkańcami oraz warsztaty ekologiczne dla dzieci. Realizacja projektu przyczyni się do redukcji CO2 o 61,93, PM10 o 99,94 oraz PM2,5 o 99,86.Przed realizacją projektu:CO2: 2188,43 t równ. CO2 rokPM10: 7,996 MgrokPM2,5 3,367 MgrokPo realizacji projektu:CO2: 833,16 t równ. CO2 rokPM10: 0,005 MgrokPM2,5: 0,005 MgrokProjekt będzie realizowany na terenie gmin zakwalifikowanych do obszarów, na którym konieczne jest podjęcie działań naprawczych polegających na likwidacji starych niskosprawnych urządzeń grzewczych w obowiązującym Programie ochrony powietrza dla województwa małopolskiego.Nie planuje się przygotowania programu osłonowego dla osób, które ponoszą zwiększone koszty grzewcze lokalu związane z trwałą zmianą systemu ogrzewania na terenie objętym projektem.Projekt będzie realizowany m.in w miejscowościach uzdrowiskowych: WysowaZdrój w Gminie Uście Gorlickie oraz Wapienne w Gminie Sękowa.", "BENEFICJENT": "ZWIĄZEK GMIN ZIEMI GORLICKIEJ", "TYTUL": "Ograniczenie niskiej emisji na terenie Związku Gmin Ziemi Gorlickiej przez wykorzystanie urządzeń grzewczych na biomasę oraz Odnawialnych Źródeł Energii", "DOFINANSOWANIE_UE_PER_CAPITA": 30.9}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "3357144.31", "WARTOSC": "3408270.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Przedmiotem projektu jest wymiana 361 kotłów na paliwa stałe na nowe kotły na paliwa węgiel 308 kotłów oraz biomasę 53 kotły. Liczba wymienianych źródeł ciepła w podziale na Gminy uczestniczące w projekcie w nawiasach pierwsza liczba oznacza liczbę kotłów na węgiel, a druga na biomasę dla danej gminy :Biecz: 43 376,Bobowa: 59 527,Gmina Gorlice: 41 401,Miasto Gorlice: 11 110,Lipinki: 13 103,Łużna: 34 2311,Moszczenica: 32 311,Ropa: 15 96,Sękowa: 78 6117,Uście Gorlickie: 35 341.Nowe źródła ciepła będą się charakteryzować obowiązującym od końca 2020 r. minimalnym poziomem efektywności energetycznej i normami emisji zanieczyszczeń, które zostały określone w środkach wykonawczych do dyrektywy 2009125WE z dnia 21 października 2009 r. Oprócz zadań związanych z wymianą źródeł ciepła zaplanowano również realizację zadań mających na celu podniesienie świadomości ekologicznej w szczególności w zakresie oszczędności zasobów naturalnych, obniżenia niskiej emisji oraz poprawy efektywności energetycznej. W ramach działań edukacyjnych zaplanowano m.in. spotkania z mieszkańcami oraz warsztaty ekologiczne dla dzieci. Realizacja projektu przyczyni się do redukcji CO2 o 40,17, PM10 o 95,86 oraz PM2,5 o 90,59.Przed realizacją projektu: CO2: 3390,66 Mgrok, PM10: 12,389 Mgrok, PM2,5: 5,216 Mgrok.Po realizacji projektu: CO2: 2028,53 Mgrok, PM10: 0,513 Mgrok, PM2,5: 0,491 Mgrok. Projekt będzie realizowany na terenie gmin zakwalifikowanych do obszarów, na którym konieczne jest podjęcie działań naprawczych polegających na likwidacji starych niskosprawnych urządzeń grzewczych w obowiązującym Programie ochrony powietrza dla województwa małopolskiego.", "BENEFICJENT": "ZWIĄZEK GMIN ZIEMI GORLICKIEJ", "TYTUL": "Ograniczenie niskiej emisji na terenie Związku Gmin Ziemi Gorlickiej przez wykorzystanie urządzeń grzewczych na paliwa stałe oraz Odnawialnych Źródeł Energii", "DOFINANSOWANIE_UE_PER_CAPITA": 30.78}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-16", "DOFINANSOWANIE": "3049885.02", "WARTOSC": "4356978.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Przedmiotem proj. jest realiz. 3 Zad. zw. z pracą służb ratow. na obsz. gmin należ. do ZGZG. Zad. I dost. sprzętu techn., w tym specj. wozów poż. służ. do prow. akcji ratow. o char. techn., drog., pożar. i przeciwpow., do jedn. OSP w 9 gminach ZGZG. Dost. zostanie 6 wozów: 3 średn i 3 ter lekkie 2xDMC 3.5 t oraz 1xDMC min. 4,5 t ze sprz. do prow. akcji ratow. i usuw. skutków kat., oraz inne pojazdy potrz. służbom do pracy w war.panuj. na obsz. obj. proj. 2 rat. łodzie płaskod., quad do pracy na ter. górzystych, cysterna do rozw. wody pit. Proj. uwzgl. dost. sprz. ratow., w tym do akcji przeciwpow., opis. szczeg. w pkt C.2.3. Zad. II dost. syst. łączn. i alarm. do jedn. OSP w celu szybsz. reag. i wyższ. st. koord. służb ratow.: 23 syst. selektywnego wywoł. z modułami SMS, służ. do szybkiego powiad jedn. i indyw. strażaków o akcji przez dyżurnych w KP PSP w Gorlicach, 2 maszty antenowe i radiostacje do bud. uspraw. komunik. radiową w górzystym terenie, oraz 37 radiostacji nasob. do użytku w czasie akcji.Zad. III dost. i instal. systemów monit. i komunik., służ. do wcz. ostrzeg. służb, a przede wszystkim mieszkańców zagroż. terenów, przed powodzią i innymi kl. żywioł. Gł. elem. to system ostrzeg. o zagroż. powodziowym na rz. Ropa w obszarze pow. gorlickiego, skł. się z serwera zarządz. oraz modułów terenowych, zdolny do powiad. zdef. grupy osób o wyst. objawów zagroż. Uzupełnieniem są przewidziane syst inf. ludn za pośr. aplik. mobilnych oraz SMS, korz. z bazy, do której dobrow. wpisują się mieszk. W syt. kl. żywioł. lub in. zagroż. natych. otrz. kom. SMS z odpow. alarmem. Systemy są opis. szczeg. w pkt C.2.3. Opisane rozw. sprz. speł. wytyczne dot. wyrobów służ. zapew. bezp. publ. lub ochr. zdr. i życi oraz mienia i są zgodne z najlep. prak. w zakr. walki ze skutkami kl. żywioł. Rozw. w sposób czyt. odpow. na opis. potrz. służb ratow. dot. braków i duż. zużycia pos. wypos., oraz potr. całego regionu dot. walki ze skutkami kat., szczeg. powodzi i susz.", "BENEFICJENT": "ZWIĄZEK GMIN ZIEMI GORLICKIEJ", "TYTUL": "Wsparcie służb ratowniczych", "DOFINANSOWANIE_UE_PER_CAPITA": 30.31}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "183491.31", "WARTOSC": "183491.31", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"DRENO\" PRODUKCJA WYROBÓW Z DREWNA EUGENIUSZ DZIURNY, CZESŁAW NOWAK SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla DRENO Sp.J.", "DOFINANSOWANIE_UE_PER_CAPITA": 26.92}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "9916650.41", "WARTOSC": "23879812.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Przedmiotem Projektu jest zakup dwóch rodzajów środków trwałych: nowych samochodów ratowniczo-gaśniczych w ilości 34 sztuki oraz 34 sztuk systemów monitoringu środowiskowego (detektorów wielogazowych) dla jednostek ochotniczych straży pożarnych (OSP) z obszaru województwa małopolskiego. W ramach Projektu przewiduje się następujące zadania: - zakup samochodów ratowniczo-gaśniczych, - zakup systemów monitoringu środowiskowego, - koszty związane z zarządzaniem projektem. Specyfikacja samochodu ratowniczo-gaśniczego: • Klasyfikacja samochodu: średni samochód ratowniczo-gaśniczy. • Klasa pojazdu (wg PN-EN 1846-1): M (średnia). • Kategoria pojazdu (wg PN-EN 1846-1): 2 (uterenowiona). • Pojazd musi spełniać wymagania Polskiej Normy PN-EN 1846-2. • Podwozie fabrycznie nowe, rok produkcji nie wcześniej niż 2015. • Maksymalna wysokość całkowita pojazdu 3300mm. • Kabina czterodrzwiowa, jednomodułowa, zapewniająca dostęp do silnika, w układzie miejsc 1 + 1 + 4 lub dwumodułowa w układzie miejsc 1 + 1 + 3 + 4. • Samochód wyposażony w autopompę dwuzakresową ze stopniem wysokiego ciśnienia. • Zbiornik wodny o pojemności min 2,5 m3, jednak nie większej niż 3,0 m3. • Pojazd wyposażony w wysuwany maszt oświetleniowy z głowicą z reflektorem/reflektorami, wyposażonymi w lampy LED. • Gwarancja podstawowa na samochód - min. 24 miesiące. • Gwarancja na zabudowę pożarniczą - min. 24 miesiące. • Gwarancja na wyposażenie – min. 24 miesiące. • Gwarancja powinna obejmować bezpłatne naprawy nadwozia. • Pojazd wydany z pełnym zbiornikiem paliwa. • Podwozie pojazdu będzie posiadać świadectwo homologacji wydane przez właściwego Ministra lub świadectwo zgodności WE. Urządzenia i podzespoły zamontowane w pojeździe będą spełniać wymagania odrębnych przepisów krajowych i/lub międzynarodowych. Pojazdy spełniać będą wymagania polskich przepisów o ruchu drogowym z uwzględnieniem wymagań dotycz", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "„Bezpieczna Małopolska – samochody strażackie”", "DOFINANSOWANIE_UE_PER_CAPITA": 18.69}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "124333.62", "WARTOSC": "124333.62", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "GRZEGORZ DROZD FIRMA HANDLOWO-PRODUKCYJNA \"DROZDEX\"", "TYTUL": "Dofinansowanie kapitału obrotowego w przedsiębiorstwie Grzegorz Drozd Firma Handlowo-Produkcyjna \"DROZDEX\"", "DOFINANSOWANIE_UE_PER_CAPITA": 18.24}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-11-15", "DOFINANSOWANIE": "103700.00", "WARTOSC": "150060.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Projekt zakłada zlecenie następujących usług jednostce naukowobadawczej:Zlecenie prac BR obejmuje opracowanie innowacyjnego opakowania z surowców odnawialnych z dodatkowymi funkcjonalnościami logistycznymi, do bezpiecznego transportu i przechowywania produktów rolnospożywczych. Zadania badawcze obejmować będą: 1.Opracowanie konstrukcji opakowania, w postaci skrzyni z elementów drewnianych i drewnopochodnych, złożonej z demontowalnych na czas transportu bez ładunku płaskich podzespołów. 2.Optymalizacja numeryczna opracowanej konstrukcji opakowania w postaci skrzyni. 3.Wykonanie prototypów opakowania innowacyjnego i porównywalnego opakowania o konstrukcji tradycyjnej. 4.Badania wytrzymałości i stateczności prototypów opakowań. Badania będą wykonywane metodami normowymi z wykorzystaniem normy PNEN ISO 86111..2012, odpowiednio dostosowanymi do przedmiotu badań. Realizacja projektu umożliwi wdrożenie innowacji produktowej wprowadzenie na rynek opakowania drewnianego składanego w postaci skrzyniopalety składanej. Dzięki realizacji projektu osiągnięte zostaną następujące wskaźniki projektu:Liczba przedsiębiorstw otrzymujących wsparcie szt. 1Liczba przedsiębiorstw otrzymujących dotacje szt. 1Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw dotacje 46 360,00Liczba przedsiębiorstw współpracujących z ośrodkami badawczymi szt. 1Wskaźniki rezultatu bezpośredniego:Liczba wprowadzonych innowacji produktowych szt. 1Weryfikacja wskaźników produktu i rezultatu nastąpi po realizacji usługi proinnowacyjnej, w momencie zaakceptowania raportu z realizacji usługi i dokumentacji księgowej. Wdrożenie innowacji produktowej obejmować będzie wprowadzenie na rynek opakowania drewnianego skrzyniopalety rozkładanej.", "BENEFICJENT": "GRZEGORZ DROZD FIRMA HANDLOWOPRODUKCYJNA \"DROZDEX\"", "TYTUL": "Wykonanie prac badawczo – rozwojowych dotyczących opracowania nowego produktu na zlecenie F.H.P. „Drozdex” Grzegorz Drozd.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.21}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1356310.51", "WARTOSC": "1595659.43", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Celem projektu jest zwiększenie wykrywalności przypadków zachorowań na raka jelita grubego we wczesnych stadiach, zwiększenie odsetek 5letnich przeżyć, obniżenie umieralności oraz obniżenie kosztów leczenia w skali kraju, wydłużenie poziomu aktywności zawodowej pracowników. Grupą docelową w realizacji projektu są osoby w wieku 5065 lata, osoby w wieku 4049 lat, które mają krewnego pierwszego stopnia, u którego rozpoznano raka jelita grubego oraz osoby w wieku 2549 lat z rodziny z zespołem Lyncha. W ramach projektu będą realizowane działania informacyjno edukacyjne mające na celu zachęcenie do badań profilaktycznych i informowanie o przebiegu badania i korzyściach z ich regularnego przeprowadzania oraz likwidacja barier: finansowych, rodzinnych, komunikacyjnych, obawa przed bólem w trakcie badania realizowana poprzez: zwrot kosztów dojazdu, zwrot wydatków związanych z koniecznością zapewnienia opieki nad osobą niesamodzielną, wykonywanie badań w znieczuleniu, zwrot kosztów wynajęcia opiekuna na czas po badaniu z znieczuleniem który pomoże w dotarci do miejsca zamieszkania.", "BENEFICJENT": "SZPITAL SPECJALISTYCZNY IM. HENRYKA KLIMONTOWICZA W GORLICACH", "TYTUL": "Program profilaktyczny - wykrywanie raka jelita grubego.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.43}, {"DATA_KONIEC": "2021-05-30", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "2115165.39", "WARTOSC": "3021664.89", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Planowane zadania to: Zadanie 1: Dostawa i montaż urządzeń pomiarowych. 1.1. Opracowanie dokumentacji technicznej dla instalacji radaru meteorologicznego.1.2. Dostawa i montaż kompletnego radaru meteorologicznego.1.3 Ekran ochronny dla radaru.1.4. Zabudowa działki nr.dz 3202 wraz z utwardzeniem bocznej drogi dojazdowej do granicy działki: Moduły fotowoltaiczne 18 szt.. 1.5. Zabudowa działki nr.dz 3202 : Kontener techniczny z podstawowym wyposażeniem. 1.6. Zabudowa działki nr.dz 3202 : Zasilanie oraz roboty elektryczne. 1.7. Zabudowa działki nr.dz 3202 : Utwardzenie drogi działka nr 319. 1.8. Zabudowa działki nr.dz 3202 : Agregat. 1.9. Zabudowa działki nr.dz 3202 : Pozostałe prace ziemne, konstrukcyjne i wykończeniowe. 1.10. Dostawa i montaż 12 deszczomierzy. 1.11. Dostawa i montaż 10 stacji pomiarowych.1.12 Nadzór inwestorski: kontrola prawidłowości prac inwestycyjnych Zadanie 2: Rozbudowa i rozwój systemu ESOP.2.1. Dodatkowy serwer dla systemu ESOP. 2.2. Urządzenia towarzyszące dla serwera: 2 zestawy komputerowe PC monitory min 55 cali. 2.3. Wykonanie zmian w oprogramowaniu systemu ESOP. 2.4. Przeprowadzenie kalibracji i testów systemu ESOP. 2.5 Opracowanie raportu końcowego.Zadanie 3: Koszty pośrednie. koszty typu zarządzanie projektem, media, informacja i promocja, pomoc techniczna, i inne zgodne z katalogiem kosztów pośrednich. Szczegółowy zakres ww. pozycji jest opisany w pkt. C.2.3. oraz w załączniku do wniosku aplikacyjnego dokumentacja techniczna. Szczegółowa lokalizacja urządzeń pomiarowych zawarta jest w załączniku nr 6 Lokalizacja deszczomierzy i stacji wodowskazowych.", "BENEFICJENT": "POWIAT TARNOWSKI", "TYTUL": "Poprawa bezpieczeństwa przeciwpowodziowego w zlewni rzeki Biała Tarnowska – II etap", "DOFINANSOWANIE_UE_PER_CAPITA": 7.27}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "394932.00", "WARTOSC": "464625.89", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Celem projektu jest zwiększenie wykrywalności przypadków zachorowań na raka jelita grubego we wczesnych stadiach, zwiększenie odsetek 5-letnich przeżyć, obniżenie umieralności oraz obniżenie kosztów leczenia w skali kraju. Grupą docelową w realizacji projektu są osoby w wieku 50-65 lata, osoby w wieku 40-49 lat, które mają krewnego pierwszego stopnia, u którego rozpoznano raka jelita grubego oraz osoby w wieku 25-49 lat z rodzin, w których wystąpił dziedziczny rak jelita grubego niezwiązany z polipowatością (HNPCC). W ramach projektu będą realizowane działania informacyjno - edukacyjne mające na celu zachęcenie do badań profilaktycznych, działania edukacyjne , likwidacja barier (koszt dojazdu, konieczność zapewnienia opieki nad osobą niesamodzielną, utrudniony dostęp do badań, obawa przed bólem związanym z wykonaniem badania), usługa zdrowotna -wykonanie badania kolonoskopowego w znieczuleniu wraz z oceną histopatologiczną pobranego materiału oraz w razie potrzeby skierowanie do dalszego leczenia. Rezultaty: Zwiększenie wykrywalności przypadków zachorowań na raka we wczesnych stadiach, zwiększenie odsetka 5-letnich przeżyć, obniżenie umieralności, obniżenie kosztów leczenia w skali kraju, wydłużenie poziomu aktywności zawodowej pracowników.", "BENEFICJENT": "SZPITAL SPECJALISTYCZNY IM. HENRYKA KLIMONTOWICZA W GORLICACH", "TYTUL": "Wykrywanie raka jelita grubego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.62}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "7931929.54", "WARTOSC": "9614440.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Siepraw | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Głównym celem projektu pn.„Małopolski e-Senior” jest podniesienie kompetencji cyfrowych oraz poprawa umiejętności korzystania z komputera i Internetu, w tym z e-usług publicznych, wśród 6076 mieszkańców 116 gmin z terenu województwa małopolskiego, poprzez realizację wsparcia w postaci szkoleń stacjonarnych oraz innych metod przekazywania wiedzy z wykorzystaniem technologii informacyjno-komunikacyjnych (TIK) w okresie od 01.03.2018 do 31.08.2020. Grupą celową są osoby powyżej 65. roku życia zamieszkujące 116 gmin na terenie województwa małopolskiego. Przewidziano następujące zadania: rekrutacja, spotkania organizacyjne dla trenerów, szkolenia dla BO, szkolenia dla animatorów, działania animacyjne dla BO, portal internetowy, zakup sprzętu, promocja projektu, zarządzanie projektem, koszty pośrednie. W efekcie zostanie objętych 6076 osób działania szkoleniowymi a w szkolenia zaangażowani będą trenerzy i animatorzy.", "BENEFICJENT": "FUNDACJA INSTYTUT MYŚLI INNOWACYJNEJ", "TYTUL": "Małopolski e-Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 3.4}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "292070.62", "WARTOSC": "343612.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Projekt jest skierowany do ucz. publicznych gimnazjów, z terenu Powiatu Gorlickiego (PG). Jego Celem jest wsparcie ucz. zdolnych poprzez realizację zajęć pozaszkolnych. Będą one realizowane na bazie programów zajęć, które zostaną przekazane przez realizatora projektu koordynacyjnego. Zaj. będą realizowane w dwóch edycjach (2 l. szkolne) w zakresie 4 klucz. kompet. przedmiot. oraz 2 klucz. kompetencji ponadprzedmiot. łącznie. Każdy ucz. projektu otrzyma wsparcie w postaci uczestnictwa w 50 godz. w I edycji oraz 80 godz. w II edycji lekcyjnych zajęć pozaszkolnych z danej kompet. przedmiot.j i kompet. ponadprzedmiot. Wsparcie w ramach projektu otrzyma 192 ucz. gimnazjów PG", "BENEFICJENT": "STOWARZYSZENIE KULTURALNO-OŚWIATOWE WSI DOMINIKOWICE", "TYTUL": "Małopolskie Talenty - II etap edukacyjny - powiat gorlicki", "DOFINANSOWANIE_UE_PER_CAPITA": 3.0}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "292070.62", "WARTOSC": "343612.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie", "OPIS": "Proj jest skierow do uczn szk podst, publ z Powiatu Gorlickiego (PG). Celem jest wsparcie uczn zdol pop realiz zaj pozaszk. Będą one real na bazie progr zaj przekazan przez real proj koordyn. Zaj. realiz w II edycjach (2 lata szk) w zakr 4 klucz kompet. przedm. oraz 2 klucz kompet. ponadprzedm łącznie. Każdy uczest proj otrzyma wspar w postaci możliw uczest w 50 lub 80 godz. lekcy zaj pozaszk zależn od real edycji proj z danej kompet przedm. i kompet ponadprzedm. Wspar w proj otrzyma192 ucz.PG publ szk podstaw.", "BENEFICJENT": "STOWARZYSZENIE KULTURALNO-OŚWIATOWE WSI DOMINIKOWICE", "TYTUL": "Małopolskie Talenty - I etap edukacyjny - powiat gorlicki", "DOFINANSOWANIE_UE_PER_CAPITA": 3.0}, {"DATA_KONIEC": "2021-09-28", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1906925.96", "WARTOSC": "2243442.36", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Przedmiotem projektu jest przeprowadzenie:1.digitalizacji obiektów architektury drewnianej należących do SAD na terenie Małopolski 20 obiektów, w tym 8 z listy UNESCO, polegające na kompleksowym ich przetworzeniu na formę cyfrową poprzez wykonanie zaawansowanych modeli trójwymiarowych obiektów i ich wnętrz, wyposażenia malarstwo, rzeźba, zdobnictwo.Dla zbudowania modeli 3D zakłada się wykorzystanie technologii laserowego skanowania budynków o wysokiej częstotliwości, gęstości i dokładności, która dostarczy danych w postaci tzw. chmury punktów oraz ich połączenie z dokumentacją fotograficzną wysokiej jakości i dokładności. Technika polegająca na kompilacji dwóch rodzajów danych da w efekcie znacznie bardziej dokładny model niż przy zastosowaniu wyłącznie jednej z nich.2.prac związanych z tworzeniem i rozwijaniem platform dystrybucji treści cyfrowych, służących udostępnianiu zasobów cyfrowych w sposób otwarty i zapewniający możliwość ich ponownego wykorzystania oraz wytworzenia na ich podstawie nowych usług cyfrowych. Udostępnienie przybierze formę dedykowanej platformy webowej oraz aplikacji mobilnej oraz wirtualnej rzeczywistości VR.Do budowy dedykowanych aplikacji wykorzystane zostaną najnowsze technologie informatyczne HTML5 i CSS dla rozwiązania webowego. Aplikacje mobilne opracowane zostaną w technologii natywnej dla dwóch najpopularniejszych systemów operacyjnych: IOS w języku Objective C oraz Android w Java. W aplikacjach implementowana będzie audiodeskrypcja oraz audioguide dla osób niepełnosprawnych, technologia geolokalizacji.Projekt ma charakter regionalny, ponieważ będzie realizowany na obszarze wszystkich subregionów w Małopolsce gdzie zlokalizowane są planowane do digitalizacji obiekty.W ramach projektu podzielony będzie na zadania: 1.Digitalizacja obiektów architektury drewnianej2.Opracowanie narzędzi i aplikacji do udostępnienia cyfrowych zasobów 3.Zarządzanie projektem", "BENEFICJENT": "MAŁOPOLSKA ORGANIZACJA TURYSTYCZNA", "TYTUL": "Cyfrowe udostępnienie obiektów architektury drewnianej należących do Szlaku Architektury Drewnianej w Województwie Małopolskim", "DOFINANSOWANIE_UE_PER_CAPITA": 2.01}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "841129.12", "WARTOSC": "998017.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Słopnice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów", "OPIS": "Celem głównym proj jest zwiększenie aktywności zawod. i możliwości zatrudnienia 60 os. fizycznych (w tym 33K) w wieku 15-29 lat, należących do biernej zawodowo młodzieży NEET, mieszkańców gmin woj. małopolskiego zakwalifikowanych do kat.3 DEGURBA obszary wiejskie poza ZIT, poprzez umożliwienie im nabycia kwalifikacji i kompetencji zawod. oraz udokument. doświadcz. zawod., a także zniwelowanie deficytów w zakr. motywacji i kompetencji społ., w rezultacie udziału w kompleksowym wsparciu, realiz. od I 2020 do III 2021 na terenie gmin woj. małopol. zakwalifik. do kat.3 DEGURBA obszary wiejskie poza ZIT, które zakończy się podjęciem zatrudnienia lub samozatrudnienia przez min. 58% UP NEET, którzy nie są w najtrudn. syt. oraz przez min. 43% UP NEET w najtrudn. sytuacji.Grupę docelową proj. stanowi 60 os. fiz. (w tym 27M/33K) w wieku 15-29 lat zamieszkujących (wg KC) lub uczących się na terenie woj. małopol. w tym 100% (tj. 60 os./33K) stanowić będą osoby BIERNE ZAWODOWO nieuczestniczące w kształc. i szkol., należące do tzw. osób z kat. grupy NEET.W ww. gr. docelowej 100% UP (60 os.) stanowić będą osoby zamieszkujące obszary wiejskie położone poza ZIT na terenie woj. małopolskiego. Do proj. będą przyjmowane ON spełniające ww. kryteria grupy docelowej.Główne rezultaty:podjęcie zatrudnienia lub samozatrudnienia przez min. 58% UP NEET, którzy nie są w najtrudn. syt. oraz przez min. 43% UP NEET w najtrudn. sytuacji (w tym ON, os. z niskimi kwalifik.) nabycie kwalifikacji zawodowych w efekcie ukończenia szkoleń zawodowych: 18 osoby nabycie udokumentowanego doświad, zawod. w efekcie udziału w stażach zawod.:54 osobyZadania w projekcie:Indywidualne Poradnictwo Zawodowe z oprac. IPD Warsztaty Integracji i Rozwoju Staże zawodowe Szkolenia zawodowe w ramach bonów szkoleniowych Job-coaching z monitoringiem realizacji IPD Pośrednictwo pracy", "BENEFICJENT": "GRUPA DORADCZA PROJEKT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "APAP II POWER -Adaptacja Plan Aktywność Praca dla osób młodych II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 0.77}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "364055.64", "WARTOSC": "428300.76", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz", "OPIS": "Celem projektu jest zwiększenie aktywności społecznej i zawodowej wśród 18K i 12M niepełnosprawnych niepracujących, zagrożonych ubóstwem lub wykluczeniem społ. w wieku 1867 l w okresie 01.10.202031.12.2021 prowadzące do podjęcia przez nich zatrudnienia.Proj. skierowany do os. fizycznych zamieszkujących na obszarze woj. małopolskiego. 100 uczestników będzie z terenu powiatów zagrożonych skumulowanymi problemami społ.: powiaty limanowski, Nowy Sącz, gorlicki, nowosądecki i wyłącznie z obszarów objętych programem rewitalizacji.Oferowane wsparcie: indywidualne poradnictwa zawodowe i psychologiczne, coaching, pośrednictwo pracy, szkolenia i staże zawodowe.", "BENEFICJENT": "\"RAZEM\"", "TYTUL": "Kompleksowa reintegracja osób niepełnosprawnych z subregionu sądeckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "417680.00", "WARTOSC": "599218.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska", "OPIS": "Projekt dotyczy przeprowadzenia procesu zachowania poprzez udokumentowanie (rejestrowanie) dziedzictwa kulturowego niematerialnego z obszaru Województwa Małopolskiego w postaci tradycji i zwyczajów świątecznych oraz ludowych występujących na Szlaku Architektury Drewnianej oraz jej bezpośrednim otoczeniu w Małopolsce. Projektem objęte zostaną następujące zwyczaje i tradycje: Świąteczne Bożonarodzeniowe - kolędowanie, wykonywanie szopki bożonarodzeniowej, wystawianie jasełek; Świąteczne Wielkanocne - obrzęd święcenia pokarmów, tradycja wykonywania palm wielkanocnych, obrzęd zasłaniania ołtarza w okresie Wielkiego Postu; tradycje i zwyczaje ludowe: wykonywania tradycyjnych wieńców dożynkowych, tradycyjnego wykonywania bukietów na święto Matki Boskiej Zielnej, malowania chałup w Zalipiu, tradycyjnego czyszczenia chałup w Chochołowie. Projekt poza zachowaniem zakłada jednocześnie włączenie tego dziedzictwa do współczesnego obiegu kulturowego i gospodarczego poprzez szerokie udostępnienie i upowszechnienie zarejestrowanych zwyczajów i tradycji. Zakres rzeczowy projektu obejmuje: 1.Badania etnograficzne w formie badań dokumentów archiwalnych oraz badań terenowych. Zwyczaje i tradycje świąteczne przebadane i ukazane zostaną z punktu widzenia trzech obrządków religijnych: katolicyzmu, prawosławia i grekokatolicyzmu. 2.Rejestrację i dokumentację tradycji i zwyczajów świątecznych i ludowych w formie audiowizualnej i fotograficznej, na podstawie przeprowadzonych badań. 3.Upowszechnienie dziedzictwa w oparciu o zgromadzony materiał poprzez wykonanie publikacji/monografii książkowych i elektronicznych oraz ogólnodostępnego serwisu internetowego. 4.Działania edukacyjne w formie warsztatów z udziałem społeczności lokalnych celem przybliżenia i popularyzowania dziedzictwa. Rezultatem projektu będzie udokumentowanie 22 zwyczajów i tradycji z trzech obrządków, ich upowszechnienie przez publikacje tradycyjne i elektroniczne oraz serwis internetowy jak i 10 edycji warsztatów. Cd w cz.Q", "BENEFICJENT": "MAŁOPOLSKA ORGANIZACJA TURYSTYCZNA", "TYTUL": "Święta, tradycje i zwyczaje na Szlaku Architektury Drewnianej w Małopolsce", "DOFINANSOWANIE_UE_PER_CAPITA": 0.4}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "392167.92", "WARTOSC": "784335.87", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona", "OPIS": "Przedmiotem projektu jest organizacja cyklu koncertów i widowisk muzycznych w zabytkowych wnętrzach obiektów architektury drewnianej w Małopolsce bądź w plenerach bezpośrednio przy obiektach. Festiwal „Muzyka Zaklęta w Drewnie” ma na celu promowanie piękna utworów polskich kompozytorów oraz twórczości artystów światowych, tworzących w różnych stuleciach. Podczas spotkań uczestnicy będą mogli podziwiać różnych artystów, poznawać muzykę dawną, często wykonywaną za pomocą kopii zabytkowych instrumentów, muzykę najsławniejszych kompozytorów światowych, a także tych zapomnianych, których dorobek wart jest pokazania oraz bardziej współczesne brzmienia. Koncerty poprzez element edukacyjny wzbogacą wiedzę o stylach gry, epokach muzycznych, różnorakich instrumentach. Cykl koncertów to zetknięcie z muzyką różnych kultur, środowisk i wyznań. Wszystkie koncerty odbywać się będą w drewnianych obiektach lub plenerowo bezpośrednio przy obiektach na SAD, w większości w miejscach odległych od wielkich miast, co sprawi że koncert stanie się wydarzeniem wyjątkowym i umożliwi uczestnictwo zróżnicowanemu odbiorcy. Udział w koncertach będzie bezpłatny. Zakres rzeczowy: 1.Organizację i przeprowadzenie 42 koncertów w ramach 3 rocznych edycji Festiwalu, w tym zaangażowanie artystów i wykonawców, osoby prowadzącej, zapewnienie nagłośnienia. 2.Realizację działań promocyjnych - wykonanie i dystrybucja materiałów promocyjnych oraz opracowanie dedykowanej strony internetowej. W projekcie założono rejestrację części koncertów. Materiał udostępniany i wykorzystywany będzie do popularyzacji Festiwalu. W projekcie założono transmisję na żywo części koncertów na dedykowanej stronie internetowej (streaming), celem umożliwienia uczestnictwa osobom, które z różnych względów nie mogą osobiście wybrać się na koncert. Strona internetowa będzie dostosowana do potrzeb osób z niepełnosprawnościami (zwiększenie wielkości tekstu, zwiększenie kontrastu, dostosowanie do programów braillowskich i czytających).", "BENEFICJENT": "MAŁOPOLSKA ORGANIZACJA TURYSTYCZNA", "TYTUL": "Festiwal Muzyka Zaklęta w Drewnie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.36}], "grupyRozdzialy": {"Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 199988.9}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 161235.3}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 113978.0}, {"name": "Dostarczanie wody", "value": 107134.11}, {"name": "Cmentarze", "value": 44520.74}, {"name": "Ochotnicze straże pożarne", "value": 28460.0}, {"name": "Zakłady gospodarki komunalnej", "value": 20100.0}, {"name": "Ośrodki wsparcia", "value": 20000.0}, {"name": "Pozostała działalność", "value": 9840.0}, {"name": "Komendy wojewódzkie Policji", "value": 6250.0}, {"name": "Szkoły podstawowe", "value": 2460.0}, {"name": "Obiekty sportowe", "value": 900.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 650651.89}, {"name": "Obiekty sportowe", "value": 28335.75}, {"name": "Gospodarka odpadami komunalnymi", "value": 11697.78}, {"name": "Ochrona powietrza i klimatu", "value": 10533.56}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 744454.36}, {"name": "Obiekty sportowe", "value": 37996.91}, {"name": "Pozostała działalność", "value": 5000.0}, {"name": "Ochrona powietrza i klimatu", "value": 4449.44}, {"name": "Gospodarka odpadami komunalnymi", "value": 2243.22}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 1318116.95}, {"name": "Szkoły podstawowe", "value": 895050.7100000001}, {"name": "Pozostała działalność", "value": 728050.2699999999}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 693754.12}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 643793.34}, {"name": "Drogi publiczne gminne", "value": 590212.01}, {"name": "Urzędy gmin / miast", "value": 580432.26}, {"name": "Obiekty sportowe", "value": 473020.94999999995}, {"name": "Dowożenie uczniów do szkół", "value": 453391.2}, {"name": "Przedszkola", "value": 295115.06}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 250759.39}, {"name": "Dostarczanie wody", "value": 250554.75999999995}, {"name": "Oświetlenie ulic, placów i dróg", "value": 247440.83}, {"name": "Ośrodki wsparcia", "value": 242869.3}, {"name": "Gimnazja", "value": 217064.96999999997}, {"name": "Domy pomocy społecznej", "value": 182601.45}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 150573.93}, {"name": "Ochotnicze straże pożarne", "value": 135269.21999999997}, {"name": "Drogi wewnętrzne", "value": 122518.35}, {"name": "Zakłady gospodarki komunalnej", "value": 105076.56999999999}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 82708.06}, {"name": "Zarządzanie kryzysowe", "value": 78676.95}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 74409.91}, {"name": "Gospodarka leśna", "value": 69008.55}, {"name": "Podręczniki dla szkół podstawowych", "value": 63066.32}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 62257.0}, {"name": "Ośrodki pomocy społecznej", "value": 54961.18}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 40247.19000000001}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 33600.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 28163.64}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 25237.65}, {"name": "Dokształcanie nauczycieli", "value": 24283.25}, {"name": "Świadczenie wychowawcze", "value": 22638.800000000003}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 21039.22}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 20110.52}, {"name": "Zwalczanie narkomanii", "value": 15641.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 15128.1}, {"name": "Plany zagospodarowania przestrzennego", "value": 13076.4}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 12000.0}, {"name": "Nauka specjalna w SP", "value": 9779.22}, {"name": "Inne formy wychowania przedszkolnego", "value": 9128.89}, {"name": "Oddziały przedszkolne w SP", "value": 8763.96}, {"name": "Rodziny zastępcze", "value": 6312.4}, {"name": "Cmentarze", "value": 5410.66}, {"name": "Wspieranie rodziny", "value": 5064.96}, {"name": "Nauka specjalna w przedszkolach", "value": 3880.97}, {"name": "Wybory do Sejmu i Senatu", "value": 3800.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3467.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2350.7799999999997}, {"name": "Izby rolnicze", "value": 2031.56}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1358.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 995.7}, {"name": "Karta Dużej Rodziny", "value": 650.56}, {"name": "Obrona cywilna", "value": 600.0}, {"name": "Wybory i referenda samorządowe", "value": 500.0}, {"name": "Dodatki mieszkaniowe", "value": 43.510000000000005}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Oczyszczanie miast i wsi", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 6638543.81}, {"name": "Urzędy gmin / miast", "value": 2251349.42}, {"name": "Przedszkola", "value": 1249874.8199999998}, {"name": "Gimnazja", "value": 829562.6000000001}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 570623.87}, {"name": "Zakłady gospodarki komunalnej", "value": 456185.22000000003}, {"name": "Ośrodki pomocy społecznej", "value": 453134.44}, {"name": "Obiekty sportowe", "value": 442867.72}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 365038.32}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 265759.08}, {"name": "Dostarczanie wody", "value": 240790.95}, {"name": "Oddziały przedszkolne w SP", "value": 190209.33000000002}, {"name": "Oczyszczanie miast i wsi", "value": 185082.79}, {"name": "Inne formy wychowania przedszkolnego", "value": 162614.68000000002}, {"name": "Nauka specjalna w SP", "value": 148537.43}, {"name": "Świadczenie wychowawcze", "value": 103804.53}, {"name": "Pozostała działalność", "value": 92429.48000000001}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 73236.48}, {"name": "Gospodarka odpadami komunalnymi", "value": 70001.95}, {"name": "Urzędy wojewódzkie", "value": 62574.0}, {"name": "Wspieranie rodziny", "value": 58164.369999999995}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 51646.34999999999}, {"name": "Nauka specjalna w szkołach średnich", "value": 50398.68}, {"name": "Nauka specjalna w przedszkolach", "value": 48861.25}, {"name": "Ochotnicze straże pożarne", "value": 36176.45}, {"name": "Gospodarka leśna", "value": 21947.62}, {"name": "Wybory do Sejmu i Senatu", "value": 14507.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 14050.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 13228.9}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 7432.1}, {"name": "Drogi publiczne gminne", "value": 2604.32}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 2599.29}, {"name": "Zadania w zakresie kultury fizycznej", "value": 900.0}, {"name": "Cmentarze", "value": 632.47}, {"name": "Wybory i referenda samorządowe", "value": 500.0}, {"name": "Karta Dużej Rodziny", "value": 500.0}, {"name": "Pozostałe wydatki obronne", "value": 470.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 8036794.1}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3896718.41}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 337178.0}, {"name": "Szkoły podstawowe", "value": 333695.45}, {"name": "Zasiłki stałe", "value": 330788.51}, {"name": "Wspieranie rodziny", "value": 308064.96}, {"name": "Pomoc w zakresie dożywiania", "value": 167264.6}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 132962.9}, {"name": "Pozostała działalność", "value": 105741.2}, {"name": "Rady gmin / miast", "value": 76235.59}, {"name": "Dodatki mieszkaniowe", "value": 67723.93}, {"name": "Przedszkola", "value": 64159.72}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 51900.0}, {"name": "Wybory do Sejmu i Senatu", "value": 27900.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 27900.0}, {"name": "Gimnazja", "value": 26679.55}, {"name": "Ochotnicze straże pożarne", "value": 16792.97}, {"name": "Oddziały przedszkolne w SP", "value": 10598.22}, {"name": "Inne formy wychowania przedszkolnego", "value": 9756.73}, {"name": "Urzędy gmin / miast", "value": 9755.43}, {"name": "Nauka specjalna w SP", "value": 7005.21}, {"name": "Ośrodki pomocy społecznej", "value": 4307.0599999999995}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 4202.2}, {"name": "Nauka specjalna w przedszkolach", "value": 2140.41}, {"name": "Dostarczanie wody", "value": 2117.77}, {"name": "Obiekty sportowe", "value": 1783.26}, {"name": "Nauka specjalna w szkołach średnich", "value": 1720.4}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1333.5}, {"name": "Oczyszczanie miast i wsi", "value": 974.79}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 606.72}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 600.0}, {"name": "Zakłady gospodarki komunalnej", "value": 572.48}, {"name": "Gospodarka odpadami komunalnymi", "value": 36.06}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 635800.0}, {"name": "Biblioteki", "value": 279700.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 122975.0}, {"name": "Szkoły podstawowe", "value": 21806.0}, {"name": "Ochotnicze straże pożarne", "value": 21000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 3250.0}, {"name": "Lokalny transport zbiorowy", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Promocja jednostek samorządu terytorialnego", "value": 25000.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 406870.6}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 49999.99}]}, "grupyDzialy": {"Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 209828.9}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 181335.3}, {"name": "Rolnictwo i łowiectwo", "value": 113978.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 107134.11}, {"name": "Działalność usługowa", "value": 44520.74}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 34710.0}, {"name": "Pomoc społeczna", "value": 20000.0}, {"name": "Oświata i wychowanie", "value": 2460.0}, {"name": "Kultura fizyczna", "value": 900.0}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 650651.89}, {"name": "Kultura fizyczna", "value": 28335.75}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 22231.34}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 744454.36}, {"name": "Kultura fizyczna", "value": 37996.91}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 6692.66}, {"name": "Transport i łączność", "value": 5000.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2445565.76}, {"name": "Oświata i wychowanie", "value": 1997520.2499999998}, {"name": "Transport i łączność", "value": 1356523.7}, {"name": "Administracja publiczna", "value": 723683.7999999998}, {"name": "Rolnictwo i łowiectwo", "value": 639477.42}, {"name": "Pomoc społeczna", "value": 541663.87}, {"name": "Kultura fizyczna", "value": 501184.58999999997}, {"name": "Gospodarka mieszkaniowa", "value": 401333.32}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 250554.75999999995}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 214546.16999999998}, {"name": "Rodzina", "value": 117034.24}, {"name": "Ochrona zdrowia", "value": 98349.06}, {"name": "Leśnictwo", "value": 69008.55}, {"name": "Działalność usługowa", "value": 18487.059999999998}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 12000.0}, {"name": "Urzędy państwowe", "value": 9125.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 9324984.52}, {"name": "Administracja publiczna", "value": 2743508.4000000004}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1375509.3099999998}, {"name": "Pomoc społeczna", "value": 504780.79}, {"name": "Kultura fizyczna", "value": 443767.72}, {"name": "Rodzina", "value": 428227.98000000004}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 240790.95}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 36176.45}, {"name": "Urzędy państwowe", "value": 29057.0}, {"name": "Leśnictwo", "value": 21947.62}, {"name": "Ochrona zdrowia", "value": 13228.9}, {"name": "Rolnictwo i łowiectwo", "value": 8554.0}, {"name": "Transport i łączność", "value": 5203.610000000001}, {"name": "Działalność usługowa", "value": 632.47}, {"name": "Obrona narodowa", "value": 470.0}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 12241577.47}, {"name": "Pomoc społeczna", "value": 703653.72}, {"name": "Oświata i wychowanie", "value": 455755.69}, {"name": "Edukacyjna opieka wychowawcza", "value": 389078.0}, {"name": "Administracja publiczna", "value": 193065.71999999997}, {"name": "Urzędy państwowe", "value": 55800.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 16792.97}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 6385.530000000001}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 2117.77}, {"name": "Kultura fizyczna", "value": 1783.26}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 918750.0}, {"name": "Kultura fizyczna", "value": 122975.0}, {"name": "Oświata i wychowanie", "value": 21806.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 21000.0}, {"name": "Transport i łączność", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Administracja publiczna", "value": 25000.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 406870.6}], "Wydatki finansowane programami UE": [{"name": "Edukacyjna opieka wychowawcza", "value": 49999.99}]}, "children": [{"name": "Rodzina", "value": 12786839.69, "v": "12,79 mln zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 30.14, "v_pc": "1876,28 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "44.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "40.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 8163237.429999999, "v": "8,16 mln zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": 63.84}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4182588.01, "v": "4,18 mln zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 32.71}, {"name": "Wspieranie rodziny", "value": 371294.29000000004, "v": "371,29 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 2.9}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 62257.0, "v": "62,26 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.48}, {"name": "Rodziny zastępcze", "value": 6312.4, "v": "6,31 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 0.04}, {"name": "Karta Dużej Rodziny", "value": 1150.56, "v": "1,15 tys zł", "v_zmiana": 233.6, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 11802526.46, "v": "11,80 mln zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 27.82, "v_pc": "1731,85 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "12.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 7891555.969999999, "v": "7,89 mln zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": 66.86}, {"name": "Przedszkola", "value": 1609149.5999999999, "v": "1,61 mln zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": 13.63}, {"name": "Gimnazja", "value": 1073307.12, "v": "1,07 mln zł", "v_zmiana": 45.5, "v_kierunek": "mniej", "procent": 9.09}, {"name": "Dowożenie uczniów do szkół", "value": 453391.2, "v": "453,39 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 3.84}, {"name": "Oddziały przedszkolne w SP", "value": 209571.51, "v": "209,57 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 1.77}, {"name": "Inne formy wychowania przedszkolnego", "value": 181500.30000000005, "v": "181,50 tys zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 1.53}, {"name": "Nauka specjalna w SP", "value": 165321.86000000002, "v": "165,32 tys zł", "v_zmiana": 139.8, "v_kierunek": "więcej", "procent": 1.4}, {"name": "Podręczniki dla szkół podstawowych", "value": 63066.32, "v": "63,07 tys zł", "v_zmiana": 23.1, "v_kierunek": "mniej", "procent": 0.53}, {"name": "Nauka specjalna w przedszkolach", "value": 54882.630000000005, "v": "54,88 tys zł", "v_zmiana": 212.3, "v_kierunek": "więcej", "procent": 0.46}, {"name": "Nauka specjalna w szkołach średnich", "value": 53114.78, "v": "53,11 tys zł", "v_zmiana": 18.2, "v_kierunek": "mniej", "procent": 0.45}, {"name": "Dokształcanie nauczycieli", "value": 24283.25, "v": "24,28 tys zł", "v_zmiana": 356.6, "v_kierunek": "więcej", "procent": 0.2}, {"name": "Pozostała działalność", "value": 23381.92, "v": "23,38 tys zł", "v_zmiana": 90.4, "v_kierunek": "mniej", "procent": 0.19}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4037719.9, "v": "4,04 mln zł", "v_zmiana": 19.3, "v_kierunek": "mniej", "procent": 9.51, "v_pc": "592,48 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "10.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "16.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 1429815.4899999998, "v": "1,43 mln zł", "v_zmiana": 44.1, "v_kierunek": "mniej", "procent": 35.41}, {"name": "Gospodarka odpadami komunalnymi", "value": 1402095.96, "v": "1,40 mln zł", "v_zmiana": 31.7, "v_kierunek": "więcej", "procent": 34.72}, {"name": "Zakłady gospodarki komunalnej", "value": 581934.2700000001, "v": "581,93 tys zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": 14.41}, {"name": "Oświetlenie ulic, placów i dróg", "value": 247440.83, "v": "247,44 tys zł", "v_zmiana": 37.0, "v_kierunek": "mniej", "procent": 6.12}, {"name": "Oczyszczanie miast i wsi", "value": 186057.58000000002, "v": "186,06 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 4.6}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 94875.7, "v": "94,88 tys zł", "v_zmiana": 57.7, "v_kierunek": "mniej", "procent": 2.34}, {"name": "Pozostała działalność", "value": 65388.97, "v": "65,39 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 1.61}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 15128.1, "v": "15,13 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.37}, {"name": "Ochrona powietrza i klimatu", "value": 14983.0, "v": "14,98 tys zł", "v_zmiana": 17.6, "v_kierunek": "mniej", "procent": 0.37}]}, {"name": "Administracja publiczna", "value": 3685257.92, "v": "3,69 mln zł", "v_zmiana": 15.8, "v_kierunek": "mniej", "procent": 8.68, "v_pc": "540,76 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "7.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 2841537.11, "v": "2,84 mln zł", "v_zmiana": 18.7, "v_kierunek": "mniej", "procent": 77.1}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 406619.01, "v": "406,62 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 11.03}, {"name": "Pozostała działalność", "value": 191450.2, "v": "191,45 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 5.19}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 106842.01, "v": "106,84 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 2.89}, {"name": "Rady gmin / miast", "value": 76235.59, "v": "76,24 tys zł", "v_zmiana": 18.0, "v_kierunek": "mniej", "procent": 2.06}, {"name": "Urzędy wojewódzkie", "value": 62574.0, "v": "62,57 tys zł", "v_zmiana": 39.3, "v_kierunek": "mniej", "procent": 1.69}]}, {"name": "Rolnictwo i łowiectwo", "value": 2157115.67, "v": "2,16 mln zł", "v_zmiana": 233.7, "v_kierunek": "więcej", "procent": 5.08, "v_pc": "316,52 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "198.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "77.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1509084.25, "v": "1,51 mln zł", "v_zmiana": 4199.3, "v_kierunek": "więcej", "procent": 69.95}, {"name": "Pozostała działalność", "value": 645999.86, "v": "646,00 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 29.94}, {"name": "Izby rolnicze", "value": 2031.56, "v": "2,03 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": 0.09}]}, {"name": "Pomoc społeczna", "value": 1770098.3799999997, "v": "1,77 mln zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": 4.17, "v_pc": "259,74 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "32.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 512402.67999999993, "v": "512,40 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": 28.94}, {"name": "Zasiłki stałe", "value": 330788.51, "v": "330,79 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 18.68}, {"name": "Ośrodki wsparcia", "value": 262869.3, "v": "262,87 tys zł", "v_zmiana": 425.7, "v_kierunek": "więcej", "procent": 14.85}, {"name": "Domy pomocy społecznej", "value": 182601.45, "v": "182,60 tys zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": 10.31}, {"name": "Pomoc w zakresie dożywiania", "value": 167264.6, "v": "167,26 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 9.44}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 132962.9, "v": "132,96 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 7.51}, {"name": "Dodatki mieszkaniowe", "value": 67767.43999999999, "v": "67,77 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 3.82}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 54603.85, "v": "54,60 tys zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 3.08}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 33600.0, "v": "33,60 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 1.89}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 25237.65, "v": "25,24 tys zł", "v_zmiana": 65.8, "v_kierunek": "mniej", "procent": 1.42}]}, {"name": "Transport i łączność", "value": 1576556.21, "v": "1,58 mln zł", "v_zmiana": 68.5, "v_kierunek": "mniej", "procent": 3.71, "v_pc": "231,34 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "79.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 792805.2300000001, "v": "792,81 tys zł", "v_zmiana": 58.7, "v_kierunek": "mniej", "procent": 50.28}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 646392.63, "v": "646,39 tys zł", "v_zmiana": 67.5, "v_kierunek": "mniej", "procent": 41.0}, {"name": "Drogi wewnętrzne", "value": 122518.35, "v": "122,52 tys zł", "v_zmiana": 31.0, "v_kierunek": "mniej", "procent": 7.77}, {"name": "Pozostała działalność", "value": 14840.0, "v": "14,84 tys zł", "v_zmiana": 98.3, "v_kierunek": "mniej", "procent": 0.94}, {"name": "Lokalny transport zbiorowy", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 1136943.23, "v": "1,14 mln zł", "v_zmiana": 16.4, "v_kierunek": "mniej", "procent": 2.68, "v_pc": "166,83 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "6.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "81.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 984904.5900000001, "v": "984,90 tys zł", "v_zmiana": 19.0, "v_kierunek": "mniej", "procent": 86.62}, {"name": "Zadania w zakresie kultury fizycznej", "value": 152038.64, "v": "152,04 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 13.37}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 930750.0, "v": "930,75 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 2.19, "v_pc": "136,57 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "45.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 635800.0, "v": "635,80 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 68.31}, {"name": "Biblioteki", "value": 279700.0, "v": "279,70 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 30.05}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 15250.0, "v": "15,25 tys zł", "v_zmiana": 74.8, "v_kierunek": "mniej", "procent": 1.63}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 600597.59, "v": "600,60 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 1.41, "v_pc": "88,13 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "375.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "191.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 600597.59, "v": "600,60 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 439077.99, "v": "439,08 tys zł", "v_zmiana": 50.2, "v_kierunek": "więcej", "procent": 1.03, "v_pc": "64,43 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "59.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 337178.0, "v": "337,18 tys zł", "v_zmiana": 135.0, "v_kierunek": "więcej", "procent": 76.79}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 51900.0, "v": "51,90 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 11.82}, {"name": "Pozostała działalność", "value": 49999.99, "v": "50,00 tys zł", "v_zmiana": 49.4, "v_kierunek": "mniej", "procent": 11.38}]}, {"name": "Obsługa długu publicznego", "value": 406870.6, "v": "406,87 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 0.95, "v_pc": "59,70 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "10.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "85.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 406870.6, "v": "406,87 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 401333.32, "v": "401,33 tys zł", "v_zmiana": 21.5, "v_kierunek": "mniej", "procent": 0.94, "v_pc": "58,89 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "71.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 250759.39, "v": "250,76 tys zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 62.48}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 150573.93, "v": "150,57 tys zł", "v_zmiana": 38.8, "v_kierunek": "mniej", "procent": 37.51}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 323225.58999999997, "v": "323,23 tys zł", "v_zmiana": 18.7, "v_kierunek": "mniej", "procent": 0.76, "v_pc": "47,43 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "63.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 237698.63999999998, "v": "237,70 tys zł", "v_zmiana": 40.2, "v_kierunek": "mniej", "procent": 73.53}, {"name": "Zarządzanie kryzysowe", "value": 78676.95, "v": "78,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 24.34}, {"name": "Komendy wojewódzkie Policji", "value": 6250.0, "v": "6,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.93}, {"name": "Obrona cywilna", "value": 600.0, "v": "0,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.18}]}, {"name": "Ochrona zdrowia", "value": 111577.96, "v": "111,58 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 0.26, "v_pc": "16,37 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "86.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 95936.95999999999, "v": "95,94 tys zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": 85.98}, {"name": "Zwalczanie narkomanii", "value": 15641.0, "v": "15,64 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 14.01}]}, {"name": "Urzędy państwowe", "value": 93982.0, "v": "93,98 tys zł", "v_zmiana": 32.6, "v_kierunek": "mniej", "procent": 0.22, "v_pc": "13,79 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "84.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "56.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 46207.0, "v": "46,21 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.16}, {"name": "Wybory do Parlamentu Europejskiego", "value": 45417.0, "v": "45,42 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.32}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1358.0, "v": "1,36 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 1.44}, {"name": "Wybory i referenda samorządowe", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 99.2, "v_kierunek": "mniej", "procent": 1.06}]}, {"name": "Leśnictwo", "value": 90956.17, "v": "90,96 tys zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": 0.21, "v_pc": "13,35 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "290.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1504.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 90956.17, "v": "90,96 tys zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 63640.27, "v": "63,64 tys zł", "v_zmiana": 81.0, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "9,34 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "80.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 50563.869999999995, "v": "50,56 tys zł", "v_zmiana": 64.2, "v_kierunek": "mniej", "procent": 79.45}, {"name": "Plany zagospodarowania przestrzennego", "value": 13076.4, "v": "13,08 tys zł", "v_zmiana": 93.2, "v_kierunek": "mniej", "procent": 20.54}]}, {"name": "Obrona narodowa", "value": 470.0, "v": "0,47 tys zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,07 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "89.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 470.0, "v": "0,47 tys zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}