{"gmina": "Skała", "typ_gminy": "gmina miejsko-wiejska Skała", "kod_gus": "011212006103", "kod_gus_powiatu": "011212006000", "kod_gus_podregionu": "011212000000", "podregion_eurostat": "PL214", "ludnosc": "10'519", "budzet": {"dochody": "54,33 mln zł", "wydatki": "55,05 mln zł", "wydatki_zmiana": 14.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 17.1, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 41572479.07999999, "dane1": 37397479.65999997, "dane2": 37397479.65999997, "dane3": 4174999.420000024}, {"label": "2017", "dane0": 44492867.21000001, "dane1": 45773575.279999994, "dane2": 44492867.21000001, "dane4": 1280708.0699999854}, {"label": "2018", "dane0": 46369296.16, "dane1": 48189070.93000002, "dane2": 46369296.16, "dane4": 1819774.7700000256}, {"label": "2019", "dane0": 54332600.61000001, "dane1": 55046429.72999995, "dane2": 54332600.61000001, "dane4": 713829.1199999452}], "oswiata_wykres": [{"label": "2016", "dane0": 9244718.770000003, "dane1": 13388947.13}, {"label": "2017", "dane0": 9355607.280000001, "dane1": 12881608.11}, {"label": "2018", "dane0": 9311387.46, "dane1": 14463867.000000002}, {"label": "2019", "dane0": 10273789.549999999, "dane1": 15781927.730000006}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,77 mln zł", "wydatki": "2,00 mln zł", "wydatki_zmiana": 32.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 33.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 4.174999420000024}, {"date": "2016-12-31", "value0": 0, "value1": 4.174999420000024}, {"date": "2017-01-01", "value0": 0, "value1": -1.2807080699999853}, {"date": "2017-12-31", "value0": 0, "value1": -1.2807080699999853}, {"date": "2018-01-01", "value0": 0, "value1": -1.8197747700000255}, {"date": "2018-12-31", "value0": 0, "value1": -1.8197747700000255}, {"date": "2019-01-01", "value0": 0, "value1": -0.7138291199999451}, {"date": "2019-12-31", "value0": 0, "value1": -0.7138291199999451}], "dochod_ue": "2,96 mln zł", "dotacje_ue": {"gmina": "25,69 mln zł", "gmina_pc": "2442.2 zł", "powiat": "63,47 mln zł", "powiat_pc": "6033.5 zł", "wojewodztwo": "9,91 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "516,25 tys zł", "wydatki_inwestycje_ue": "2,65 mln zł", "janosik": {"dochody": "4,88 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 10273789.549999999, "wydatki": 15781927.730000006}, "projekty_ue": [{"DATA_KONIEC": "2017-12-29", "DATA_START": "2016-12-15", "DOFINANSOWANIE": "16250637.25", "WARTOSC": "22479469.79", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała", "OPIS": "Obwodnicę Skały projektuje się jako drogę klasy „G” o długości 4,6 km, o przekroju jednojezdniowym dwupasowym 1x2 z poboczami gruntowymi. Jezdnię drogi projektuje się o szerokości 7,0m (dwa pasy o szerokości 3,5m). W ramach inwestycji przewiduje się m.in.: - Budowa konstrukcji nawierzchni na obwodnicy i drogach przecinających budowaną obwodnicę - Budowa poboczy - Budowa zatok autobusowych, chodników, ciągów pieszo – rowerowych - Budowa miejsca kontroli (ważenia) pojazdów - Budowa i przebudowa skrzyżowań dla skomunikowania dróg przecinających budowaną obwodnicę w tym: budowa skrzyżowania typu rondo w km 0+000, budowa skrzyżowania typu rondo w km 1+316.7, budowa skrzyżowania typu rondo km 2+875.8, budowa skrzyżowania typu rondo km 4+604.11; - Budowa, przebudowa zjazdów publicznych i indywidualnych; - Budowa dróg serwisowych; - Budowa i przebudowa odwodnienia drogi wraz z odprowadzeniem wód opadowych do odbiorników, osadniki, kosze retencyjne; - Umocnienie skarp; - Budowa przepustów drogowych, udrożnienie przepustów; - Budowa urządzeń ochrony środowiska; - Zabezpieczenie i przebudowa urządzeń obcych i uzbrojenia terenu wraz z opłatami za nadzór nad przebudową ze strony właścicieli sieci (w tym: sieci teletechnicznych, napowietrznych linii elektroenergetycznej NN oraz SN, sieci wodociągowych, gazowych oraz kanalizacji sanitarnej) - Wykonanie nowej infrastruktury technicznej, w szczególności: oświetlenia drogi, kanalizacji deszczowej, barier ochronnych; - Montaż urządzeń bezpieczeństwa ruchu; Z uwagi na ograniczoną ilość znaków w polu C.2.2. dodatkowe informacje przedstawiono w części Q.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Obwodnica Skały", "DOFINANSOWANIE_UE_PER_CAPITA": 1544.88}, {"DATA_KONIEC": "2021-12-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1698097.72", "WARTOSC": "2537197.37", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała", "OPIS": "Celem projektu jest poprawa przebudowa istniejącego punktu odbioru odpadów.Realizacja projektu odbędzie się na terenie istniejącego punktu zlokalizowanego w Cianowicach Gmina Skała.Zakres rzeczowy projektu zakłada wykonanie prac budowlanych zgodnie z opracowanym PFU. W ramach zadania zostaną wykonane prace:Przebudowa budynków,Przebudowa placów manewrowych, dróg dojazdowych, budowa ogrodzeniaBudowa punktów odbioru odpadów dla wydzielonych frakcji możliwość przyjmowania 18 różnych frakcji odpadówWydzielenie miejsca pod odpady wielkogabarytowe, starych opon Budowa punktu przyjmowania odpadów, które można naprawić, lub przeznaczyć do użytku dla innych odbiorców.Kolejnym bardzo ważnym aspektem projektu będzie promocja odpowiednich postaw poprzez realizację trzech zadań: przygotowanie i druk materiałów informacyjnych prowadzenie szkoleń, warsztatów dla dzieci ze szkół, przedszkoli we współpracy z tymi jednostkami w zakresie podnoszenia świadomości ekologicznej w obszarze dotyczącym zapobiegania powstawaniu odpadów organizacja i prowadzenia działań promocyjnoinformacyjnych w tym organizacji konkursów, spotkań, warsztatówRealizacja projektu nie przekracza 36 miesięcy.Efektem projektu będzie zwiększona ilość przyjmowania różnych frakcji odpadów, przyjmowanie odpadów, które to dotychczasowe składowanie przy gospodarstwach domowych narażało środowisko naturalne.Mieszkańcy będą mogli oddać urządzenia dobre, ale których oni już nie potrzebują, z czego będą mogli skorzystać inni mieszkańcy. Powstanie również punkt naprawy starego sprzętu. Te elementy wymuszą stworzenie nowego miejsca pracy.Wszystko to przełoży się na poprawę środowiska naturalnego w gminie Skała, zmniejszenie ilości dzikich miejsc składowania odpadów, co przełoży się na wzrost potencjału turystycznego Gminy.", "BENEFICJENT": "GMINA SKAŁA", "TYTUL": "Przebudowa istniejącego punktu selektywnego zbierania odpadów komunalnych w Gminie Skała", "DOFINANSOWANIE_UE_PER_CAPITA": 161.43}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "4675930.78", "WARTOSC": "4750360.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa", "OPIS": "Celem projektu jest poprawa jakości powietrza poprzez zmniejszenie emisji zanieczyszczeń oraz gazów cieplarnianych pochodzących z ogrzewania mieszkań w 5 Gminach: Iwanowice, JerzmanowicePrzeginia, Skała, Słomniki i Sułoszowa.Przedmiotem projektu jest wymiana starych kotłów węglowych na kotły gazowe wraz z wykonaniem wewnętrznych instalacji w budynku niezbędnych do prawidłowego funkcjonowania nowego systemu ogrzewania. W ramach projektu zostaną wykonane instalacje w źródła ciepła spalające paliwa gazowe. W wyniku realizacji projektu poprzez wymianę kotłów ulegną nastąpi obniżenie stężeń pyłu zawieszonego PM10 wart. Bazowa 14,103016 wart. Docelowa 0,0055104 zakładana redukcja o 99,96PM2,5 wart. Bazowa 5,938112 wart. Docelowa 0,0055104 zakładana redukcja 99,91 CO2 wart. Bazowa 3859,7728 wart. Docelowa 1432,704 zakładana redukcja 62,88 Projekt będzie realizowany na terenach gmin, gdzie zlokalizowany jest min. Ojcowski Park Narodowy. Dodatkowo są to tereny bogate w zasoby przyrodnicze podlegające ochronie, można wskazać na tereny chronione w ramach Obszaru NATURA 2000, Dłubniański Park Krajobrazowy.Realizacja projektu obejmuje wymianę łącznie 328 kotłów w 5 Gminach: Iwanowice, JerzmanowicePrzeginia, Skała, Słomniki i Sułoszowa. Główne kategorie kosztów:1.Koszt wymiany kotła węglowego na kociol gazowy2.Koszt wykonania instalacji grzewczej3.Koszt wykonania dokumentacji projektowej i technicznej4.Koszt działań informacyjnopromocyjnych które wpłyną na rozpowszechnienie wiedzy o programie 5.Koszty związane z edukacją społeczności wchodzących w skład 5 Gmin poprzez prowadzenie działań o charakterze informacyjnoedukacyjnymGrupy docelowe: Mieszkańcy 5 Gmin: Iwanowice, JerzmanowicePrzeginia, Skała, Słomniki i Sułoszowa.Działania są zgodne z Programie ochrony powietrza dla województwa małopolskiego POP.Działanie doskonale się również wpisuje w cele Regionalnego Programu Operacyjnego Województwa Małopolskiego", "BENEFICJENT": "GMINA SKAŁA", "TYTUL": "„Wymianaźródeł ciepła w indywidualnych gospodarstwach domowych (biomasa i paliwa gazowe) na terenie gmin Skała, Iwanowice, Jerzmanowice-Przeginia, Słomniki i Sułoszowa”", "DOFINANSOWANIE_UE_PER_CAPITA": 93.7}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "36156392.49", "WARTOSC": "68991097.56", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Osiek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice", "OPIS": "Przedmiotem projektu będzie instalacja OZE w postaci instalacji fotowoltaicznych, kolektorów słonecznych, powietrznych pomp ciepła oraz kotłów na biomasę w postaci pellet na budynkach mieszkalnych oraz użyteczności publicznej.Realizacja projektu odbywać się będzie na terenie nieruchomości zlokalizowanych w 41 gminach woj. małopolskiego. Wg danych GUS gminy te zajmują obszar łącznie 2934 km2. Gminy, na których obszarze będzie realizowany projekt zawarły umowę partnerską. Projekt realizowany będzie w formule klastra energii. Każdy z partnerów projektu zawarł porozumienie cywilnoprawne w rozumieniu Ustawy z dnia 20 lutego 2015 r. o odnawialnych źródłach energii, z którego wynika, że jest koordynatorem lub członkiem klastra w pkt Q wskazano Klastry poszczególnych gmin. Zadania merytoryczne projektu obejmują zakup i montaż instalacji OZE w poszczególnych gminach projektu. Zadanie wykona Wykonawca lub Wykonawcy, którzy wyłonieni zostaną w drodze zamówienia publicznego. Przyjęte rozwiązania technologiczne są zgodne z najlepszą obowiązującą praktyką w dziedzinie OZE na dzień aplikowania. Przy projektowaniu zakresu projektu wzięto pod uwagę optymalną relację jakości do ceny oraz uzyskany efekt ekologiczny. Potrzeby odbiorców zdefiniowane zostały poprzez przeprowadzone inspekcje.Zakres projektu obejmuje łącznie 2395 instalacje PV, 969 instalacji kolektorów, 156 pomp ciepła na cele CWU, 171 pomp ciepła na cele CWU i CO oraz 105 kotłów na biomasę. Zainstalowane zostaną w 2986 budynkach mieszkalnych oraz 133 budynkach użyteczności publicznej.W wyniku realizacji projektu planowana moc wytwarzania energii cieplnej to 8,895 MWt natomiast moc energii elektrycznej to 12,288 MWe.", "BENEFICJENT": "GMINA KOCMYRZÓW-LUBORZYCA", "TYTUL": "PARTNERSKI PROJEKT BUDOWY INSTALACJI ODNAWIALNYCH ŹRÓDEŁ ENERGII DLA GMIN WOJEWÓDZTWA MAŁOPOLSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 83.42}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "834223.46", "WARTOSC": "981442.37", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała", "OPIS": "Projekt realizowany będzie w okresie 36 miesięcy od lipca 2018 do czerwca 2021 roku.Celem główny projektu: kompleksowa aktywizacja społecznozawodowa lub tylko społeczna 66 osób zagrożonych ubóstwem lub wykluczeniem społecznym na terenie Gminy Skała w okresie 36 miesięcy realizacji projektu klientów systemu pomocy społęcznej.Wybór Grupy Docelowej określony został na podstawie diagnozy sytuacji przeprowadzonej przez pracowników beneficjenta w roku 2017 poprzez analizę powodów korzystania ze wsparcia klientów MGOPS oraz analizę sytuacji środowiskowej na terenie gminy. Projekt zakłada większy udział liczbowy kobiet, jest to odpowiedź na wyrównywanie barier i nierówności płci na aktywizowanym obszarze. W ramach projektu planowana jest realizacja następujących działań:Identyfikacja indywidualnych potrzeb oraz potencjałów uczestnika, Realizacja wsparcia w ramach aktywnej integracji poprzez realizację kompleksowych usług z zakresu aktywizacji społeczno zawodowej uczestników projektu, realizację pracy o charakterze socjalnym na rzecz klientów MGOPS, realizację aktywizacji zawodowej przy współpracy z wyspecjalizowanymi podmiotami w formie zlecenia zadania publicznego.", "BENEFICJENT": "GMINA SKAŁA - MIEJSKO GMINNY OŚRODEK POMOCY SPOŁECZNEJ W SKALE", "TYTUL": "Gmina Skała szansą dla wszystkich", "DOFINANSOWANIE_UE_PER_CAPITA": 79.3}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "827318.08", "WARTOSC": "973315.39", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała", "OPIS": "Projekt realizowany będzie w okresie 36 miesięcy od lipca 2015 do czerwca 2018 roku. Cel główny projektu: aktywizacja społeczno-zawodowa 66 osób zagrożonych ubóstwem lub wykluczeniem społecznym na terenie Gminy Skała. Wybór Grupy Docelowej -określony został na podstawie diagnozy sytuacji przeprowadzonej przez pracowników beneficjenta w roku 2015 roku poprzez analizę powodów korzystania ze wsparcia klientów MGOPS oraz analizę sytuacji środowiskowej na terenie gminy. Projekt zakłada większy udział liczbowy kobiet, jest to odpowiedź na wyrównywanie barier i nierówności płci na aktywizowanym obszarze oraz co najmniej 10% udział osób niepełnosprawnych. W ramach projektu planowana jest realizacja następujących działań: Identyfikacja indywidualnych potrzeb oraz potencjałów uczestnika, Realizacja wsparcia w ramach aktywnej integracji poprzez realizacji aktywizacji społeczno – zawodowej uczestników projektu, realizację pracy o charakterze socjalnym, realizację aktywizacji zawodowej przy współpracy z wyspecjalizowanymi podmiotami w formie zlecenia zadania publicznego. Główny rezultat projektu – efektywność społeczno-zatrudnieniowa uczestników projektu - 56 % w wymiarze społecznym i 22% w wymiarze zatrudnieniowym.", "BENEFICJENT": "GMINA SKAŁA - MIEJSKO GMINNY OŚRODEK POMOCY SPOŁECZNEJ", "TYTUL": "Gmina Skała szansą dla wszystkich", "DOFINANSOWANIE_UE_PER_CAPITA": 78.64}, {"DATA_KONIEC": "2019-11-05", "DATA_START": "2016-05-31", "DOFINANSOWANIE": "661072.71", "WARTOSC": "1039478.44", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała", "OPIS": "Przedmiotem projektu jest remont wieży obronnej i budynku bramnego zamku w Ojcowie, poszerzenie oferty kulturalnej dla turystów zwiedzających zamek i poprawa jakości dostępu i obsługi. Ruiny zamku w Ojcowie wraz z otoczeniem obejmującym całe wzgórze zamkowe są wpisane do rejestru zabytków województwa małopolskiego pod numerem A-1235/M. Zamek w Ojcowie od ponad dwóch wieków znajduje się w stanie postępującej ruiny. Odosobnione działania ratunkowe, na które było stać Ojcowski Park Narodowy nie były dotychczas w stanie odwrócić tej tendencji. Ostatnio poważnie wzrosła frekwencja zwiedzających ruiny zamku, co zobowiązuje do jeszcze większej dbałości o przedmiot zainteresowania turystów. Niestety środki , którymi dysponuje Ojcowski Park Narodowy nie pozwalają na podjęcie wystarczająco efektywnych działań. Realizacja projektu pozwoli rozwiązać najpilniejsze potrzeby związane z konserwatorskim zabezpieczeniem ruin oraz zwiększeniem atrakcyjności i bezpieczeństwa zwiedzania obiektu. Projekt podzielono na następujące zadania: Zadanie 1: Dokumentacja projektowa. Sporządzenie projektu budowlanego było niezbędne do sporządzenia wniosku o dotację oraz ubiegania się o pozwolenie konserwatorskie i pozwolenie na budowę. Zadanie 2: Remont wieży obronnej zamku. Jego celem jest zabezpieczenie przed wpływami atmosferycznymi poprzez wymianę nieszczelnego pokrycia dachu z gontu i wprawienie okien oraz udostepnienie wnętrza przez odtworzenie dwóch drewnianych stropów i schodów na nie prowadzących. Towarzyszyć tym pracom muszą, zgodnie z wymaganiami Straży Pożarnej, odpowiednie zabezpieczenia przeciwpożarowe w tym płyty izolacyjne i preparaty ogniochronne. Zadanie 3: Remont budynku bramnego. Jest to wznowienie przerwanego remontu z lat 2005 – 2006, kiedy to naprawiono uszkodzone ściany i zmodernizowano wejście do izby na piętrze mieszczącej małą ekspozycję historyczną. Zabrakło natomiast środków finansowych na wymianę nieszczelnego pokrycia dachowego z gontu i naprawę elewacji. W nowym", "BENEFICJENT": "OJCOWSKI PARK NARODOWY", "TYTUL": "Zabezpieczenie ruin zamku w Ojcowie z modernizacją infrastruktury turystycznej - etap I.", "DOFINANSOWANIE_UE_PER_CAPITA": 62.84}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "9753227.25", "WARTOSC": "11474385.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica", "OPIS": "Przedmiotem projektu jest ochrona muraw kserotermicznych: odtworzenie i utrzymanie odpowiednich warunków dla zachowania siedlisk kserotermicznych i gatunków roślin i zwierząt z nimi związanych w 18 obszarach Natura 2000 w woj. Małopolskim, przywrócenie na murawach odpowiednich warunków siedliskowych, powrót do dawnych sposobów użytkowania(wypas) muraw; zaangażowanie lokalnych społeczności w ochronę muraw. Projekt dotyczy również działań ochronnych nietoperzy, w tym m.in. ochrona letnich schronień nietoperzy (poprzez remont pokryć dachowych w obiektach wykorzystywanych przez te zwierzęta, instalowanie platform na guano, poprawa tras migracji nietoperzy) ochrona zimowych stanowisk nietoperzy (poprzez ich zabezpieczenie). Spodziewanym efektem projektu jest zachowanie w woj. małopolskim populacji: podkowca małego, nocka orzęsionego, nocka dużego.", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W KRAKOWIE", "TYTUL": "Ochrona zagrożonych gatunków i siedlisk chronionych w ramach sieci Natura 2000 w Małopolsce.", "DOFINANSOWANIE_UE_PER_CAPITA": 61.18}, {"DATA_KONIEC": "2021-01-14", "DATA_START": "2019-01-14", "DOFINANSOWANIE": "497500.00", "WARTOSC": "1223850.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała", "OPIS": "Przedsiębiorstwo Metalplast S.C. to przedsiębiorstwo o ugruntowanej pozycji w branży specjalistycznej obróbki. Obserwując zmieniające się trendy rynkowe a także wymogi narzucane przez zleceniodawców zostały przeprowadzone działania BR. Przeprowadzone badania uzasadniły konieczność zmian i wdrożenia innowacyjnych rozwiązań w przedsiębiorstwie. Poprzez planowane wdrożenie wyników badań przedsiębiorstwo będzie mogło zaoferować klientom dużo wyższa precyzje wykonania a także możliwości usługowe jakie wcześniej nie było możliwe do wykonania. Efektem projektu będzie wdrożenie innowacyjnego procesu. Zastosowanie planowanych rozwiązań umożliwi osiągnięcie nowatorskich parametrów i wysokiej jakości powierzchni. Narzędzia wykonane przy użyciu tej technologii będą mogły być konkurencyjne względem dostarczanych przez zagraniczne Firmy. Wykonanie właściwego polerowania pierwszej sztuki umożliwi powtórzenie operacji dla dowolnej ilości narzędzi. Czyli celem projektu jest wdrożenie nowej technologii i wykonawstwo innowacyjnych narzędzi dotychczas nie wytwarzanych w Polsce. Wdrożenie nowej technologii wytwórczej dostarczy Metalplast S.C. wymiernych korzyści dotyczących czasu oraz kosztów produkcji. Najistotniejsza zmiana będzie w zakresie samego procesu ponieważ działania wykonywane obecnie ręcznie zostaną zastąpione przez automat. Drugim bardzo ważnym aspektem jest precyzja wykonania oraz powtarzalność, które mają kluczowe znaczenie w branży. Aby móc zaspokoić powyższe potrzeby inwestycyjne Firma musi zrealizować przedstawiany projekt i wybudować nową halę produkcyjną oraz wyposażyć ją w nowe urządzenie, które będzie pozwalać na rozwój działań jak. Wszystkie działania wynikają z zaplanowanej wcześniej Strategii działania i planów rozwojowych spółki. Inwestycja będzie realizowana od III kw. 2018 do II kw. 2019 r. W ramach działań projektowych powstanie nowe stanowisko pracy w firmie odpowiedzialne za prowadzenie procesu produkcyjnego.", "BENEFICJENT": "„METALPLAST\" SPÓŁKA CYWILNA MIROSŁAWA KULON, BOGUSŁAWA KRALKA", "TYTUL": "Wdrożenie przez przedsiębiorstwo Metalplast wyników B+R w zakresie innowacyjnego procesu obróbki materiałowej", "DOFINANSOWANIE_UE_PER_CAPITA": 47.29}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "484500.00", "WARTOSC": "570000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała", "OPIS": "Cel projektu: Pomoc min. 60 matkomrodzicomopiekunkom prawnym w dwóch naborach, 2 x 30osób z województwa małopolskiego tj. mieszkających, uczących się, pracujących na terenie województwa w powrocie na rynek pracy w okresie maksymalnie 12 miesięcy od momentu przystąpienia do projektu, poprzez zapewnienie dzieciom miejsca w dobrze wyposażonym, nowoczesnym żłobku z szeroką ofertą dodatkowych zajęć rozwijających. Wskaźniki produktu: Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie 60, Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 330, Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu : 46, Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu : 14. Kryteria strategiczne: 1 Komplementarność z projektem MALUCH 2 Brak jakiejkolwiek formy opieki dla dzieci do lat 3 na terenie Miasta i Gminy Skała 3 Zakres projektu wpisuje się w Gminny program rewitalizacji dla Gminy Skała, poprzez realizację celu strategicznego nr I. Zaktywizowana i zintegrowana społeczność lokalna obszaru rewitalizacji.", "BENEFICJENT": "GMINA SKAŁA", "TYTUL": "Ciekawszy rozdział Bajki - wsparcie rodziców powracających na rynek pracy poprzez zapewnienie opieki dzieciom w samorządowym Żłobku \"Bajka\" na terenie Miasta i Gminy Skała", "DOFINANSOWANIE_UE_PER_CAPITA": 46.05}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "1828785.20", "WARTOSC": "2151512.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała", "OPIS": "Celem projektu jest zwiększenie szans na rynku pracy uczniów i uczennic szkół zawodowych z terenu Województwa Małopolskiego w tym szczególnie uczniów i uczennic KRZ i SKA poprzez poprzez lepsze dostosowanie systemów kształcenia i szkolenia do potrzeb rynku pracy, wprowadzenie możliwości potwierdzania nowych kwalifikacji, angażowanie przedsiębiorców i pracodawców w kształcenie zawodowe i organizację staży dla 40K i 70M, doposażenie szkół zgodnie z wymaganiami rynku pracy i zwiększenie ilości nauczycieli posiadających kwalifikacje do nauczania w zawodach deficytowych, zwiększenie zdawalności egzaminu maturalnego oraz przygotowanie kursów i szkoleń dla 400 uczniów i uczennic w ramach nowo utworzonego Centrum Kompetencji Zawodowej, spośród których 105K i 200 M uzyska kwalifikacje w ramach pozaszkolnych form kształcenia w okresie od 1 maja 2020 do końca września 2023 roku. Cele zostaną zrealizowane poprzez wsparcie uczniów i uczennic kursy i szkolenia, staże, doradztwo zawodowe, zajęcia przygotowawcze do matury oraz doposażenie szkół i podnoszenie kwalifikacji kadr. W wyniku projektu powstanie nowy CKZ w branży budowlanej wspieranej branżą administracyjnousługową.", "BENEFICJENT": "POWIAT KRAKOWSKI", "TYTUL": "Centrum Kompetencji Zawodowych w Zespole Szkół Ponadgimnazjalnych w Krzeszowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 42.71}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "412577.25", "WARTOSC": "485385.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała", "OPIS": "Celem proj. jest rozwój kompet. społ., mat.- informatyczn. oraz jęz. wśród 11 dzieci w wieku przedszkolnym (w tym 2 dzieci niepełnospr.) poprzez zapewnienie dla nich miejsca przedszkolu „Poziomka“, realizującym również program rehabilitacji dzieci niepełnospr. oraz integracji społ. w okresie do 12 miesięcy od momentu ich przystąpienia do proj. Wnioskodawca przewiduje utworzenie przedszkola w budynku z ogrodem przy ul. Bohaterów Września w Skale. Wiek BO: 2,5-6 lat. Gł. rezultaty: 11 nowo utworzonych m. przedszkolnych dla dzieci w wieku 2,5-6 lat. Zad. realizowane w projekcie : (1) Przygotowanie placówki na przyjęcie dzieci (2) Realizacja progr. nauczania z uwzględnieniem potrzeb dzieci niepełnospr. (4) Realizacja zaj. dodatkowych. Proj. spełnia wszystkie kryt. dostępu, jak również kryt. premiujące: (1)Tworzy nowe miejsca przedszkolne (2) Dzieci niepełnospr. stanowią >10% BO (3) Placówka nie otrzymała wcześniej dofinansowania z EFS (5) Proj. poprzez przeciwdziałanie dezaktywizacji zawodowej rodziców dzieci w wieku przedszkolnym wpływa korzystnie na rozwój społ.- gosp., wpisując się jednocześnie w proj. Gminnego Programu Rewitalizacji dla Skały i Strategię Rozwoju Gminy Skała", "BENEFICJENT": "ANNA LITWA FIRMA EDUKACYJNO-USŁUGOWA", "TYTUL": "Razem raźniej - utworzenie nowej grupy integracyjnej w przedszkolu niepublicznym POZIOMKA w Skale", "DOFINANSOWANIE_UE_PER_CAPITA": 39.22}, {"DATA_KONIEC": "2020-12-27", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1541814.28", "WARTOSC": "1566630.01", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa", "OPIS": "Celem projektu jest poprawa jakości powietrza poprzez zmniejszenie emisji zanieczyszczeń oraz gazów cieplarnianych pochodzących z ogrzewania mieszkań w 5 Gminach: Iwanowice, JerzmanowicePrzeginia, Skała, Słomniki i Sułoszowa. Przedmiot projektuinwestycji: Przedmiotem projektu jest wymiana starych kotłów na nowoczesne kotły grzewcze na paliwa stałe wraz z wykonaniem wewnętrznych instalacji w budynku niezbędnych do prawidłowego funkcjonowania nowego systemu ogrzewania. W ramach projektu zostaną wykonane instalacje w źródła ciepła wykorzystujące paliwa stałe. W wyniku realizacji projektu poprzez wymianę kotłów ulegną nastąpi obniżenie stężeń pyłu zawieszonego PM10 z 7,180499 na 0,2645447 redukcja o 96,32PM2,5 z 3,023368 na 0,251317465 redukcja 91,69 CO2 z 1965,1892 na 1216,90562redukcja 38,08 Projekt będzie realizowany na terenach gmin, gdzie zlokalizowany jest min. Ojcowski Park Narodowy. Dodatkowo są to tereny bogate w zasoby przyrodnicze podlegające ochronie, można wskazać na tereny chronione w ramach Obszaru NATURA 2000, Dłubniański Park Krajobrazowy.Realizacja projektu obejmuje wymianę łącznie 167 kotłów w 5 Gminach: Iwanowice, JerzmanowicePrzeginia, Skała, Słomniki i Sułoszowa. Dane związane z ilością kotłów do wymiany oparto na danych zebranych od mieszkańców wszystkich 5 Gmin.Główne kategorie kosztówDziałania podejmowane w projekcieinwestycji:1.Koszt wymiany kotła grzewczego2.Koszt wykonania instalacji grzewczej3.Koszt wykonania dokumentacji projektowej i technicznej4.Koszt działań informacyjnopromocyjnych które wpłyną na rozpowszechnienie wiedzy o programie 5.Koszty związane z edukacją społeczności wchodzących w skład 5 Gmin poprzez prowadzenie działań o charakterze informacyjnoedukacyjnymGrupy docelowe: Mieszkańcy 5 Gmin: Iwanowice, JerzmanowicePrzeginia, Skała, Słomniki i Sułoszowa.Działania są zgodne z Programie ochrony powietrza dla województwa małopolskiego POP.", "BENEFICJENT": "GMINA SKAŁA", "TYTUL": "„Wymianaźródeł ciepła w indywidualnych gospodarstwach domowych na paliwa stałe na terenie gmin Skała, Iwanowice, Jerzmanowice-Przeginia, Słomniki i Sułoszowa”.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.89}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "915096.50", "WARTOSC": "1076584.12", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Celem projektu jest ochrona in-situ i ex-situ zagrożonych gatunków roślin i siedlisk przyrodniczych w OPN. Planowane działania są spójne z osią priorytetową II, zgodnie z założonym typem projektu. Ochrona in-situ obejmować będzie murawy kserotermiczne i naskalne. Jedynym skutecznym sposobem zachowania właściwego składu gatunkowego tych zbiorowisk jest objęcie ich zabiegami ochrony czynnej polegającymi na koszeniu wraz z usunięciem biomasy, wycinaniu odrośli drzew i krzewów lub wypasie. Ich ochrona zabezpiecza jednocześnie bogactwo ich składu gatunkowego, m.in. gatunki: z Czerwonej Księgi: dziewanna Chaixa austriacka, macierzanka wczesna, ostnica piórkowata, wiśnia karłowata, zaraza oleśnikowa. Będzie to kontynuacja tego typu zabiegów prowadzonych na terenie Parku od lat 90. XX w. Ich przerwanie spowoduje nieodwracalne zmiany w murawach. Nastąpi szybka ekspansja krzewów co zagrozi wrażliwym gatunkom kserotermicznym, a wzrost ocienienia spowoduje ich eliminację. Ochrona ex-situ obejmować będzie stworzenie siedlisk zastępczych dla gatunków, których pojedyncze lub nieliczne populacje narażone są na zniszczenie głównie w wyniku nadmiernej presji turystycznej. Zagrożenie stanowi także ich izolacja od najbliższych populacji, co może to skutkować osłabieniem ich żywotności, a w konsekwencji spadkiem liczebności gatunków. Dotyczy to szczególnie roślin wymienionych w punkcie B. 3.1. Siedliska zastępcze zabezpieczą trwałości populacji tych gatunków i wzmocnią ich strukturę genetyczną zapobiegając ich homozygotyczności. W efekcie utworzenia ogrodu „ojcowskiego” nastąpi rozproszenie nadmiernego ruchu turystycznego, poprzez „odciągnięcie” turystów z zagrożonych cennych siedlisk.", "BENEFICJENT": "OJCOWSKI PARK NARODOWY", "TYTUL": "Ochrona czynna muraw kserotermicznych i naskalnych w Ojcowskim Parku Narodowym oraz utworzenie siedlisk zastępczych dla zagrożonych gatunków flory, w formie ogrodu", "DOFINANSOWANIE_UE_PER_CAPITA": 23.63}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-05-04", "DOFINANSOWANIE": "22210619.14", "WARTOSC": "26130140.17", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Poprawa bezpieczeństwa ekologicznego oraz zasobów środowiska poprzez modernizację obiektów małopolskiej Policji.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Poprawa bezpieczeństwa ekologicznego oraz zasobów środowiska poprzez modernizację obiektów małopolskiej Policji.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.87}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2020-05-30", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "39618.50", "WARTOSC": "57330.30", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała", "OPIS": "Celem projektu jest podniesienie konkurencyjności przedsiębiorstwa polegającego na wprowadzeniu 29 nowychproduktów o innowacyjnych składach. Wymagane jest przebadanie proponowanych składów każdego z wwproduktów zgodnie z rozporządzeniem 12232009. Projekt obejmie zlecenie realizacji 29 cykli usługproinnowacyjnych na rzecz podmiotu, który przedstawił najbardziej korzystną ofertę cenową badań. Popodpisaniu umowy o dofinansowanie projektu, wnioskodawca zleci realizację usług i podpisze z nim wymaganąumowę. Po zrealizowaniu ww usług wnioskodawca wraz z otrzymanymi raportami bezpieczeństwa produktówkosmetycznych i fakturą Vat zwróci się z wnioskiem o refundacje kosztów. Wnioskodawca po zrealizowaniuprojektu i otrzymaniu refundacji planuje wprowadzenie do swojej oferty 29 innowacyjnych produktów badanychw ramach projektu.", "BENEFICJENT": "LAVENDZIARNIA STOKI 6 MICHAŁ SITEK", "TYTUL": "Przebadanie i wprowadzenie 29 innowacyjnych kosmetyków Lavendziarnia Stoki 6 opartych na naturalnych surowcach roślinnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.76}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "2652918.95", "WARTOSC": "3812240.29", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa", "OPIS": "Przedmiotem projektu będzie rozwój i wdrożenie usług elektronicznej adm., służących podnoszeniu jakości i efektywności procesów adm. oraz zapewnieniu dostępności zróżnicowanym grupom odbiorców m.in. przez wprowadzenie standardów WCAG 2.0. Proponowane zadania służą poszerzeniu zakresu spraw, które interesanci będą mogli załatwić za pośrednictwem elektronicznych narzędzi niezależnie od czasu i miejsca ich zainicjowania. W wyniku projektu będzie możliwe korzystanie z informacji i zasobów sektora publ. w sposób otwarty i nieodpłatnie. Zastosowane w projekcie rozwiązania informat. zostały dobrane pod kątem zdiagnozowanych potrzeb i oczekiwań potencjalnych odbiorców z uwzględnieniem ich kompatybilności z dotychczas stosowanymi systemami i posiadaną infrastr. oraz specyfiką i potrzebami urzędów powiatowych. Projekt ma charakter subregionalny i będzie realizowany w partnerstwie projektowym Powiatu Krakowskiego (PK, Lider - wnioskodawca) i Powiatu Limanowskiego (PL, Partner). Projekt dotyczy usług dla administracji A2A, dla biznesu A2B, oraz dla obywateli A2C. Są to: A) Usługi, których właścicielem jest PK: 1) Zaświadczenia z KPA – usługa umożliwiająca wydanie zaśw. drogą elektr. w zakresie potwierdzania przyjęcia zgłoszenia, potwierdzania ostateczności decyzji 2) Wydanie zaśw. na przewozy drogowe na potrzeby własne, wykonywane w krajowym niezarobkowym przewozie drogowym osób lub rzeczy 3) Wpis do rejestru prz-ców prowadzących Stacje Kontroli Pojazdów 4) Wygaszenie licencji na wykonywanie krajowego transp. drog. 5) Wygaszenie zezwolenia na wykonywanie zawodu przewoźnika drogowego 6) Informacja o zmianach w rejestrze instruktorów 7) Wycinka drzew i krzewów z nieruchomości będącej własnością gminy 8) Zaświad. o posiadaniu prawa jazdy 9) Zaświad. do licencji wspólnotowej B) Usługi, których właścicielem jest PL: 1) Informacja o zmianach w rejestrze instruktorów 2) Wycinka drzew i krzewów z nieruchomości będącej własnością gminy 3) Zgłoszenia rozbiórki", "BENEFICJENT": "POWIAT KRAKOWSKI", "TYTUL": "e-Administracja w Powiatach Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 2.98}, {"DATA_KONIEC": "2021-09-28", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1906925.96", "WARTOSC": "2243442.36", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Przedmiotem projektu jest przeprowadzenie:1.digitalizacji obiektów architektury drewnianej należących do SAD na terenie Małopolski 20 obiektów, w tym 8 z listy UNESCO, polegające na kompleksowym ich przetworzeniu na formę cyfrową poprzez wykonanie zaawansowanych modeli trójwymiarowych obiektów i ich wnętrz, wyposażenia malarstwo, rzeźba, zdobnictwo.Dla zbudowania modeli 3D zakłada się wykorzystanie technologii laserowego skanowania budynków o wysokiej częstotliwości, gęstości i dokładności, która dostarczy danych w postaci tzw. chmury punktów oraz ich połączenie z dokumentacją fotograficzną wysokiej jakości i dokładności. Technika polegająca na kompilacji dwóch rodzajów danych da w efekcie znacznie bardziej dokładny model niż przy zastosowaniu wyłącznie jednej z nich.2.prac związanych z tworzeniem i rozwijaniem platform dystrybucji treści cyfrowych, służących udostępnianiu zasobów cyfrowych w sposób otwarty i zapewniający możliwość ich ponownego wykorzystania oraz wytworzenia na ich podstawie nowych usług cyfrowych. Udostępnienie przybierze formę dedykowanej platformy webowej oraz aplikacji mobilnej oraz wirtualnej rzeczywistości VR.Do budowy dedykowanych aplikacji wykorzystane zostaną najnowsze technologie informatyczne HTML5 i CSS dla rozwiązania webowego. Aplikacje mobilne opracowane zostaną w technologii natywnej dla dwóch najpopularniejszych systemów operacyjnych: IOS w języku Objective C oraz Android w Java. W aplikacjach implementowana będzie audiodeskrypcja oraz audioguide dla osób niepełnosprawnych, technologia geolokalizacji.Projekt ma charakter regionalny, ponieważ będzie realizowany na obszarze wszystkich subregionów w Małopolsce gdzie zlokalizowane są planowane do digitalizacji obiekty.W ramach projektu podzielony będzie na zadania: 1.Digitalizacja obiektów architektury drewnianej2.Opracowanie narzędzi i aplikacji do udostępnienia cyfrowych zasobów 3.Zarządzanie projektem", "BENEFICJENT": "MAŁOPOLSKA ORGANIZACJA TURYSTYCZNA", "TYTUL": "Cyfrowe udostępnienie obiektów architektury drewnianej należących do Szlaku Architektury Drewnianej w Województwie Małopolskim", "DOFINANSOWANIE_UE_PER_CAPITA": 2.01}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "837060.00", "WARTOSC": "2050967.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Wszystkie planowane wydarzenia mają charakter bezpłatny. Zaplanowano po 2 koncerty w godzinach dopołudniowych w każdym mieście. Dzieci zostaną zaproszone do prawdziwych sal przygotowanych do aranżacji symfonicznych. Hostessy będą rozdawały wszystkim dzieciom programy, ekologiczne książeczki z grami, rebusami o tematyce ekologicznej i wiedzy muzycznej. Następnie zostanie zaprezentowany program artystyczny. Najlepszą drogą do poszerzenia percepcji świata najmłodszych odbiorców jest w tym przypadku wprowadzenie elementów zabawy. Na scenie pojawi się Orkiestra Akademii Beethovenowskiej, a towarzyszyć będzie jej bajkowo przebrany aktor i soliści. Projekt kładzie bowiem nacisk na interakcję. Podczas wykonywania muzycznych aranżacji, bohaterowie z bajek, wskazywać będą za pomocą multimedialnych animacji zagrożony swój świat ale i sposób na zachowanie młodego człowieka, który pomoże im rozwiązać problemy. Prowadzący koncert aktor przebrany w bajkowy strój będzie zapraszał młodą publiczność do wspólnej zabawy, schodził ze sceny i przeprowadzał interaktywne zabawy o tematyce muzycznej i ekologicznej wśród dzieci, które przestaną być biernymi uczestnikami wydarzenia a staną się jego współtwórcami. Ponadto dyrygent wraz z konferansjerem za pomocą swoich opowieści uświadomią najmłodszym, jak ważne jest właściwe ukierunkowanie energii na właściwe zachowania w życiu każdego z nas. Dzieci poprzez współuczestnictwo w orkiestrowych wykonaniach bajek znanych i lubianych, będą mogły wcielić się w rolę bajkowych bohaterów i w inny sposób spojrzeć na codzienną ochronę ich najbliższego środowiska. Aspekt edukacyjny projektu widoczny na każdym poziomie jego realizacji uatrakcyjnia wysokiej jakości koncert symfoniczny dla dzieci. Trwałość projektu i kontynuację wypracowanego kontaktu z młodym widzem zapewni atrakcyjny portal multimedialny, zawierający szereg gier i zagadek dla milusińskich. Projekt dotrze do 14 tys dzieci.", "BENEFICJENT": "FUNDACJA BIELECKI ART", "TYTUL": "Bajkowe Melodie - \"Na morza dnie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2017-12-15", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "6912.00", "WARTOSC": "9446.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała", "OPIS": "Szkolenia za Miastem rozwija się dynamicznie i posiada jasno określoną strategię rozwoju: kolejnym krokiem jest opracowanie i wdrożenie szj zgodnie z ISO 9001 oraz wdrożenie zarządzania ryzykiem. Firma dokonała analizy możliwości i potrzeb, także w kontekście planów rozwojowych. Pozwoliło to na zdiagnozowanie potrzeb prorozowojowych, na które odpowiedzią będzie wdrożenie szj: oraz zarządzania ryzykiem, np. usprawnienia działania firmy by uzyskać wymierne korzyści ekonom., skuteczne zarządzanie informacją, wiedzą i zasobami (także ludzkimi), konieczność zapewnienia powtarzalnych, najwyższej jakości szkoleń, co bezpośrednio przekłada się na zmniejszenie liczby reklamacji i zwiększenie liczby klientów i in. Firma posiada trudną do efektywnego zarządzania strukturę. Wynika to z faktu świadczenia bardzo licznych usług wysokospecjalistycznych, zarówno popularnych jak i niszowych. Firma musi zarządzać bardzo dużą liczbą ekspertów mogących profesjonalnie realizować ww usługi. Dodatkowo, większość szkoleń realizowana jest wg własnych, autorskich programów szkoleniowych. Jako że jedna z najważniejszych wartości firmy jest dobra i znana marka, zatem Szkolenia za Miastem nie może sobie pozwolić na złe zarządzanie zasobami (w tym kapitałem ludzkim i czasem) oraz niespełniający wymagań standard szkoleń (także jednostkowych). Wdrożenie szj zgodnie z ISO 9001 oraz zarządzania ryzykiem pozwoli firmie na składanie ofert w przetargach, w których posiadanie ww. systemu jest warunkiem przystąpienia do składania ofert. Uzyskanie certyfikatu szj jest istotne z punktu widzenia dalszej działalności, ponieważ tego oczekują klienci i będzie to stanowiło narzędzie marketingowe w dalszej działalności. Zakres rzeczowy projektu: 1. Audyt wstępny 2. Opracowanie i wdrożenie systemu zarządzania jakością 3. Audyt gotowości – ocena gotowości organizacji do certyfikacji, sporządzenie raporty zamierającego ustalenia i wnioski. 4. Opracowanie polityki zarządzania ryzykiem oraz wdrożenie adekw. narzędzi", "BENEFICJENT": "JOLANTA PAWLIK-RUSEK SZKOLENIA ZA MIASTEM", "TYTUL": "Zaprojektowanie i wdrożenie systemu zarządzania jakością oraz ryzykiem w firmie Szkolenia za miastem Jolanta Pawlik-Rusek.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.65}, {"DATA_KONIEC": "2019-12-24", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "464500.00", "WARTOSC": "1044805.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "„Wspólny Front” to największy interdyscyplinarny projekt kulturalny realizowany w województwie małopolskim bazujący na najlepszych światowych doświadczeniach edukacyjnych takich jak projekt edukacji muzycznej Roberty Guaspari, dla dzieci z nowojorskiego Harlemu czy taneczny, realizowany przez Simona Rattla i Filharmonię Berlińską dla dzieci zagrożonych wykluczeniem społecznym z tego miasta. Projekt realizują wybitne autorytety różnych dziedzin sztuki, we współuczestnictwie dzieci z małych miast i wsi. Jego następstwem jest również wykształcenie nowej kadry kultury w małych miejscowościach, a także odkrywanie zapomnianych i nieznanych dzieł muzycznych Polskiego Dziedzictwa Narodowego w kontekście badań etnograficznych. W ramach projektu zrealizowane zostaną: - 5 miesięczne warsztaty muzyczne dla instrumentalistów, wokalistów i chórzystów - 5 miesięczne warsztaty z rękodzieła artystycznego opartego na kulturze ludowej - 8 miesięczne warsztaty z tańca współczesnego - 8 miesięczne warsztaty filmowe ( operatorstwo i obróbka filmowa) - 10 miesięczne warsztaty animacji ponadto: - nagranie audiowizualne opery F.Nowowiejskiego \"Legenda Bałtyku\" bezpłatnie udostępnione szeroko pojętemu odbiorcy.", "BENEFICJENT": "AGENCJA ARTYSTYCZNA KAMENY AGNIESZKA SKOTNICZNA", "TYTUL": "Wspólny Front", "DOFINANSOWANIE_UE_PER_CAPITA": 0.43}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "392167.92", "WARTOSC": "784335.87", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona", "OPIS": "Przedmiotem projektu jest organizacja cyklu koncertów i widowisk muzycznych w zabytkowych wnętrzach obiektów architektury drewnianej w Małopolsce bądź w plenerach bezpośrednio przy obiektach. Festiwal „Muzyka Zaklęta w Drewnie” ma na celu promowanie piękna utworów polskich kompozytorów oraz twórczości artystów światowych, tworzących w różnych stuleciach. Podczas spotkań uczestnicy będą mogli podziwiać różnych artystów, poznawać muzykę dawną, często wykonywaną za pomocą kopii zabytkowych instrumentów, muzykę najsławniejszych kompozytorów światowych, a także tych zapomnianych, których dorobek wart jest pokazania oraz bardziej współczesne brzmienia. Koncerty poprzez element edukacyjny wzbogacą wiedzę o stylach gry, epokach muzycznych, różnorakich instrumentach. Cykl koncertów to zetknięcie z muzyką różnych kultur, środowisk i wyznań. Wszystkie koncerty odbywać się będą w drewnianych obiektach lub plenerowo bezpośrednio przy obiektach na SAD, w większości w miejscach odległych od wielkich miast, co sprawi że koncert stanie się wydarzeniem wyjątkowym i umożliwi uczestnictwo zróżnicowanemu odbiorcy. Udział w koncertach będzie bezpłatny. Zakres rzeczowy: 1.Organizację i przeprowadzenie 42 koncertów w ramach 3 rocznych edycji Festiwalu, w tym zaangażowanie artystów i wykonawców, osoby prowadzącej, zapewnienie nagłośnienia. 2.Realizację działań promocyjnych - wykonanie i dystrybucja materiałów promocyjnych oraz opracowanie dedykowanej strony internetowej. W projekcie założono rejestrację części koncertów. Materiał udostępniany i wykorzystywany będzie do popularyzacji Festiwalu. W projekcie założono transmisję na żywo części koncertów na dedykowanej stronie internetowej (streaming), celem umożliwienia uczestnictwa osobom, które z różnych względów nie mogą osobiście wybrać się na koncert. Strona internetowa będzie dostosowana do potrzeb osób z niepełnosprawnościami (zwiększenie wielkości tekstu, zwiększenie kontrastu, dostosowanie do programów braillowskich i czytających).", "BENEFICJENT": "MAŁOPOLSKA ORGANIZACJA TURYSTYCZNA", "TYTUL": "Festiwal Muzyka Zaklęta w Drewnie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.36}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "216822.25", "WARTOSC": "255085.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem głównym projektu będzie zwiększenie dostępności i jakości usług kierowanych dla 140 osób zagrożonych ubóstwem lub wykluczeniemspołecznym osób niesamodzielnych i ich opiekunów, którzy stanowią grupę docelową projektu do końca 2021 roku.Realizacja tego celu będzie możliwa dzięki komplementarnym działaniom, które można usystematyzować w ramach 4 zadań:1. Indywidualne poradnictwo, które świadczone będzie przez kilku specjalistów z różnych dziedzin tj. prawnik, logopeda, rehabilitant, psycholog,pedagog specjalny oraz psychiatra. Dzięki temu opiekunowie będą mieli możliwość uzyskania informacji na temat możliwości wsparcia, otrzymaniadofinansowań, świadczeń itd.2. Warsztaty dla opiekunów, rodziców, które umożliwią uzyskanie informacji na temat sposobów radzenia sobie z konkretnymi sytuacjami kryzysowymiitd.3. Spotkania informacyjnoedukacyjne dla zainteresowanych przedstawicieli kadr np. służby zdrowia, pracowników socjalnych,4. Konsultacje jednorazowe oraz systematyczne stanowiące pomoc dla opiekunów w zakresie postępowania i pracy z osobami niesamodzielnymi.Rezultatem tych działań, będzie udzielenie wsparcia 140 osobom niesamodzielnym i ich opiekunom.", "BENEFICJENT": "POLSKIE STOWARZYSZENIE TERAPII BEHAWIORALNEJ", "TYTUL": "Krakowskie Centrum Usług Społecznych „Wysokie” II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.08}], "grupyRozdzialy": {"Inwestycje ze środków gminy": [{"name": "NIEZNANY_02", "value": 1548506.27}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1291997.8}, {"name": "Szkoły podstawowe", "value": 767886.38}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 717939.41}, {"name": "Pozostała działalność", "value": 668422.61}, {"name": "Przedszkola", "value": 369033.06}, {"name": "Oświetlenie ulic, placów i dróg", "value": 181991.72}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 177132.0}, {"name": "Obiekty sportowe", "value": 102689.47}, {"name": "Drogi publiczne gminne", "value": 88264.8}, {"name": "Urzędy gmin / miast", "value": 61907.8}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 40000.0}, {"name": "Dostarczanie wody", "value": 32298.1}, {"name": "Komendy powiatowe Policji", "value": 23000.0}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0}, {"name": "Drogi publiczne powiatowe", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 1463646.76}, {"name": "Szkoły podstawowe", "value": 1151118.59}, {"name": "Urzędy gmin / miast", "value": 1141735.53}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 923374.86}, {"name": "Pozostała działalność", "value": 916183.3500000001}, {"name": "Przedszkola", "value": 716052.2500000001}, {"name": "Drogi publiczne gminne", "value": 706487.68}, {"name": "Dostarczanie wody", "value": 664579.0199999998}, {"name": "Oświetlenie ulic, placów i dróg", "value": 537028.75}, {"name": "Domy pomocy społecznej", "value": 400303.14}, {"name": "Dowożenie uczniów do szkół", "value": 318756.36}, {"name": "Ochotnicze straże pożarne", "value": 202313.97999999998}, {"name": "Oddziały przedszkolne w SP", "value": 197231.13}, {"name": "Zarządzanie kryzysowe", "value": 98316.62}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 85287.57}, {"name": "Podręczniki dla szkół podstawowych", "value": 79202.45}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 74096.45999999999}, {"name": "Oczyszczanie miast i wsi", "value": 68284.56999999999}, {"name": "Ośrodki pomocy społecznej", "value": 65199.58}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 65036.22}, {"name": "Świadczenie wychowawcze", "value": 60337.73000000001}, {"name": "Rodziny zastępcze", "value": 36935.41}, {"name": "Lokalny transport zbiorowy", "value": 35120.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 35054.03}, {"name": "Plany zagospodarowania przestrzennego", "value": 31349.0}, {"name": "Obiekty sportowe", "value": 30315.08}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 29967.09}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 28248.21}, {"name": "Rady gmin / miast", "value": 26556.12}, {"name": "Urzędy wojewódzkie", "value": 24554.300000000003}, {"name": "Dokształcanie nauczycieli", "value": 24353.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 23127.69}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 22474.92}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 21811.95}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 19215.06}, {"name": "Gimnazja", "value": 19151.08}, {"name": "Izby rolnicze", "value": 13925.7}, {"name": "Zadania w zakresie kultury fizycznej", "value": 10413.04}, {"name": "Wspieranie rodziny", "value": 10059.69}, {"name": "Nauka specjalna w SP", "value": 8352.74}, {"name": "Świetlice szkolne", "value": 8229.130000000001}, {"name": "Ochrona powietrza i klimatu", "value": 7919.99}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 6500.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 5904.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5368.25}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 5322.51}, {"name": "Wybory do Sejmu i Senatu", "value": 5160.71}, {"name": "Nauka specjalna w przedszkolach", "value": 4761.5}, {"name": "Zwalczanie narkomanii", "value": 1990.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1507.0}, {"name": "Komendy powiatowe Policji", "value": 1000.0}, {"name": "Karta Dużej Rodziny", "value": 771.09}, {"name": "Pozostałe wydatki obronne", "value": 470.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 328.83}, {"name": "Gospodarka leśna", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0}, {"name": "Rezerwaty i pomniki przyrody", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 8081148.819999998}, {"name": "Urzędy gmin / miast", "value": 2653335.48}, {"name": "Oddziały przedszkolne w SP", "value": 1165122.6900000002}, {"name": "Przedszkola", "value": 1034768.1400000001}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 641084.65}, {"name": "Ośrodki pomocy społecznej", "value": 598515.0499999999}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 555531.02}, {"name": "Gospodarka odpadami komunalnymi", "value": 490828.19000000006}, {"name": "Gimnazja", "value": 453508.13999999996}, {"name": "Dostarczanie wody", "value": 382702.16}, {"name": "Urzędy wojewódzkie", "value": 324733.14999999997}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 237185.44999999998}, {"name": "Oczyszczanie miast i wsi", "value": 212408.57}, {"name": "Nauka specjalna w SP", "value": 203714.13999999998}, {"name": "Pozostała działalność", "value": 180267.13999999998}, {"name": "Świetlice szkolne", "value": 149777.28}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 130137.14}, {"name": "Nauka specjalna w przedszkolach", "value": 91615.49}, {"name": "Świadczenie wychowawcze", "value": 70263.86}, {"name": "Wspieranie rodziny", "value": 58997.82}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 56178.41}, {"name": "Dowożenie uczniów do szkół", "value": 53382.009999999995}, {"name": "Ochotnicze straże pożarne", "value": 31990.72}, {"name": "Obiekty sportowe", "value": 11051.0}, {"name": "Wybory do Sejmu i Senatu", "value": 9243.77}, {"name": "Wybory do Parlamentu Europejskiego", "value": 7949.219999999999}, {"name": "Nauka specjalna w szkołach średnich", "value": 7790.61}, {"name": "Drogi publiczne gminne", "value": 7390.69}, {"name": "Plany zagospodarowania przestrzennego", "value": 792.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 592.08}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 500.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 9853618.5}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2587382.03}, {"name": "Wspieranie rodziny", "value": 435950.0}, {"name": "Szkoły podstawowe", "value": 386069.3}, {"name": "Zasiłki stałe", "value": 256004.67}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 167874.17}, {"name": "Rady gmin / miast", "value": 123252.79}, {"name": "Pomoc w zakresie dożywiania", "value": 122161.64}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 80220.69}, {"name": "Oddziały przedszkolne w SP", "value": 69619.39}, {"name": "Pozostała działalność", "value": 48985.53}, {"name": "Przedszkola", "value": 42464.87}, {"name": "Ośrodki pomocy społecznej", "value": 34033.32}, {"name": "Ochotnicze straże pożarne", "value": 24635.0}, {"name": "Wybory do Sejmu i Senatu", "value": 23450.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 22400.0}, {"name": "Gimnazja", "value": 21842.38}, {"name": "Gospodarka odpadami komunalnymi", "value": 14181.91}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 13983.09}, {"name": "Nauka specjalna w SP", "value": 11124.24}, {"name": "Świetlice szkolne", "value": 9514.87}, {"name": "Dostarczanie wody", "value": 8176.49}, {"name": "Urzędy gmin / miast", "value": 5536.63}, {"name": "Oczyszczanie miast i wsi", "value": 4642.36}, {"name": "Nauka specjalna w przedszkolach", "value": 3032.43}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 2500.0}, {"name": "Urzędy wojewódzkie", "value": 544.44}, {"name": "Nauka specjalna w szkołach średnich", "value": 449.72}, {"name": "Zadania w zakresie kultury fizycznej", "value": 180.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 126.09}, {"name": "Pozostałe wydatki obronne", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 964500.0}, {"name": "Przedszkola", "value": 243950.32}, {"name": "Biblioteki", "value": 220000.0}, {"name": "Lokalny transport zbiorowy", "value": 91466.9}, {"name": "Ochotnicze straże pożarne", "value": 78367.99}, {"name": "Zadania w zakresie kultury fizycznej", "value": 70000.0}, {"name": "Pozostała działalność", "value": 30000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 20000.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 16310.0}, {"name": "Ochrona powietrza i klimatu", "value": 3770.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 3090.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 317488.41}, {"name": "Ochotnicze straże pożarne", "value": 259537.0}, {"name": "Ochrona powietrza i klimatu", "value": 256476.02}, {"name": "Drogi publiczne wojewódzkie", "value": 10527.67}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 274466.21}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 89926.48999999999}, {"name": "NIEZNANY_02", "value": 8470.28}, {"name": "Szkoły podstawowe", "value": 8290.6}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Gospodarka odpadami komunalnymi", "value": 19685.52}, {"name": "Pozostała działalność", "value": 3903.05}, {"name": "NIEZNANY_02", "value": 3558.1400000000003}, {"name": "Szkoły podstawowe", "value": 226.31}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 95575.12000000001}, {"name": "Szkoły podstawowe", "value": 77091.28}, {"name": "NIEZNANY_02", "value": 56385.35}, {"name": "Ochrona powietrza i klimatu", "value": 48107.76}, {"name": "Gospodarka odpadami komunalnymi", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Ochrona powietrza i klimatu", "value": 41018.08}, {"name": "Gospodarka odpadami komunalnymi", "value": 15600.0}, {"name": "Pozostała działalność", "value": 6825.18}, {"name": "Szkoły podstawowe", "value": 3593.28}, {"name": "NIEZNANY_02", "value": 3169.14}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Zasiłki stałe", "value": 26768.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 23495.0}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 132406.0}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 77056.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 87354.05}, {"name": "Gospodarka odpadami komunalnymi", "value": 68.88}], "Dotacje do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 2569585.12}]}, "grupyDzialy": {"Inwestycje ze środków gminy": [{"name": "Rodzina", "value": 1548506.27}, {"name": "Rolnictwo i łowiectwo", "value": 1291997.8}, {"name": "Oświata i wychowanie", "value": 1136919.44}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 717939.41}, {"name": "Kultura fizyczna", "value": 702112.08}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 428123.72}, {"name": "Transport i łączność", "value": 88264.8}, {"name": "Administracja publiczna", "value": 61907.8}, {"name": "Gospodarka mieszkaniowa", "value": 40000.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 32298.1}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 23000.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 3116087.9199999995}, {"name": "Oświata i wychowanie", "value": 2624052.1800000006}, {"name": "Administracja publiczna", "value": 1308891.43}, {"name": "Transport i łączność", "value": 944662.78}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 664579.0199999998}, {"name": "Rolnictwo i łowiectwo", "value": 535548.15}, {"name": "Pomoc społeczna", "value": 496497.66}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 308130.6}, {"name": "Rodzina", "value": 136554.12}, {"name": "Działalność usługowa", "value": 85417.73999999999}, {"name": "Gospodarka mieszkaniowa", "value": 74096.45999999999}, {"name": "Kultura fizyczna", "value": 40728.12}, {"name": "Ochrona zdrowia", "value": 35017.09}, {"name": "Pozostałe zadania polityki społecznej", "value": 27300.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 19215.06}, {"name": "Urzędy państwowe", "value": 12035.96}, {"name": "Edukacyjna opieka wychowawcza", "value": 8229.130000000001}, {"name": "Handel", "value": 3276.3}, {"name": "Obrona narodowa", "value": 470.0}, {"name": "Leśnictwo", "value": 0.0}, {"name": "Różne rozliczenia", "value": 0.0}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 11153201.99}, {"name": "Administracja publiczna", "value": 3571789.2800000007}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1347507.5900000003}, {"name": "Pomoc społeczna", "value": 654693.46}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 382702.16}, {"name": "Rodzina", "value": 366447.13}, {"name": "Edukacyjna opieka wychowawcza", "value": 149777.28}, {"name": "Ochrona zdrowia", "value": 130137.14}, {"name": "Działalność usługowa", "value": 53432.05}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 31990.72}, {"name": "Urzędy państwowe", "value": 17785.07}, {"name": "Transport i łączność", "value": 17412.41}, {"name": "Kultura fizyczna", "value": 11051.0}, {"name": "Handel", "value": 10237.130000000001}, {"name": "Rolnictwo i łowiectwo", "value": 3840.48}, {"name": "Gospodarka mieszkaniowa", "value": 500.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 12876950.53}, {"name": "Pomoc społeczna", "value": 583775.4}, {"name": "Oświata i wychowanie", "value": 534602.33}, {"name": "Administracja publiczna", "value": 174536.31}, {"name": "Edukacyjna opieka wychowawcza", "value": 92235.56}, {"name": "Urzędy państwowe", "value": 45850.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 32807.36}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 24635.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 8176.49}, {"name": "Kultura fizyczna", "value": 180.0}, {"name": "Ochrona zdrowia", "value": 126.09}, {"name": "Działalność usługowa", "value": 81.48}, {"name": "Obrona narodowa", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1234500.0}, {"name": "Oświata i wychowanie", "value": 243950.32}, {"name": "Transport i łączność", "value": 91466.9}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 78367.99}, {"name": "Kultura fizyczna", "value": 70000.0}, {"name": "Turystyka", "value": 16310.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3770.0}, {"name": "Ochrona zdrowia", "value": 3090.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 328016.07999999996}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 259537.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 256476.02}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 274466.21}], "Wynagrodzenia finansowane programami UE": [{"name": "Pomoc społeczna", "value": 66948.90999999999}, {"name": "Pozostałe zadania polityki społecznej", "value": 22977.58}, {"name": "Rodzina", "value": 8470.28}, {"name": "Oświata i wychowanie", "value": 8290.6}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 19685.52}, {"name": "Pozostałe zadania polityki społecznej", "value": 3903.05}, {"name": "Rodzina", "value": 3558.1400000000003}, {"name": "Oświata i wychowanie", "value": 226.31}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 77091.28}, {"name": "Rodzina", "value": 56385.35}, {"name": "Pomoc społeczna", "value": 55395.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 48107.76}, {"name": "Pozostałe zadania polityki społecznej", "value": 40180.12}], "Współfinansowanie wydatków programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 56618.08}, {"name": "Pozostałe zadania polityki społecznej", "value": 6825.18}, {"name": "Oświata i wychowanie", "value": 3593.28}, {"name": "Rodzina", "value": 3169.14}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 50263.0}], "Dotacje bieżące z programów UE": [{"name": "Pomoc społeczna", "value": 132406.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 77056.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 87422.93000000001}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2569585.12}]}, "children": [{"name": "Oświata i wychowanie", "value": 15781927.730000006, "v": "15,78 mln zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 28.67, "v_pc": "1500,33 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "24.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 10475424.56, "v": "10,48 mln zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": 66.37}, {"name": "Przedszkola", "value": 2406268.64, "v": "2,41 mln zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 15.24}, {"name": "Oddziały przedszkolne w SP", "value": 1431973.2100000002, "v": "1,43 mln zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 9.07}, {"name": "Gimnazja", "value": 494501.6, "v": "494,50 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": 3.13}, {"name": "Dowożenie uczniów do szkół", "value": 372138.37, "v": "372,14 tys zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": 2.35}, {"name": "Nauka specjalna w SP", "value": 223191.11999999997, "v": "223,19 tys zł", "v_zmiana": 57.7, "v_kierunek": "więcej", "procent": 1.41}, {"name": "Pozostała działalność", "value": 166896.2, "v": "166,90 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 1.05}, {"name": "Nauka specjalna w przedszkolach", "value": 99409.42, "v": "99,41 tys zł", "v_zmiana": 27.0, "v_kierunek": "więcej", "procent": 0.62}, {"name": "Podręczniki dla szkół podstawowych", "value": 79202.45, "v": "79,20 tys zł", "v_zmiana": 24.5, "v_kierunek": "mniej", "procent": 0.5}, {"name": "Dokształcanie nauczycieli", "value": 24353.0, "v": "24,35 tys zł", "v_zmiana": 15.7, "v_kierunek": "mniej", "procent": 0.15}, {"name": "Nauka specjalna w szkołach średnich", "value": 8569.16, "v": "8,57 tys zł", "v_zmiana": 90.7, "v_kierunek": "mniej", "procent": 0.05}]}, {"name": "Rodzina", "value": 15000040.96, "v": "15,00 mln zł", "v_zmiana": 35.8, "v_kierunek": "więcej", "procent": 27.24, "v_pc": "1425,99 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "9.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "6.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 9984220.090000004, "v": "9,98 mln zł", "v_zmiana": 33.1, "v_kierunek": "więcej", "procent": 66.56}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2847695.169999999, "v": "2,85 mln zł", "v_zmiana": 4.5, "v_kierunek": "mniej", "procent": 18.98}, {"name": "NIEZNANY_02", "value": 1620089.18, "v": "1,62 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 10.8}, {"name": "Wspieranie rodziny", "value": 505007.51, "v": "505,01 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 3.36}, {"name": "Rodziny zastępcze", "value": 36935.41, "v": "36,94 tys zł", "v_zmiana": 47.2, "v_kierunek": "mniej", "procent": 0.24}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 5322.51, "v": "5,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.03}, {"name": "Karta Dużej Rodziny", "value": 771.09, "v": "0,77 tys zł", "v_zmiana": 121.3, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 8043248.0200000005, "v": "8,04 mln zł", "v_zmiana": 58.6, "v_kierunek": "więcej", "procent": 14.61, "v_pc": "764,64 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "42.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "50.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza i klimatu", "value": 2926876.9699999997, "v": "2,93 mln zł", "v_zmiana": 185.7, "v_kierunek": "więcej", "procent": 36.38}, {"name": "Gospodarka odpadami komunalnymi", "value": 2004011.2599999998, "v": "2,00 mln zł", "v_zmiana": 32.8, "v_kierunek": "więcej", "procent": 24.91}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1755574.5999999999, "v": "1,76 mln zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": 21.82}, {"name": "Oświetlenie ulic, placów i dróg", "value": 719020.47, "v": "719,02 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 8.93}, {"name": "Oczyszczanie miast i wsi", "value": 285335.50000000006, "v": "285,34 tys zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": 3.54}, {"name": "Pozostała działalność", "value": 283222.98, "v": "283,22 tys zł", "v_zmiana": 633.2, "v_kierunek": "więcej", "procent": 3.52}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 35054.03, "v": "35,05 tys zł", "v_zmiana": 63.7, "v_kierunek": "więcej", "procent": 0.43}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 28248.21, "v": "28,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.35}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 5904.0, "v": "5,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.07}]}, {"name": "Administracja publiczna", "value": 5117124.819999999, "v": "5,12 mln zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 9.29, "v_pc": "486,46 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "16.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 3862515.4400000004, "v": "3,86 mln zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 75.48}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 640818.5900000001, "v": "640,82 tys zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 12.52}, {"name": "Urzędy wojewódzkie", "value": 349831.89, "v": "349,83 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 6.83}, {"name": "Rady gmin / miast", "value": 149808.91, "v": "149,81 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 2.92}, {"name": "Pozostała działalność", "value": 92338.04000000001, "v": "92,34 tys zł", "v_zmiana": 8.2, "v_kierunek": "mniej", "procent": 1.8}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 21811.95, "v": "21,81 tys zł", "v_zmiana": 117.2, "v_kierunek": "więcej", "procent": 0.42}]}, {"name": "Pomoc społeczna", "value": 2039979.43, "v": "2,04 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 3.7, "v_pc": "193,93 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "49.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 697747.9500000001, "v": "697,75 tys zł", "v_zmiana": 25.6, "v_kierunek": "więcej", "procent": 34.2}, {"name": "Domy pomocy społecznej", "value": 400303.14, "v": "400,30 tys zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": 19.62}, {"name": "Zasiłki stałe", "value": 282772.67000000004, "v": "282,77 tys zł", "v_zmiana": 4.5, "v_kierunek": "mniej", "procent": 13.86}, {"name": "Pozostała działalność", "value": 266971.53, "v": "266,97 tys zł", "v_zmiana": 36.8, "v_kierunek": "mniej", "procent": 13.08}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 191369.17, "v": "191,37 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 9.38}, {"name": "Pomoc w zakresie dożywiania", "value": 122161.64, "v": "122,16 tys zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 5.98}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 56178.41, "v": "56,18 tys zł", "v_zmiana": 93.5, "v_kierunek": "więcej", "procent": 2.75}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 22474.92, "v": "22,47 tys zł", "v_zmiana": 23.3, "v_kierunek": "mniej", "procent": 1.1}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1971654.4700000002, "v": "1,97 mln zł", "v_zmiana": 61.1, "v_kierunek": "więcej", "procent": 3.58, "v_pc": "187,44 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "25.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1701654.4700000002, "v": "1,70 mln zł", "v_zmiana": 77.9, "v_kierunek": "więcej", "procent": 86.3}, {"name": "Biblioteki", "value": 220000.0, "v": "220,00 tys zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": 11.15}, {"name": "Pozostała działalność", "value": 30000.0, "v": "30,00 tys zł", "v_zmiana": 49.1, "v_kierunek": "więcej", "procent": 1.52}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.01}]}, {"name": "Rolnictwo i łowiectwo", "value": 1831386.43, "v": "1,83 mln zł", "v_zmiana": 53.6, "v_kierunek": "mniej", "procent": 3.32, "v_pc": "174,10 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "64.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "3.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1291997.8, "v": "1,29 mln zł", "v_zmiana": 62.1, "v_kierunek": "mniej", "procent": 70.54}, {"name": "Pozostała działalność", "value": 460426.71, "v": "460,43 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 25.14}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 65036.22, "v": "65,04 tys zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 3.55}, {"name": "Izby rolnicze", "value": 13925.7, "v": "13,93 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 0.76}]}, {"name": "Transport i łączność", "value": 1469822.9700000002, "v": "1,47 mln zł", "v_zmiana": 17.9, "v_kierunek": "mniej", "procent": 2.67, "v_pc": "139,73 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "87.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "62.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 802143.17, "v": "802,14 tys zł", "v_zmiana": 18.4, "v_kierunek": "mniej", "procent": 54.57}, {"name": "Drogi publiczne powiatowe", "value": 317488.41, "v": "317,49 tys zł", "v_zmiana": 59.9, "v_kierunek": "więcej", "procent": 21.6}, {"name": "Pozostała działalność", "value": 213076.82, "v": "213,08 tys zł", "v_zmiana": 59.1, "v_kierunek": "więcej", "procent": 14.49}, {"name": "Lokalny transport zbiorowy", "value": 126586.9, "v": "126,59 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 8.61}, {"name": "Drogi publiczne wojewódzkie", "value": 10527.67, "v": "10,53 tys zł", "v_zmiana": 97.0, "v_kierunek": "mniej", "procent": 0.71}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1087755.7699999998, "v": "1,09 mln zł", "v_zmiana": 20.5, "v_kierunek": "mniej", "procent": 1.97, "v_pc": "103,41 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "458.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "241.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 1087755.7699999998, "v": "1,09 mln zł", "v_zmiana": 20.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 824071.2, "v": "824,07 tys zł", "v_zmiana": 114.6, "v_kierunek": "więcej", "procent": 1.49, "v_pc": "78,34 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "49.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 599422.61, "v": "599,42 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 72.73}, {"name": "Obiekty sportowe", "value": 144055.55, "v": "144,06 tys zł", "v_zmiana": 54.1, "v_kierunek": "mniej", "procent": 17.48}, {"name": "Zadania w zakresie kultury fizycznej", "value": 80593.04, "v": "80,59 tys zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": 9.77}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 725661.3099999999, "v": "725,66 tys zł", "v_zmiana": 16.2, "v_kierunek": "mniej", "procent": 1.31, "v_pc": "68,99 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "46.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 596844.69, "v": "596,84 tys zł", "v_zmiana": 25.1, "v_kierunek": "mniej", "procent": 82.24}, {"name": "Zarządzanie kryzysowe", "value": 98316.62, "v": "98,32 tys zł", "v_zmiana": 128.6, "v_kierunek": "więcej", "procent": 13.54}, {"name": "Komendy powiatowe Policji", "value": 24000.0, "v": "24,00 tys zł", "v_zmiana": 60.0, "v_kierunek": "więcej", "procent": 3.3}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 6500.0, "v": "6,50 tys zł", "v_zmiana": 40.9, "v_kierunek": "mniej", "procent": 0.89}]}, {"name": "Obsługa długu publicznego", "value": 274466.21, "v": "274,47 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 0.49, "v_pc": "26,09 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "51.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 274466.21, "v": "274,47 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 250241.96999999997, "v": "250,24 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": 0.45, "v_pc": "23,79 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "84.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 167521.28, "v": "167,52 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": 66.94}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 80220.69, "v": "80,22 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 32.05}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 2500.0, "v": "2,50 tys zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 0.99}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "value": 168370.31999999998, "v": "168,37 tys zł", "v_zmiana": 26.3, "v_kierunek": "mniej", "procent": 0.3, "v_pc": "16,01 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "86.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 163320.31999999998, "v": "163,32 tys zł", "v_zmiana": 5.7, "v_kierunek": "mniej", "procent": 97.0}, {"name": "Pozostała działalność", "value": 3060.0, "v": "3,06 tys zł", "v_zmiana": 31.8, "v_kierunek": "mniej", "procent": 1.81}, {"name": "Zwalczanie narkomanii", "value": 1990.0, "v": "1,99 tys zł", "v_zmiana": 180.2, "v_kierunek": "więcej", "procent": 1.18}]}, {"name": "Działalność usługowa", "value": 138931.27000000002, "v": "138,93 tys zł", "v_zmiana": 22.7, "v_kierunek": "mniej", "procent": 0.25, "v_pc": "13,21 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "72.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 106790.26999999999, "v": "106,79 tys zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": 76.86}, {"name": "Plany zagospodarowania przestrzennego", "value": 32141.0, "v": "32,14 tys zł", "v_zmiana": 63.4, "v_kierunek": "mniej", "procent": 23.13}]}, {"name": "Gospodarka mieszkaniowa", "value": 114596.45999999999, "v": "114,60 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 0.2, "v_pc": "10,89 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "94.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 114596.45999999999, "v": "114,60 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 101185.93000000001, "v": "101,19 tys zł", "v_zmiana": 230.6, "v_kierunek": "więcej", "procent": 0.18, "v_pc": "9,62 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "87.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 101185.93000000001, "v": "101,19 tys zł", "v_zmiana": 230.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 75671.03, "v": "75,67 tys zł", "v_zmiana": 33.2, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "7,19 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "3.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 37854.48, "v": "37,85 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 50.02}, {"name": "Wybory do Parlamentu Europejskiego", "value": 35717.47, "v": "35,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.2}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2099.08, "v": "2,10 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 2.77}]}, {"name": "Turystyka", "value": 16310.0, "v": "16,31 tys zł", "v_zmiana": 239.7, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "1,55 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "91.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "93.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 16310.0, "v": "16,31 tys zł", "v_zmiana": 239.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Handel", "value": 13513.43, "v": "13,51 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "1,28 zł", "pl_v_pc": "0,85 zł", "v_pc_diff": "51.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "7.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 13513.43, "v": "13,51 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 470.0, "v": "0,47 tys zł", "v_zmiana": 31.8, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,04 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "93.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 470.0, "v": "0,47 tys zł", "v_zmiana": 31.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "7,97 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}