{"gmina": "Świątniki Górne", "typ_gminy": "gmina miejsko-wiejska Świątniki Górne", "kod_gus": "011212006000", "kod_gus_podregionu": "011212000000", "podregion_eurostat": "PL214", "ludnosc": "9`839", "budzet": {"dochody": "62,37 mln zł", "wydatki": "59,84 mln zł", "wydatki_zmiana": 4.7, "wydatki_kierunek": "mniej", "dochody_zmiana": 8.3, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,31 mln zł", "wydatki": "1,32 mln zł", "wydatki_zmiana": 71.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 67.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.6431657800000012}, {"date": "2016-12-31", "value0": 0, "value1": 0.6431657800000012}, {"date": "2017-01-01", "value0": 0, "value1": 0.11065887000002712}, {"date": "2017-12-31", "value0": 0, "value1": 0.11065887000002712}, {"date": "2018-01-01", "value0": 0, "value1": -5.274424749999993}, {"date": "2018-12-31", "value0": 0, "value1": -5.274424749999993}, {"date": "2019-01-01", "value0": 0, "value1": 2.5224522100000084}, {"date": "2019-12-31", "value0": 0, "value1": 2.5224522100000084}], "dochod_ue": "5,34 mln zł", "dotacje_ue": {"gmina": "34,58 mln zł", "gmina_pc": "3514.4 zł", "powiat": "59,36 mln zł", "powiat_pc": "6033.5 zł", "wojewodztwo": "9,26 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "29,35 tys zł", "wydatki_inwestycje_ue": "3,75 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2023-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "18417633.00", "WARTOSC": "35312869.04", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne", "OPIS": "Przedmiotowy projekt realizowany będzie w miejscowościach Wrząsowice, Ochojno, Rzeszotary i Świątniki Górne na terenie Gminy Świątniki Górne, w powiecie krakowskim (woj. małopolskie) oraz na terenie miejscowości Gorzków na terenie Gminy Wieliczka, w powiecie wielickim (woj. małopolskie). W ramach projektu planowana jest budowa 49,2 km sieci kanalizacji sanitarnej układzie grawitacyjno - tłocznym w obszarze aglomeracji Kraków, w następujących miejscowościach Gminy Świątniki Górne: Wrząsowice, Ochojno, Świątniki Górne i Rzeszotary. Ścieki z tych terenów ujęte w zbiorczy system kanalizacyjny będą kierowane do oczyszczalni ścieków Płaszów w Krakowie. Przewidziano także montaż urządzeń na sieci wodociągowej wraz z modernizacją pompowni wody \"Gorzków\".", "BENEFICJENT": "GMINA ŚWIĄTNIKI GÓRNE", "TYTUL": "Uporządkowanie gospodarki ściekowej - budowa kanalizacji sanitarnej wraz z przepompowniami dla Gminy Świątniki Górne", "DOFINANSOWANIE_UE_PER_CAPITA": 1871.9}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1819753.23", "WARTOSC": "2378140.66", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne", "OPIS": "Przedmiotowy projekt polega na budowie parkingu typu P&R wraz z węzłem przesiadkowym. Na parkingu przeznaczonym wyłącznie dla osób posiadających bilet komunikacji zbiorowej wybudowanych zostanie 50 miejsc postojowych, w tym dwa dla osób niepełnosprawnych. W związku ze znacznymi różnicami poziomu terenu wierzchnia cześć parkingu została zaprojektowana jako ogólnodostępna przestrzeń publiczna, gdzie znajdzie się 21 miejsc parkingowych. W części podziemnej przewidziano 29 miejsc parkingowych dla samochodów osobowych, a także miejsca postojowe dla rowerów i pozostałych pojazdów jednośladowych.Zaprojektowano również ogólnodostępną toaletę dla osób korzystających z obiektu oraz niezbędne pomieszczenia techniczne związane z parkingiem. Budynek charakteryzują następujące parametry: Kubatura: 3 200 m3 Wysokość 4,2 m Liczba kondygnacji: I kondygnacja nadziemna, (brak podpiwniczenia) Powierzchnia zabudowy: 762 m2 Realizowana infrastruktura stanowi zintegrowany węzeł przesiadkowy, integrujący 2 podsystemy transportu zbiorowego (autobusy aglomeracyjne oraz busy/autobusy przewoźników prywatnych) oraz transport indywidualny samochodowy i rowerowy w ramach P+R. Infrastruktura węzła obejmuje miejsca postojowe dla samochodów, motocykli i rowerów, zadaszony przystanek komunikacyjny wraz z rozkładem jazdy, umożliwiającym zapoznanie się z liniami komunikacyjnymi oraz godzinami i kierunkami odjazdów. Parking zostanie wyposażony w niezbędne instalacje, w tym: wodnokanalizacyjną, wentylacji mechanicznej, elektryczną oraz monitoringu. Dodatkowo dla podniesienia estetyki obiektu zaprojektowano umieszczenie elementów małej architektury, takich jak ławki, donice, słupy oświetleniowe, kosze na śmieci. Projekt przewiduje oznakowanie dojazdu do parkingu poprzez zastosowanie projektu wizualnego jednolitego dla wszystkich P&R realizowanych w ramach RPO WM 2014-2020 na terenie Metropolii Krakowskiej.", "BENEFICJENT": "GMINA ŚWIĄTNIKI GÓRNE", "TYTUL": "Stworzenie warunków do funkcjonowania transportu metropolitalnego poprzez budowę parkingu P&R oraz węzła przesiadkowego na terenie Gminy Świątniki Górne", "DOFINANSOWANIE_UE_PER_CAPITA": 184.95}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2015-11-02", "DOFINANSOWANIE": "1807245.61", "WARTOSC": "2324325.39", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Realizacja projektu objętego niniejszym wnioskiem ma na celu uzyskanie specjalistycznej wiedzy z zakresu mechaniki, technik wytwarzania, automatyzacji, pneumatyki oraz inżynierii materiałowej, która będzie mogła znaleźć zastosowanie przy opracowaniu przez wnioskodawcę innowacyjnych produktów w grupie systemów cichego zamykania mebli. Założenia projektu przewidują szerokie rozpowszechnienie wyników prac badawczych i rozwojowych, aby opracowana wiedza mogła zostać wykorzystana do rozwinięcia innych nowoczesnych technologii. Firma POL-MET jest producentem różnego rodzaju akcesoriów meblowych, jako jedyna w Polsce produkuje Systemy Cichego Zamykania Mebli. Wiedza uzyskana w wyniku przeprowadzonych prac badawczo-rozwojowych zostanie przez wnioskodawcę wykorzystana do opracowania w pełni funkcjonalnych prototypów dwóch, zupełnie nowych w ofercie przedsiębiorstwa, innowacyjnych w skali kraju i Europy produktów – rozwórki samohamownej oraz podnośnika mechaniczno-pneumatycznego, o funkcjonalnościach i właściwościach do tej pory nieosiągalnych, zapewniających przewagę konkurencyjną nad standardowymi rozwiązaniami dostępnymi na rynku. Ze względu na wysoką innowacyjność opracowywanych przez wnioskodawcę produktów oraz zapotrzebowanie rynku na nowoczesne rozwiązania konstrukcyjne, spodziewane jest duże zainteresowanie ofertą wnioskodawcy i tym samym odniesienie sukcesu rynkowego. Realizacja projektu wymaga zatrudnienia dodatkowych pracowników badawczych (konstruktorów), zakupu maszyn (form wtryskowych), komputerów, drukarki 3D oraz oprogramowania do projektowania.", "BENEFICJENT": "KASZOWSKI KAZIMIERZ FIRMA PRODUKCYJNO-HANDLOWO-USŁUGOWA \"POL-MET\"", "TYTUL": "Realizacja prac badawczo-rozwojowych w dziedzinie systemów cichego zamykania mebli, sposobem na rozwój oferty produktowej firmy POL-MET Kazimierz Kaszowski.", "DOFINANSOWANIE_UE_PER_CAPITA": 183.68}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2017-11-28", "DOFINANSOWANIE": "15294014.35", "WARTOSC": "28437011.97", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów", "OPIS": "Przedmiotem projektu jest zakup i montaż jednostek wytwarzających ener. cieplną i elektryczną w oparciu o OZE, w indywidualnych gosp. domowych oraz obiektach użyteczności publicznej.Projekt obejmuje również dofin. niezbędnych prac budow. zapewniających prawidłowe funkcjonowanie inst. jak również inst. i urządzenia niezbędne do prawidłowego funkcjonowania danej jednostki OZE armatura, okablowanie, urządz. pomiarowe i sterujące wraz z oprogram., urządzenia zabezpiecz., rozruch, regulacja instalacji, urządzenia i inst. niezbędne do podłączenia jednostki OZE do inst. odbiorczej elektr., ogrzewania, c.w.u., urządzenia służące do mag. energii wytworzonej z urządzeń OZE akumulatory, zbiorniki na c.w.u., itd.Przewidywana liczba zakupionych i montowanych jedn. wytwarzających energię, szczegółowo:kolektory słoneczne333 sztelektr. fotowoltaiczne583 sztpompy ciepła104 sztkotły na biomasę 360 sztProjekt nie będzie obejm.montażu instalacji na dach pokrytych eternitem. Energia wytworzona będzie zużywana wyłącznie na potrzeby własne gosp. uczestniczących w projekcie. W przypadku energii elekt. niewykorzystana jej część z bieżącej produkcji wprowadzona będzie do sieci zewn. W rozliczeniu rocznym bilans jednak będzie ujemny i nie będzie nadprodukcji.Takie same założenie spełniać będą instalacje montowane na budynkach użyteczności publicznej.Inst. będą montowane na dachach budynków mieszkalnych. Jeżeli powierz. dachu uniemożliwia montaż inst., dopuszcza się możliwość montażu na innym budynku w najbl. otoczeniu np. garażu.Koszty inst. wyliczono na podstawie rozeznania cen rynkowych zakupu urządzeń i wykonania prac monterskich bazując na specyfikacji zawartej w projektach technicznych instalacji. W ramach rozeznania przeanalizowano ogólnie dostępne ceny usług i urządzeń publikowane przez producentów urządzeń i firmy wykonawcze, przeanalizowano także ceny oferowane na przetargach obejmujący podobny zakres rzeczo", "BENEFICJENT": "BLISKO KRAKOWA", "TYTUL": "Czysta Energia Blisko Krakowa", "DOFINANSOWANIE_UE_PER_CAPITA": 138.44}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1290913.46", "WARTOSC": "2906787.92", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne", "OPIS": "Zaprojektowano rozbudowę istniejącego skrzyżowania trójwlotowego na skrzyżowanie typu rondo. Zaprojektowano małe rondo o średnicy zewnętrznej Dzw 26m. Jezdnia ronda posiada szerokość 5,0m a pierścień ronda 3,0m. Przebudowywane wloty, oznaczone zgodnie z kierunkami geograficznymi jako S, N i E, zostały geometrycznie i wysokościowo dowiązane do istniejącego zagospodarowania terenu oraz do projektowanego ronda. Na wlotach zaprojektowano wyłukowania krawędzi o promieniu R12,0m, na wylotach o promieniu R15,0m. Na wlocie S zaprojektowano wysepkę dzielącą, stanowiącą jednocześnie wyspę azylu dla pieszych. Na pozostałych wlotach również zaprojektowano przejścia dla pieszych. Geometria wlotów została tak dobrana, aby spełnić warunki przejezdności dla autobusów, pojazdów ciężarowych i dostawczych oraz poprawić geometrię skrzyżowania i wykształcić czytelne pasy ruchu. W rejonie inwestycji zostaną wykonane chodniki o szerokości 2,0m. Połączenie komunikacyjne między chodnikami umożliwią przejścia dla pieszych. Na odcinku od istniejącego mostu na rzece Wildze do zjazdu na działkę nr 122, za projektowanym chodnikiem, przewidziano do wykonania mur oporowy. Projektowane roboty drogowe pozostają w kolizji z przebiegiem istniejącego Cieku bez nazwy na całym odcinku projektowanej rozbudowy w związku z czym projektuje się skanalizowanie odcinka Cieku bez nazwy na tym obszarze. Na całym odcinku objętym opracowaniem przewidziano zachowanie i przebudowęistniejących zjazdów. Szerokości zjazdów zostały dostosowane do istniejących bram zjazdowych .", "BENEFICJENT": "GMINA ŚWIĄTNIKI GÓRNE", "TYTUL": "Rozbudowa drogi powiatowej łączącej gminę Świątniki Górne z siecią TEN-T - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 131.2}, {"DATA_KONIEC": "2021-12-23", "DATA_START": "2019-01-18", "DOFINANSOWANIE": "1174450.40", "WARTOSC": "1192480.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne", "OPIS": "Przedmiotem projektu jest dofinansowanie do wymiany nieekologicznych źródeł ciepła w indywidualnych gospodarstwach domowych w Gminie Świątniki Górne na nowe gazowe. Minimalna ilość wymienionych kotłów: 59 sztuk. Na moment składania dokumentacji aplikacyjnej nie są znani beneficjenci ostateczni, a co za tym idzie lokalizacje budynków mieszkalnych, w których wymienione zostanie źródło ciepła w ramach przedmiotowego projektu. Dzięki realizacji projektu nastąpi redukcja emisji dwutlenku węgla o 50 w odniesieniu do posiadanych przez mieszkańców instalacji. Budynki objęte projektem będą spełniać wymogi energochłonności zawarte w Szczegółowym Opisie Osi Priorytetowych. Wsparcie wymiany źródła ciepła będzie uwarunkowane zapewnieniem odpowiedniej efektywności energetycznej w budynkach. Właściciele budynków zostaną zobowiązani do poddania się ocenie energetycznej budynku wg metodyki przyjętej przez IZ oraz do wykonania modernizacji energetycznej budynku w zakresie wynikającym z ww. oceny. Na dzień składania dokumentacji aplikacyjnej założono, że wszystkie nieekologiczne kotły węglowe wymienione zostaną na kotły na paliwo gazowe. Takie rozwiązanie zostało przyjęte w oparciu o doświadczenie Wnioskodawcy w realizacji projektu w zakresie wymiany źródeł ciepła u mieszkańców gminy w latach 20162018 oraz preferencje mieszkańców w tym zakresie.Ponadto przeprowadzona zostanie kampania edukacyjna podnosząca świadomość mieszkańców, w tym beneficjentów ostatecznych nt. wykorzystywania ekologicznych źródeł ciepła, szkodliwości spalania paliw niskiej jakości w paleniskach domowych oraz wpływu niskiej emisji na zdrowie.", "BENEFICJENT": "GMINA ŚWIĄTNIKI GÓRNE", "TYTUL": "Wymiana kotłów i pieców w indywidualnych gospodarstwach domowych w Gminie Świątniki Górne - etap III", "DOFINANSOWANIE_UE_PER_CAPITA": 119.36}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "2778531.25", "WARTOSC": "6498458.92", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne", "OPIS": "Przedmiotem opracowania projektu branży drogowej jest przebudowa drogi powiatowej klasy Z. Zakłada się zaprojektowanie przebudowy drogi o długości około 4843m. Początek przebudowy znajduje się w okolicy granicy powiatów krakowskiego Gminy Świątniki Górne i miasta Kraków na prawach powiatu w okolicach działek 32 oraz 122. Koniec projektowanej drogi znajduje się na granicy ronda stanowiącego skrzyżowanie rogi powiatowej 2239K z drogą powiatową 1992K w Świątnikach Górnych działka 109 Świątniki Górne miasto w obrębie Świątniki Górne. Odcinek od ronda w Światnikach do granicy z Gmina Mogilany będzie wyremontowany z ze środków własnych gminy odcinek nie objęty projektem o dł. 746,82 m tak, aby zachowana została ciągłość w połączeniu z siecią TENT. W otoczeniu drogi występuje zabudowa jednorodzinna oraz obiekty budowlane. Występują również tereny rolnicze. W zasięgu inwestycji występuje następujące uzbrojenie terenu: sieć energetyczna podziemna oraz nadziemna, sieć wodociągowa, sieć teletechniczna, sieć gazowa, kanalizacja deszczowa i sanitarna.", "BENEFICJENT": "GMINA ŚWIĄTNIKI GÓRNE", "TYTUL": "Rozbudowa drogi powiatowej łączącej gminę Świątniki Górne z siecią TEN-T - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 118.26}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-01-04", "DOFINANSOWANIE": "115718400.00", "WARTOSC": "175570727.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Projekt polega na realizacji następujących zadań, w podziale na etapy: Etap I: Zadanie 1. Zakup niskoemisyjnych, niskopodłogowych autobusów zasilanych olejem napędowym Działanie 1.1. Zakup autobusów zasilanych olejem napędowym - standard Działanie 1.2. Zakup autobusów zasilanych olejem napędowym – midi Autobusy z silnikiem Diesla Autobusy mają być fabrycznie nowe, odpowiadające warunkom technicznym zawartym w Rozporządzeniu Ministra Transportu i Gospodarki Morskiej, posiadające homologację. Konstrukcja pojazdów i zastosowane rozwiązania mają zagwarantować co najmniej 10 lat eksploatacji . Zastosowane rozwiązania techniczne muszą być sprawdzone, produkowane seryjnie a ich niezawodność musi być potwierdzona w kilkuletniej eksploatacji. Pojazdy muszą być produkowane seryjnie, tzn. muszą znajdować się w bieżącej ofercie sprzedaży. Autobusy mają być produkowane z wykorzystaniem najnowszych osiągnięć techniki i wiedzy warsztatowej zapewniającej bezawaryjną pracę przy minimalnym nakładzie robót utrzymania bieżącego. Materiały wykorzystywane do produkcji autobusów muszą być dopuszczone do stosowania w działalności gospodarczej na terenie UE. Konstrukcja autobusów oraz wszystkie inne elementy mają być wykonane z materiałów nierdzewiejących lub trudnordzewiejących. Autobusy z silnikami diesla powinny spełniać normę emisji spalin minimum Euro 6. Etap II: Zadanie 2. Zakup niskoemisyjnych, niskopodłogowych autobusów hybrydowych Działanie 2.1. Zakup autobusów hybrydowych przegubowych W autobusach hybrydowych mają być zastosowane równoległe lub szeregowe układy hybrydowe z systemem magazynowania energii w akumulatorach litowo -jonowych oraz układami odzysku energii hamowania. Zmagazynowana w ten sposób energia w bateriach powinna umożliwić przejazd autobusu na odległość co najmniej 1 km. Etap III: Zadanie 3. Zakup stacjonarnych automatów KKM do sprzedaży biletów Działanie 3.1. Zak", "BENEFICJENT": "MIEJSKIE PRZEDSIĘBIORSTWO KOMUNIKACYJNE S.A. W KRAKOWIE", "TYTUL": "Zakup niskoemisyjnych, niskopodłogowych autobusów oraz stacjonarnych automatów KKM do sprzedaży biletów, w celu obsługi linii aglomeracyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 112.04}, {"DATA_KONIEC": "2020-12-23", "DATA_START": "2017-12-04", "DOFINANSOWANIE": "999937.61", "WARTOSC": "1018574.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne", "OPIS": "Przedmiotem projektu jest dofinansowanie do wymiany nieekologicznych źródeł ciepła w indywidualnych gospodarstwach domowych w Gminie Świątniki Górne na nowe gazowe. Minimalna ilość wymienionych kotłów: 100 sztuk. Na moment składania dokumentacji aplikacyjnej nie są znani beneficjenci ostateczni, a co za tym idzie lokalizacje budynków mieszkalnych, w których wymienione zostanie źródło ciepła w ramach przedmiotowego projektu.Dzięki realizacji projektu nastąpi redukcja emisji dwutlenku węgla o 50 w odniesieniu do posiadanych przez mieszkańców instalacji. Budynki objęte projektem będą spełniać wymogi energochłonności zawarte w Szczegółowym Opisie Osi Priorytetowych. Wsparcie wymiany źródła ciepła będzie uwarunkowane zapewnieniem odpowiedniej efektywności energetycznej w budynkach. Właściciele budynków zostaną zobowiązani do poddania się ocenie energetycznej budynku wg metodyki przyjętej przez IZ oraz do wykonania modernizacji energetycznej budynku w zakresie wynikającym z ww. oceny. Na dzień składania dokumentacji aplikacyjnej założono, że wszystkie nieekologicznekotły węglowe wymienione zostaną na kotły na paliwo gazowe. Takie rozwiązanie zostało przyjęte w oparciu o doświadczenie Wnioskodawcy w realizacji projektu w zakresie wymiany źródeł ciepła u mieszkańców gminy w roku 2016 i 2017 oraz preferencje mieszkańców w tym zakresie.Ponadto przeprowadzona zostanie kampania edukacyjna podnosząca świadomość mieszkańców, w tym beneficjentów ostatecznych nt. wykorzystywania ekologicznych źródeł ciepła, szkodliwości spalania paliw niskiej jakości w paleniskach domowych oraz wpływu niskiej emisji na zdrowie.", "BENEFICJENT": "GMINA ŚWIĄTNIKI GÓRNE", "TYTUL": "Wymiana kotłów i pieców w indywidualnych gospodarstwach domowych w Gminie Świątniki Górne - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 101.63}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "725519.09", "WARTOSC": "853551.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne", "OPIS": "Celem projektu jest stworzenie warunków ułatwiających 43 osobom powrót do czynnego życia zawod.po przerwie związanej z urodzeniem i wychowaniem dziecka Grupę docelową stanowią osoby powracające/wchodzące na rynek pracy,nie uczestniczące w nim ze względu na pełnienie funkcji opiekuńczych nad dziećmi do 3 l.Dodatkowo są to osoby zamieszkałe lub pracujące na terenie gm.Świątniki G.lub ościenne lub posiadający dzieci w placówkach na terenie gminy. Przewiduje się utworzenie opieki nad dziećmi w formie żłobka-43 miejsca opieki.Żłobek dostępny dla dzieci od ukończenia 20 tyg.do 3 r.życia,(a na uzasadniony wniosek rodzica do 4 r.życia).Opieka w wymiarze 10h dziennie względem dziecka,czyli 50 h tyg.dla dziecka,aczkolwiek ostateczny czas pobytu dziecka i godziny pobytu będą ustalane indywid.w umowie z opiekunem. Główny rezultat projektu to 43 nowe miejsca opieki w w gminie,która nie posiada takiej placówki.Dla rodziców przebywających na urlopach macierzyńskich,rodzicielskich,utworzenie nowych miejsc opieki zniweluje zagrożenie„wypadnięcia” z rynku pracy.Rodzicom bezrobotnym/biernym zawod.udział w projekcie pozwoli skoncentrować się na działaniach zmierzających do powrotu na rynek pracy.", "BENEFICJENT": "VICTORIA CENTER PIOTR KOLBER", "TYTUL": "Małe Lenkowo – dużo możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 73.73}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-01-30", "DOFINANSOWANIE": "74497592.25", "WARTOSC": "121590354.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Projekt polega na zakupie niskopodłogowych, nowoczesnych, niskoemisyjnych autobusów zasilanych olejem napędowym z silnikiem spełniającym normę EURO6 oraz autobusów hybrydowych. W ramach zadania dotyczącego zakupu autobusów uwzględniono także wydatki związane z opłatami komunikacyjnymi.Projekt obejmuje następujące zadania:Zadanie 1. Zakup niskoemisyjnych, niskopodłogowych autobusówDziałanie 1.1. Zakup autobusów zasilanych olejem napędowym standardDziałanie 1.2. Zakup autobusów hybrydowych przegubowychDziałanie 1.3. Zakup autobusów zasilanych olejem napędowym midiDziałanie 1.4. Opłaty komunikacyjne autobusów standardDziałanie 1.5. Opłaty komunikacyjne autobusów hybrydowych przegubowychDziałanie 1.6. Opłaty komunikacyjne autobusów midiAutobusy mają być fabrycznie nowe, odpowiadające warunkom technicznym zawartym w Rozporządzeniu Ministra Transportu i Gospodarki Morskiej, posiadające homologację.Autobusy z silnikami diesla powinny spełniać normę emisji spalin minimum Euro 6.W autobusach hybrydowych układ napędu hybrydowego może odzyskiwać energię hamowania i wykorzystywać ją do doładowania akumulatorów lub kondensatorów zależnie od zastosowanego rozwiązania technicznego.Wszystkie autobusy w swoich typach mają być identyczne pod względem parametrów technicznych i kompletacji oraz w zakresie zagospodarowania i wyposażenia przestrzeni pasażerskie, ponadto będą wyposażone w elementy zwiększające bezpieczeństwo podróży opisane w pkt.C.3.2.Szczegółowe wymagania techniczne autobusów będą odpowiadać wymaganiom określonym w załączniku nr 3 do Umowy na Świadczenie autobusowych usług przewozowych w publicznym transporcie zbiorowym w ramach Komunikacji Miejskiej w Krakowie KMK.Oraz zadanie:Zadanie 2. Promocja projektuDziałanie 2.1. Promocja projektuPlanowany termin rozpoczęcia fazy inwestycyjnej oznacza pierwsze prawne zobowiązanie Wnioskodawcy tj. planowaną datę podpisania umowy na dostawę autobusów.", "BENEFICJENT": "MIEJSKIE PRZEDSIĘBIORSTWO KOMUNIKACYJNE SPÓŁKA AKCYJNA W KRAKOWIE", "TYTUL": "Zakup niskoemisyjnych, niskopodłogowych autobusów w celu obsługi komunikacji zbiorowej aglomeracji krakowskiej - kontynuacja", "DOFINANSOWANIE_UE_PER_CAPITA": 72.13}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-08-09", "DOFINANSOWANIE": "632883.32", "WARTOSC": "843844.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne", "OPIS": "Zintegrowany system teleinformatyczny, jaki będzie wdrożony w Urzędzie Miasta i Gminy jest specjalistycznym systemem informatycznym, wspomagającym pracę eusług, procesów administracyjnych. Planowany do wdrożenia system musi spełniać następujące założenia funkcjonalne, tzn. powinien być:Funkcjonalny, dostosowany do otoczenia prawnoadministracyjnego oraz zgodny z aktualnymi aktami prawnymi regulującymi działalność jednostki. Jednocześnie jest na bieżąco aktualizowany w przypadku zmiany przepisów, a także modernizowany i unowocześniany w odpowiedzi na zmieniające się potrzeby Użytkowników oraz rozwój technologii.W pełni zintegrowany, co w praktyce oznacza szybki, uzależniony od nadanych uprawnień dostęp do wszelkiej dokumentacji administracyjnej z wszystkich poziomów, dający komfort pracy w ramach rozbudowanego i kompatybilnego systemu informatycznego.Kompleksowy, czyli zapewniający bezpośrednią obsługę wszystkich komórek działających w ramach struktury jednostki. Wielomodułowy, a więc pozwalający na dowolne modelowanie i pełne dostosowanie zarówno do aktualnych, jak i przyszłych potrzeb jednostki. Ergonomiczny, łączący rozbudowany zakres funkcji użytkowych z prostotą obsługi. Przyjazny system dla użytkownika, poprzez m.in. standaryzację, unifikację oraz dołączenie szeregu narzędzi pozwalających na wyszukiwanie i poprawianie danych. Bezpieczny, zaprojektowany z użyciem najnowszych technologii tak, aby zapewnić wysokie bezpieczeństwo i niezawodność oraz spełnić rygory związane z poufnością przetwarzanych i składowanych danych. Szczegółowa charakterystyka projektu z uwzględnieniem parametrów, danych oraz potwierdzeniem założeń technologicznych znajduje się w Dokumentacji technicznej będącej załącznikiem wniosku aplikacyjnego. Projekt ma charakter lokalny. Realizowany jest przez Gminę Świątniki Górne, której zasięg działania ma charakter gminny.", "BENEFICJENT": "GMINA ŚWIĄTNIKI GÓRNE", "TYTUL": "Elektroniczna administracja w Gminie Świątniki Górne", "DOFINANSOWANIE_UE_PER_CAPITA": 64.32}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "571179.02", "WARTOSC": "1395166.71", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne", "OPIS": "W ramach projektu zaplanowano realizację trzech typów działań: 1. Przebudowa i rozbudowa budynku komunalnego we Wrząsowicach na cele kulturalne (typ A) Podstawowe dane: Powierzchnia działki objętej projektem: 1 000 m2; Powierzchnia zabudowy budynku: 221,9 m2; Powierzchnia całkowita budynku: 456,0 m2; Powierzchnia użytkowa budynku: 276,35 m2; Kubatura budynku 1 038,83 m3 Liczba kondygnacji: 2 Budynek w całości zostanie przeznaczony na cele kulturalne, z tego względu całkowita powierzchnia przeznaczona na cele związane z prowadzeniem działalności kulturalnej obejmuje 100% nowej/ zmodernizowanej przestrzeni dostępnej dla zwiedzających/ odbiorców. W budynku zostanie utworzona COOLturalna szkoła - placówka prowadzona przez CK, mająca na celu organizację przedsięwzięć kulturalnych i społecznych, w której realizowana będzie nowa oferta kulturalna ukierunkowana na zachowanie, dokumentowanie i upowszechnianie miejscowego dziedzictwa. Placówka umożliwi rozwój gminnej oferty, zwiększenie dostępności oferty kulturalnej na obszarach wiejskich, wprowadzenie nowych elementów oferty kulturalnej gminy. 2. Zakup niezbędnego wyposażenia (typ A) Zakup wyposażenia jest niezbędny do rozpoczęcia działalności przez utworzoną w objętym projekcie budynku we Wrząsowicach COOLturalną szkołę. W ramach zadania zaplanowano zakup sprzętu, urządzeń i materiałów, które umożliwią podjęcie działań z zakresu rozpowszechniania i utrwalania niematerialnego dziedzictwa obszaru. Wyposażenie zostanie wykorzystane do organizacji warsztatów oraz innych przedsięwzięć związanych z zachowaniem, dokumentowaniem i upowszechnianiem miejscowego dziedzictwa. 3. Organizacja warsztatów (typ B) Zadanie obejmuje koszty prowadzenia dwóch typów warsztatów: - cyklu warsztatów „Tajemnice codzienności”, - cyklu warsztatów „Teatr po latach”. Warsztaty odbywały się będą w oparciu o zakupiony sprzęt. Mają one na celu promowanie lokalnego dziedzictwa, zwyczajów, historii, tradycji i kultury obszaru gminy Świątniki Górne.", "BENEFICJENT": "GMINA ŚWIĄTNIKI GÓRNE", "TYTUL": "COOLturalna szkoła – poznaj jak korzystać z kultury - Przebudowa i rozbudowa budynku komunalnego we Wrząsowicach z przeznaczeniem na rozwój działalności kulturalnej Miejsko-Gminnego Ośrodka Kultury", "DOFINANSOWANIE_UE_PER_CAPITA": 58.05}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-05-10", "DOFINANSOWANIE": "512125.00", "WARTOSC": "654480.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem projektu jest promocja oferty produktowej Wnioskodawcy oraz jednocześnie Marki Polskiej Gospodarki na rynkach międzynarodowych poprzez realizację działań promocyjnych przewidzianych w Programie Promocji branży polskich specjalności żywnościowych. Wnioskodawca wybrał następujące rynki perspektywiczne z branżowego programu promocji: USA, Chiny, Zakres rzeczowy projektu obejmuje: 1. Zakup usługi doradczej w zakresie przygotowania wejścia na rynki perspektywiczne – 1 szt. rynek USA. 2. Udział Wnioskodawcy w charakterze wystawcy w 6 imprezach targowych: a) SIAL Paris International Food Exhibition - X.2018 b) ANUFOOD China - XI.2018 c) ISM - I.2019 d) Sial Canada - V.2019 f) Summer Fancy Food – VI-VII.2019 g) ANUGA - X.2019, w tym udział w narodowym stoisku informacyjnym organizowanym podczas targów Sial Paris - X.2018 oraz Anufood China - XI.2018. Targi Anufood China oraz Summer Fancy Food dotyczą rynków perspektywicznych. 3. Organizacja indywidualnej misji gospodarczej do USA, celem spotkania z potencjalnymi kontrahentami i prezentacji produktu 4. Nabycie lub wytworzenie oraz instalacja elementów dekoracyjnych uwzględniających założenia wizualizacji Marki Polskiej Gospodarki tj. panelu promocyjnego MPG. 5. Nabycie lub wytworzenie materiałów informacyjno - promocyjnych, w tym: próbki degustacyjne produktów, gadżety, materiały drukowane np. foldery, ulotki, wizytówki; celem promocji marki produktowej Wnioskodawcy 6. Przygotowanie i tłumaczenie strony internetowej wnioskodawcy 7. Produkcja i emisja spotów i filmów informacyjnych 8. Reklama w mediach elektronicznych W części nie objętej dotacją, projekt będzie finansowany ze środków własnych Wnioskodawcy. Podczas realizacji wskazanych działań promocyjnych pracownicy Wnioskodawcy prowadzić będą rozmowy oraz odbywać spotkania z potencjalnymi klientami celem zawierania nowych kontaktów biznesowy", "BENEFICJENT": "ADIKAM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój eksportu Adikam Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 52.05}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2017-01-27", "DOFINANSOWANIE": "399526.19", "WARTOSC": "1156262.56", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne", "OPIS": "Przedmiotem projektu jest termomodernizacja 3 bud. użyteczności publ. na terenie Gminy Świątniki Górne, w celu ich poprawy efektywności energetycznej. Budynki przeznaczone do termomodernizacji to szkoły podstawowe w Światnikach Górnych, Wrząsowicach i Ochojnie. Zgodnie z przeprowadzonymi audytami energetycznymi wybrany został wariant optymalny o zakresie prac: Budynek 1 - Szkoła podstawowa w Świątnikach Górnych: - Docieplenie ścian zewnętrznych styropianem o współczynniku nie większym niż ?=0,031 [W/m• K] o grubości 16 cm - 951,5 m2 - Docieplenie ścian zewnętrznych przy gruncie styropianem XPS o współczynniku nie większym niż ?=0,031 [W/m• K] o grubości 14 cm - 340,76 m2 - Docieplenie ściany do przestrzeni nieogrzewanej styropianem EPS o współczynniku nie większym niż ?=0,031 [W/m• K] o grubości 8 cm - 46,2 m2 Budynek 2 - Szkoła podstawowa w Ochojnie - Ocieplenie ścian zew. SZ-38DZIUR - 754,3 m2 i SZ-38ALFA - 243,3 m2, styropianem o współczynniku przewodzenia ciepła ? = 0,032 W/m• K grubości 14 cm - Wymiana stolarki okiennej na okna ze wzmocnionego PCV szklonej zestawem 3-szybowym spełniającą war. tech. WT2021 o współczynniku przenikania ciepła U=1,1 W/m2K - 28,05 m2 - Obniżenie parametrów pracy instalacji grzewczej poprzez wymianę instalacji c.o. – wymiana przewodów, grzejników 91 szt. oraz poprzez dodatkowe zastosowanie termostatycznych zaworów grzejnikowych wraz z zabezpieczeniem oraz zawory regulacyjne podpionowe. - Montaż systemu zarządzania energię (BMS). Budynek 3 - Szkoła podstawowa we Wrząsowicach - Docieplenie ścian zew. styropianem EPS o współczynniku nie większym niż ?=0,031 [W/m•K] o grubości 14 cm - 813 m2 - Wymiana starych okien zew. na okna o współczynniku przewodzenia ciepła nie większym niż U=1,1 [W/m2•K] spełniających WT2017 - 30,06 m2 - Modernizacja instalacji instalacji C.O. poprzez wymianę przewodów instalacji, oraz montaż częściowy przy nowych grzejnikach zaworów termostatycznych - 75 szt - Montaż systemu zarządzania energię (BMS).", "BENEFICJENT": "GMINA ŚWIĄTNIKI GÓRNE", "TYTUL": "Zwiększenie efektywności energetycznej w budynkach użyteczności publicznej w Gminie Świątniki Górne", "DOFINANSOWANIE_UE_PER_CAPITA": 40.6}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-02-03", "DOFINANSOWANIE": "329001.00", "WARTOSC": "387060.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne", "OPIS": "CEL PROJEKTU: Poprawa jakości procesu kształcenia w Zespole Szkół Zawodowych w Świątnikach Górnych zwiększająca szanse U. w na zatrudnienie w regionie lub kontynuację kształcenia zgodnie z predyspozycjami zawodowymi poprzez wdrożenie nowych rozwiązań do praktyki szkoły. Projekt stanowi odpowiedź na zdiagnozowane problemy. Uczniowie Zespołu Szkół mają utrudniony dostęp do nowoczesnych rozwiązań technologicznych, a tym samym trudne wejście na rynek pracy. Występuje deficyt nowoczesnych technologii co utrudnia dostosowanie procesu nauczania do współczesnych standardów oraz oczekiwań U. GRUPĘ DOCELOWĄ PROJEKTU stanowi 70 uczniów U w tym 61M i 9K struktura udziału kobiet i mężczyzn w projekcie wynika ze struktury płci uczniów w szkole uczących się w Zespole Szkół w Świątnikach Górnych. GŁÓWNE ZADANIA, KTÓRE BĘDĄ REALIZOWANE W RAMACH PROJEKTU:Cel zostanie osiągnięty poprzez: dostosowanie form, metod i warunków kształcenia do wymagań rynku pracy; udział w zajęciach dodatkowych, kursach zawodowych oraz stażachpraktykach u pracodawców, wyposażenie szkolnych pracowni GŁÓWNE REZULTATY, KTÓRE DZIĘKI REALIZACJI PROJEKTU ZOSTANĄ OSIĄGNIĘTE:Nabycie przez uczniów pożądanych kompetencji i niezbędnych kwalifikacji dostosowanych do potrzeb rynku pracy, zakup nowoczesnego sprzętu oraz podniesienia jakości kształcenia w ZS w ŚwiątnikachOKRES REALIZACJI:01.03.202031.12.2021MIEJSCE: Świątniki Górne, Woj. Małopolskie", "BENEFICJENT": "GMINA ŚWIĄTNIKI GÓRNE - ZESPÓŁ SZKÓŁ W ŚWIĄTNIKACH GÓRNYCH", "TYTUL": "POPRAWA JAKOŚCI KSZTAŁCENIA ZAWODOWEGO SZANSĄ NA LEPSZĄ PRZYSZŁOŚĆ", "DOFINANSOWANIE_UE_PER_CAPITA": 33.43}, {"DATA_KONIEC": "2021-01-29", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1726216.12", "WARTOSC": "2030842.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne", "OPIS": "Celem projektu jest wzmocnienie w latach szkolnych 2017/18, 18/19 oraz 19/20 zdolności do zatrudnienia u 280 uczniów szkół zawodowych w branży wiodącej tj. elektryczno - elektronicznej w CKZ (utworzonego na bazie ZSTE w Skawinie) poprzez poprawę jakości procesu kształcenia w ZSTE we współpracy z otoczeniem w tym z pracodawcami. Podniesienie kompetencji kluczowych i zawodowych u co najmniej 100 uczniów z branży turystyczno – gastronomicznej (branża wspierająca) z ww szkoły, a także u 100 uczniów ze wszystkich branż nauczanych w ZSTE w Skawinie i ZS w Świątnikach Górnych. Doskonalenie umiejętności i kompetencji zawodowych u 16 nauczycieli zawodu z ww branż ZSTE w Skawinie. Główne zadania: utworzenie i rozwój CKZ, dodatkowe zajęcia dla uczniów, praktyki i staże dla uczniów, doradztwo edukacyjno-zawodowe dla uczniów oraz podnoszenie kompetencji zawodowych u nauczycieli. Efekty: 430 os.uzyska kwalifikacje w ramach form kształcenia pozaszkolnego 1 placówka zostanie doposażona w sprzęt i materiały dydaktyczne Utworzony zostanie 1 CKZ (branża elektryczno - elektroniczna) 16 nauczycieli podniesie swoje kwalifikacje zawodowe 600 uczniów podniesie swoje kompetencje lub kwalifikacje dzięki faktycznemu udziałowi w zajęciach pozalekcyjnych/pozaszkolnych 90 uczniów uzyska pełne przygotowanie do funkcjonowania na rynku pracy 252 uczniów odbędzie staż u pracodawców W proces uczenia włączeni zostaną pracodawcy", "BENEFICJENT": "POWIAT KRAKOWSKI", "TYTUL": "Centrum Kompetencji Zawodowych w Zespole Szkół Techniczno-Ekonomicznych w Skawinie", "DOFINANSOWANIE_UE_PER_CAPITA": 32.45}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "239311.57", "WARTOSC": "480000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne", "OPIS": "Przedmiotem niniejszego projektu jest termomodernizacja obiektu pełniącego znaczącą funkcję społeczną na terenie Gminy Świątniki Górne jakim jest Strażnica OSP w miejscowości Ochojno. Zakres rzeczowy projektu obejmuje jeden budynek użyteczności publicznej przeznaczonych do termomodernizacji, w którym planuje się : Ocieplenie stropodachu płytami z wełny skalnej oraz wykonanie nowego pokrycia membrany PCV, remont instalacji odgromowej na połaci dachu, montaż nowych rynien i remont rur spustowych. Wykonanie ocieplenia ścian fundamentowych do głębokości 1 m ppt. styropianem XPS wraz z zabezpieczeniem folią kubełkową. Wymiana bram garażowych, stolarki okiennej przyziemia, drzwi wejściowych oraz okna nad drzwiami, ocieplenie ścian zewnętrznych budynku oraz wykonanie elewacji metodą lekką mokrą. Wykończenie płytkami gresowymi schodów zewnętrznych i istniejącego tarasu, wykonanie nowych balustrad i poręczy, wykonanie nowego frontu ogrodzenia oraz bramy i furtki, wykonanie nowej nawierzchni z kostki brukowej na placu przed budynkiem, montażem nowych opraw oświetleniowych na elewacji budynku, wykończeniem tynkiem murków betonowych, ociepleniem kominów wykonaniem nowych ich okuć.Szczegółowy zakres rzeczowoilościowy robót koniecznych do wykonania w celu zwiększenia efektywności energetycznej obiektów i osiągnięcia jak najlepszych wskaźników określony został w audycie energetycznym budynku.", "BENEFICJENT": "GMINA ŚWIĄTNIKI GÓRNE", "TYTUL": "Termomodernizacja budynku Strażnicy OSP w Ochojnie", "DOFINANSOWANIE_UE_PER_CAPITA": 24.32}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "200000.00", "WARTOSC": "492000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, GM.: Siepraw | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne", "OPIS": "Projekt firmy polega na opracowaniu i wdrożeniu Strategii działalności międzynarodowej przedsiębiorstwa. MAAN podjął współpracę z zewnętrznym wykonawcą, który przygotował Strategię. Planowany zakres działań w projekcie wynika ze Strategii, która będzie wdrażana w pełnym zakresie. Przewiduje się realizację projektu w terminie: 01.11.201731.10.2019. W celu rozwoju działalności międzynarodowej MAAN wskazano następujące rynki docelowe: Arabia Saudyjska, Niemcy, Rumunia, ZEA. Wskazano dla firmy następujące narzędzia rozwoju eksportu: Specjalistyczne usługi doradcze związane z umiędzynaradawianiem działalności gospodarczej, świadczone przez doradców zewnętrznych tłumaczenie związane z projektem oraz Udział w imprezach targowowystawienniczych zorientowanych na rynki zagraniczne. Firma weźmie udział w polskich i zagranicznych targach o charakterze międzynarodowym. Na rynki docelowe będą eksportowane produkty innowacyjne i posiadające potencjał konkurencyjny, które powstały zgodnie z zasadą uniwersalnego projektowania. Projekt przedstawia optymalną relację nakładów do planowanych do uzyskania rezultatów, Przedsiębiorstwo uzyska: 40 nowych kontaktów biznesowych, 8 podpisanych kontraktów handlowych, wejście na nowy rynek: Arabia Saudyjska, przychody ze sprzedaży produktów na eksport: 800.000,00 PLN w wyniku realizacji projektu.Ekspansja międzynarodowa polega na: umocnieniu pozycji firmy na rynkach: Niemcy, Rumunia, ZEA; na wejściu z ofertą produktową na nowy rynek: Arabia Saudyjska; skutkuje też wprowadzeniem zmiany organizacyjnoprocesowej w firmie polegającej na podziale Komórki ds. Dotychczasowych Rynków Zagranicznych na dwie sekcje, co usprawni proces obsługi Klienta.Realizacja projektu pozwoli na zaspokojenie potrzeb firmy, na zniwelowanie barier rozwoju eksportu. Projekt wykazuje wpływ na realizację zasad horyzontalnych: jest zgodny z zasadą równości szans kobiet i mężczyzn, równości szans i niedyskryminacji oraz zrównoważonego rozwoju.", "BENEFICJENT": "FIRMA PRODUKCYJNO-HANDLOWA \"MAAN\" ANDRZEJ MATOGA", "TYTUL": "Opracowanie i wdrożenie Strategii działalności międzynarodowej Przedsiębiorstwa „MAAN” celem rozwoju działalności eksportowej", "DOFINANSOWANIE_UE_PER_CAPITA": 20.32}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1671780.66", "WARTOSC": "1983603.06", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Siepraw | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska", "OPIS": "Projekt obejmuje realizację wsparcia dla 10 JST województwa małopolskiego i 261 pracowników tych JST przez 1. wdrożenie rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi w obszarze podatków i opłat lokalnych w zakresie a) elektronizacji procesu obsługi podatkowej i automatyzacji rozliczeń przez uruchomienie 67 usług w 10 JST na 5 poziomie dojrzałości i modernizację 13 już działających do 5 poziomu dojrzałości oraz wdrożenie/modernizacje aplikacji pozwalających na pełną automatyzacje tych usług wraz z dokonywaniem rozliczeń b) poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawy poprzez uruchomienie portalu interesanta i modułu śledż sprawę w BIP w 5 JST i usprawnienie zarządzania informacją dla klienta w 10 JST c) doskonalenie kompetencji pracowników 10 JST dot.świadczenia usług w obszarze opłat i podatków w tym e-usług. W 10 JSt zostanie też wdrożone narzędzie do monitorowania satysfakcji klienta w obszarze realizacji usług w obszarze podatki i opłaty lokalne 2. wdrożenie w rozwiązań poprawiających efektywność zarządzania usługami w obsz.zarządzania nieruchomościami, w zakr: a) rozwiązań poprawiających dostęp do usług administr.przez uruchomienie 30 e-usług w w/w obszarze w 10 JST b) rozwiązań poprawiających dostęp informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje poprzez wdrożenie w z 10 JST każdej JST portalu inwestora. c) rozwiązań poprawiających obsługę klienta przez wdrożenie narzędzi do monitorowania satysfakcji klienta dotyczących jakości, przejrzystości i zakresu informacji zawartych w portalu ( ankieta dostępna w portalu). d) doskonalenie kompetencji kadr 10 JST w zakresie zarządzania nieruchomościami, obsługi usług administracyjnych w tm zakr.w tym e-usług", "BENEFICJENT": "STIWEK FUNDACJA NA RZECZ SPOŁECZEŃSTWA, TOLERANCJI, INTEGRACJI, WOLNOŚCI, EDUKACJI, KULTURY", "TYTUL": "e-Urzędy przyjazne przedsiębiorcom", "DOFINANSOWANIE_UE_PER_CAPITA": 16.44}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-01-27", "DOFINANSOWANIE": "99993.53", "WARTOSC": "113350.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne", "OPIS": "Przedmiotem projektu jest dofinansowanie do wymiany nieekologicznych źródeł ciepła w indywidualnych gospodarstwach domowych w Gminie Świątniki Górne na nowe gazowe. Minimalna ilość wymienionych kotłów: 15 sztuk. Na moment składania dokumentacji aplikacyjnej nie są znani beneficjenci ostateczni, a co za tym idzie lokalizacje budynków mieszkalnych, w których wymienione zostanie źródło ciepła w ramach przedmiotowego projektu. Dzięki realizacji projektu nastąpi redukcja emisji dwutlenku węgla o 50% w odniesieniu do posiadanych przez mieszkańców instalacji. Budynki objęte projektem będą spełniać wymogi energochłonności zawarte w Szczegółowym Opisie Osi Priorytetowych. Wsparcie wymiany źródła ciepła będzie uwarunkowane zapewnieniem odpowiedniej efektywności energetycznej w budynkach. Właściciele budynków zostaną zobowiązani do poddania się ocenie energetycznej budynku wg metodyki przyjętej przez IZ oraz do wykonania modernizacji energetycznej budynku w zakresie wynikającym z ww. oceny. Na dzień składania dokumentacji aplikacyjnej założono, że wszystkie nieekologiczne kotły węglowe wymienione zostaną na kotły na paliwo gazowe. Takie rozwiązanie zostało przyjęte w oparciu o doświadczenie Wnioskodawcy w realizacji projektu w zakresie wymiany źródeł ciepła u mieszkańców gminy w roku 2016 oraz preferencje mieszkańców w tym zakresie. Ponadto przeprowadzona zostanie kampania edukacyjna podnosząca świadomość mieszkańców, w tym beneficjentów ostatecznych nt. wykorzystywania ekologicznych źródeł ciepła, szkodliwości spalania paliw niskiej jakości w paleniskach domowych oraz wpływu niskiej emisji na zdrowie.", "BENEFICJENT": "GMINA ŚWIĄTNIKI GÓRNE", "TYTUL": "Wymiana kotłów i pieców w indywidualnych gospodarstwach domowych w Gminie Świątniki Górne", "DOFINANSOWANIE_UE_PER_CAPITA": 10.16}, {"DATA_KONIEC": "2019-02-04", "DATA_START": "2017-12-04", "DOFINANSOWANIE": "184633.66", "WARTOSC": "274789.79", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Siepraw", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.Przedmiotem projektu są: wytworzenie nowego wyrobu i opracowanie projektu wzorniczego dla tego wyrobu - półmaski filtrującej służącej do ochrony przed cytostatykami. Aktualnie stosowane półmaski filtrujące służą do ochrony układu oddechowego przed aerozolami z cząstek stałych i ciekłych - pyłami, dymami i mgłami. Brak jest na rynku półmaski filtrującej, która stanowiłaby ochronę wobec cytostatyków. Ze względu na stale rosnącą liczbę zachorowań na choroby nowotworowe występuje systematyczne zwiększenie zużycia leków cytostatycznych co bezpośrednio wpływa na wzrost liczby pracowników służby zdrowia narażonych na kontakt z preparatami cytostatyków. Leki przeciwnowotworowe z jednej strony wywierają korzystny wpływ na zdrowie pacjentów, z drugiej zaś powodują zagrożenie zarówno dla personelu medycznego, jak i pacjentów. Zawodowo narażone na działanie cytostatyków są przede wszystkim osoby zatrudnione przy ich produkcji, farmaceuci przygotowujący leki cytostatyczne oraz personel medyczny podający je na oddziałach onkologicznych. Również personel pomocniczy, pracownicy laboratoriów medycznych, a także członkowie ekip sprzątających. W mniejszym zaś stopniu narażeni są lekarze badający chorych. Za główne drogi ekspozycji uważa się obecnie drogę dermalną i inhalacyjną. Niektóre cytostatyki sublimują, powiększając stopień skażenia powietrza. Ze względu na brak ustalonych kryteriów oceny narażenia zawodowego dla substancji chemicznych stosowanych jako cytostatyki, czyli wartości najwyższych dopuszczalnych stężeń w powietrzu na stanowiskach pracy oraz dopuszczalnych stężeń w materiale biologicznym, brakuje da", "BENEFICJENT": "MB FILTER POLSKA MAREK STRZEBAK", "TYTUL": "Ochrona układu oddechowego pracowników zawodowo narażonych na leki przeciwnowotworowe - cytostatyczne.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.94}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "74493.17", "WARTOSC": "87640.17", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne", "OPIS": "Projekt pn. \"Utworzenie miejsc przedszkolnych dla dzieci, rozszerzenie oferty OWP oraz doskonalenie zawodowe nauczycieli Przedszkola Samorządowego nr 2 w Świątnikach Górnych\" zakłada realizację celu głównego \"Zwiększenie dostępności do wychowania przedszkolnego w Gminie Świątniki Górne poprzez utworzenie 92 nowych miejsc przedszkolnych, rozszerzenie oferty OWP o dodatkowe zajęcia wyrównujące szanse edukacyjne dzieci w zakresie stwierdzonych deficytów oraz doskonalenie umiejętności, kompetencji i kwalifikacji nauczycieli Przedszkola Samorządowego nr 2 w Świątnikach Górnych do 2018 r\". Grupami docelowymi projektu są: 1 dzieci w wieku przedszkolnym (w tym z niepełnosprawnościami) oraz ich rodzice/opiekunowie 2 kadra ośrodka wychowania przedszkolnego 3 ośrodek wychowania przedszkolnego Projekt zakłada osiągnięcie następujących rezultatów poprzez realizację zadań: 1 utworzenie miejsc przedszkolnych w liczbie 92, co przyczyni się do zwiększenia dostępności do wychowania przedszkolnego w Gminie Świątniki Górne. Zadania szczegółowe: zakup i montaż wyposażenia; budowa wiaty w ramach modyfikacji przestrzeni wspierającej rozwój psychoruchowy i poznawczy dzieci. 2 rozszerzenie oferty ośrodka wychowania przedszkolnego o dodatkowe zajęcia, co przyczyni się do wyrównania szans edukacyjnych i rozwojowych dzieci ze specjalnymi potrzebami. Zajęcia z gimnastyki korekcyjnej. 3 doskonalenie zawodowe nauczycieli, co przyczyni się do podniesienia umiejętności, kompetencji i kwalifikacji do pracy z dziećmi oraz podwyższenia jakości świadczonych usług. Studia podyplomowe z zakresu pedagogiki specjalnej, szkolenie „Bajkoterapia” i szkolenie „Kreatywny ruch, taniec terapeutyczny i zabawa w psychoedukacyjnej pracy z dziećmi”. Projekt jest realizowany w okresie od 1.09.2016 r. do 30.09.2018 r.", "BENEFICJENT": "GMINA ŚWIĄTNIKI GÓRNE", "TYTUL": "Utworzenie miejsc przedszkolnych dla dzieci, rozszerzenie oferty OWP oraz doskonalenie zawodowe nauczycieli Przedszkola samorządowego nr 2 w Świątnikach Górnych", "DOFINANSOWANIE_UE_PER_CAPITA": 7.57}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-05-05", "DOFINANSOWANIE": "5185316.19", "WARTOSC": "12655101.51", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków", "OPIS": "Projekt zakłada rozbudowę ul. Krzyżańskiego na odcinku o długości ok. 883 m od rejonu skrzyżowania ulic Myślenicka, Krzyżańskiego, Niewodniczańskiego końca zakresu rozbudowy ul. Myślenickiej do skrzyżowania z ul. Matematyków Krakowskich. W ramach projektu przewiduje się następujące działania:rozbudowa jezdni do szerokości 7,0 m z poszerzeniami na łukach oraz pasem środkowym szerokości 1,0 m od km 043.66 do km 0927.35,budowa chodnika o szerokości 2.0 m po obu stronach drogi od km 043.66 do km 0927.35 wraz z wyniesionymi przejściami dla pieszych,budowa zatok autobusowych w km 0110, km 0527, km 0582, a także zatoki autobusowe na jezdni w km 0830 i km 0914 oraz na ul. Matematyków Krakowskich,budowy kanalizacji deszczowej oraz studzienek wodościekowych od km 045.00 do km 0930.96,wykonanie nowych warstw konstrukcyjnych nawierzchni,odcinkową wycinkę istniejących drzew.Przebudowa istniejących, kolizyjnych z projektowanym układem drogowym sieci uzbrojenia terenu w zakresie PPD Proj. pasa drog.:słupów teletechnicznych, sieci teletechnicznej naziemnej i ziemnej,słupa elektroenergetycznego, sieci elektroenergetycznej naziemnej i ziemnej niskiego napięcia,oświetlenia ulicy,sieci wodociągowej D110280mm,sieci gazociągowej D25180mm,przyłącza kanalizacji sanitarnej,ogrodzeń w tym ogrodzeń akustycznych,zjazdów indywidualnych i publicznych.Początek robót nawierzchniowych ma miejsce w km 043.66. Koniec zakresu przebudowy przewidziano przed mostem nad Wilgą w km 0927.35. W km od 033.41 do 043.66 przewidziano dowiązanie wysokościowe projektowanej ul. Krzyżańskiego do projektu ul. Myślenickiej. Projektowana geometria przebudowywanej ulicy zasadniczo została oparta na geometrii istniejącej. Dodano elementy uspokojenia ruchu.", "BENEFICJENT": "GMINA MIEJSKA KRAKÓW", "TYTUL": "Rozbudowa ul. Krzyżańskiego w Krakowie", "DOFINANSOWANIE_UE_PER_CAPITA": 6.68}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "6476417.75", "WARTOSC": "7619315.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem jest zwiększenie dostępności usług społ. na rzecz osób niesamodz. i opiekunów nieform. o szczeg. potrzebach zw. z zaburzeniami psychicznymi i funkcji poznawczych, poprzez uruchomienie i prowadzenie CENTRUM SPOTKAŃ OLSZAŃSKA CSO w Krakowie. Obszar działania: Krakowski Obszar Funkcjonalny KrOF tj. Kraków oraz otaczające 14 gmin. Funkcjonowanie: dzienne Centrum w Krakowieul.Olszańska 5 oraz usługi w domach podopiecznych na terenie 15 gmin, świadczone przy pomocy kadry Zespołów Leczenia Środowiskowego Szpit. w Skawinie, Wieliczce, Myślenicach i Miechowie oraz w Krakowie prace dodatkowe w stos. do dotychcz., a także 2 łóżka odciążeniowe ulokowane przy oddziale psychogeriatr.Szpitala.Usł. świadczone w ramach projektu będą miały charakter usł. świadczonych w społeczności lokalnej rozumianych zgodnie z Wytycznymi.", "BENEFICJENT": "SZPITAL KLINICZNY IM.DR.JÓZEFA BABIŃSKIEGO SP ZOZ W KRAKOWIE", "TYTUL": "Centrum Spotkań Olszańska - Centrum spotkań dla osób niesamodzielnych i ich opiekunów.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.16}, {"DATA_KONIEC": "2017-04-11", "DATA_START": "2016-04-18", "DOFINANSOWANIE": "60125.00", "WARTOSC": "147907.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne", "OPIS": "Projekt firmy polega na wdrożeniu Strategii działalności międzynarodowej przedsiębiorstwa. „MAAN” podjął współpracę z zewnętrznym wykonawcą, który przygotował Strategię działalności międzynarodowej. Planowany zakres działań w projekcie wynika ze Strategii, która będzie wdrażana w pełnym zakresie. Przewiduje się realizację projektu w terminie: 18.04.2016 – 11.04.2017. W celu rozwoju działalności międzynarodowej „MAAN” wskazano następujące rynki docelowe: Niemcy, Egipt oraz Zjednoczone Emiraty Arabskie. Wskazano jedno skuteczne narzędzie rozwoju eksportu: Udział w imprezach targowo-wystawienniczych zorientowanych na rynki zagraniczne. Firma weźmie udział w targach na rynku zagranicznym oraz na rynku polskim o charakterze międzynarodowym. Projekt przedstawia optymalną relację nakładów do planowanych do uzyskania rezultatów, Przedsiębiorstwo uzyska: 30 nowych kontaktów biznesowych, 5 podpisanych kontraktów handlowych, przychody ze sprzedaży produktów na eksport: 500.000,00 PLN. Ekspansja międzynarodowa polega na wejściu z ofertą produktową na nowe rynki zagraniczne: Egipt oraz Zjednoczonych Emiratów Arabskich; dotyczy wprowadzenia na rynki zagraniczne nowych produktów, które nie były dotychczas przedmiotem eksportu; skutkuje wprowadzeniem zmiany organizacyjno-procesowej w przedsiębiorstwie w sferze organizacji stanowisk pracy w obrębie Działu Eksportu. Realizacja projektu pozwoli na zaspokojenie potrzeb firmy oraz na zniwelowanie barier rozwoju eksportu. Projekt wykazuje wpływ na realizację zasad horyzontalnych: jest zgodny z zasadą równości szans kobiet i mężczyzn, z zasadą równości szans i niedyskryminacji oraz z zasadą zrównoważonego rozwoju.", "BENEFICJENT": "MATOGA ANDRZEJ FIRMA PRODUKCYJNO­ -HANDLOWA  \"MAAN\"", "TYTUL": "Wdrożenie Strategii działalności międzynarodowej Przedsiębiorstwa „MAAN”", "DOFINANSOWANIE_UE_PER_CAPITA": 6.11}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "7931929.54", "WARTOSC": "9614440.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Siepraw | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Głównym celem projektu pn.„Małopolski e-Senior” jest podniesienie kompetencji cyfrowych oraz poprawa umiejętności korzystania z komputera i Internetu, w tym z e-usług publicznych, wśród 6076 mieszkańców 116 gmin z terenu województwa małopolskiego, poprzez realizację wsparcia w postaci szkoleń stacjonarnych oraz innych metod przekazywania wiedzy z wykorzystaniem technologii informacyjno-komunikacyjnych (TIK) w okresie od 01.03.2018 do 31.08.2020. Grupą celową są osoby powyżej 65. roku życia zamieszkujące 116 gmin na terenie województwa małopolskiego. Przewidziano następujące zadania: rekrutacja, spotkania organizacyjne dla trenerów, szkolenia dla BO, szkolenia dla animatorów, działania animacyjne dla BO, portal internetowy, zakup sprzętu, promocja projektu, zarządzanie projektem, koszty pośrednie. W efekcie zostanie objętych 6076 osób działania szkoleniowymi a w szkolenia zaangażowani będą trenerzy i animatorzy.", "BENEFICJENT": "FUNDACJA INSTYTUT MYŚLI INNOWACYJNEJ", "TYTUL": "Małopolski e-Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 3.4}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1422462.06", "WARTOSC": "1673484.78", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Ośrodek Wsparcia Opiekunów Nieformalnych Osób Niesamodzielnych KRAKÓW GRZEGÓRZKI OWON KRAKÓW GRZEGÓRZKI to nowa podmiot pełniący funkcję centrów wsparcia opiekunów nieformalnych, świadczący usługi wsparcia opiekunów nieformalnychfaktycznych rodzinnych osób niesamodzielnych zamieszkujących na terenie Miejskiego Obszaru Funkcjonalnego Krakowa Metropolia Krakowska. Celem projektu jest rozwój wysokiej jakości usług społecznych dla opiekunów nieformalnych osób niesamodzielnych na terenie Metropolii Krakowskiej.Z oferty OWON KRAKÓW GRZEGÓRZKI skorzysta min 330 osóbopiekunów nieformalnych oraz pośrednio 330 osób niesamodzielnych, głównie osób starszych, nad którym opiekunowie sprawują codzienną opiekę.W ramach projektu zaplanowano: Realizację kompleksowej oferty wsparcia edukacyjnego, doradczego i informacyjnego dla opiekunów nieformalnych osób niesamodzielnych. Oferta rozproszona czyli realizowanadostępna z wykorzystaniem potencjały lokalnego na poziomie każdej z gmin należących do ZITdostęp do usługi odciążeniowej dla opiekunów i nieformalnych oraz wypożyczalni sprzętu pielęgnacyjnego, rehabilitacyjnego i medycznego Działalności centrum wsparcia przez okres 36 miesięcy w ramach projektu i jej kontynuację po zakończeniu finansowaniaProjekt przyczyni się do:Wzmocnienia infrastruktury pomocowej na obszarze MOF dla starszego pokolenia oraz ich rodzin.Rozszerzenie oferty wsparcia w zakresie usług społ. świadczonych przez instytucje publiczne o nowe formy wsparcia realizowane przez NGO. Zapewnienie os.niesamodzielnym poczucia bezpieczeństwa fizycznego np. opieka, pomoc w czynnościach dnia codziennego, usługi podtrzymujące zdrowie, ochrona przed przemocą i nadużyciami, socjalnego świadczenia zapewniające należyty poziom konsumpcji i społecznego zapewnienie społ. uczestnictwa poprzez wsparcie dla ich opiekunów nieformalnych. Utrzymanie jak najdłużej aktywności i autonomii os.starszych i pozostawania w ich dotychczasowym środowisku zamieszkania", "BENEFICJENT": "FUNDACJA MAŁOPOLSKA IZBA SAMORZĄDOWA", "TYTUL": "Ośrodek Wsparcia Opiekunów Nieformalnych Osób Niesamodzielnych KRAKÓW GRZEGÓRZKI", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Dostarczanie wody", "value": 1956840.6}, {"name": "Szkoły podstawowe", "value": 1678650.96}, {"name": "Gospodarka odpadami komunalnymi", "value": 1243082.64}, {"name": "Urzędy gmin / miast", "value": 702677.8200000001}, {"name": "Drogi publiczne gminne", "value": 503311.93000000005}, {"name": "Przedszkola", "value": 404534.17000000004}, {"name": "Pozostała działalność", "value": 397906.36000000004}, {"name": "Oświetlenie ulic, placów i dróg", "value": 394701.5}, {"name": "Szkoły artystyczne", "value": 345528.22000000003}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 319892.0399999999}, {"name": "Licea ogólnokształcące", "value": 260201.89}, {"name": "Domy pomocy społecznej", "value": 224946.36}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 191718.49}, {"name": "Dowożenie uczniów do szkół", "value": 150530.95}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 110480.59999999999}, {"name": "Stołówki szkolne i przedszkolne", "value": 101393.11}, {"name": "Podręczniki dla szkół podstawowych", "value": 93623.72}, {"name": "Oddziały przedszkolne w SP", "value": 90327.0}, {"name": "Ośrodki pomocy społecznej", "value": 89801.59999999999}, {"name": "Wspieranie rodziny", "value": 76475.82}, {"name": "Nauka specjalna w SP", "value": 61995.24}, {"name": "Dokształcanie nauczycieli", "value": 54941.43}, {"name": "Branżowe szkoły I i II stopnia", "value": 51229.89000000001}, {"name": "Technika", "value": 49783.03}, {"name": "Ochrona powietrza i klimatu", "value": 48692.85}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 44236.450000000004}, {"name": "Drogi publiczne powiatowe", "value": 41163.11}, {"name": "Świetlice szkolne", "value": 38036.880000000005}, {"name": "Gimnazja", "value": 37050.89}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 31713.460000000003}, {"name": "Zwalczanie narkomanii", "value": 21282.0}, {"name": "Komendy wojewódzkie Policji", "value": 20000.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 19621.440000000002}, {"name": "Obiekty sportowe", "value": 18715.54}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 17833.68}, {"name": "Oczyszczanie miast i wsi", "value": 15254.039999999999}, {"name": "Ochotnicze straże pożarne", "value": 14161.85}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 13038.7}, {"name": "Świadczenie wychowawcze", "value": 11755.919999999998}, {"name": "Lokalny transport zbiorowy", "value": 10567.07}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 9374.28}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 8500.0}, {"name": "Nauka specjalna w przedszkolach", "value": 8240.25}, {"name": "Zasiłki stałe", "value": 7331.52}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 6265.129999999999}, {"name": "Szkoły zawodowe", "value": 5828.46}, {"name": "Izby rolnicze", "value": 5116.37}, {"name": "Rady gmin / miast", "value": 3501.1800000000003}, {"name": "Nauka specjalna w szkołach średnich", "value": 3295.74}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 2717.55}, {"name": "Urzędy wojewódzkie", "value": 1294.16}, {"name": "Wybory do Sejmu i Senatu", "value": 1187.8700000000001}, {"name": "Wybory do Parlamentu Europejskiego", "value": 1073.92}, {"name": "Obrona cywilna", "value": 664.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 600.0}, {"name": "Pozostałe wydatki obronne", "value": 470.0}, {"name": "Wybory i referenda samorządowe", "value": 307.5}, {"name": "Dodatki mieszkaniowe", "value": 3.4}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 10286404.8}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2954292.39}, {"name": "Wspieranie rodziny", "value": 441900.0}, {"name": "Szkoły podstawowe", "value": 316189.11}, {"name": "Zasiłki stałe", "value": 191860.42}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 191433.37}, {"name": "Rady gmin / miast", "value": 133604.31}, {"name": "Szkoły artystyczne", "value": 121688.32}, {"name": "Pomoc w zakresie dożywiania", "value": 117240.0}, {"name": "Przedszkola", "value": 80975.77}, {"name": "Licea ogólnokształcące", "value": 52585.41}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 46184.909999999996}, {"name": "Oddziały przedszkolne w SP", "value": 43138.39}, {"name": "Świetlice szkolne", "value": 29536.35}, {"name": "Gimnazja", "value": 24992.42}, {"name": "Dostarczanie wody", "value": 18584.9}, {"name": "Wybory do Sejmu i Senatu", "value": 18150.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 18150.0}, {"name": "Technika", "value": 16771.87}, {"name": "Nauka specjalna w SP", "value": 14935.32}, {"name": "Ochotnicze straże pożarne", "value": 12172.36}, {"name": "Branżowe szkoły I i II stopnia", "value": 10676.73}, {"name": "Urzędy gmin / miast", "value": 5584.43}, {"name": "Oczyszczanie miast i wsi", "value": 4336.01}, {"name": "Ośrodki pomocy społecznej", "value": 4226.36}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 3600.0}, {"name": "Dodatki mieszkaniowe", "value": 2356.94}, {"name": "Pozostała działalność", "value": 2069.91}, {"name": "Stołówki szkolne i przedszkolne", "value": 1884.98}, {"name": "Nauka specjalna w szkołach średnich", "value": 1479.47}, {"name": "Szkoły zawodowe", "value": 1478.88}, {"name": "Utrzymanie w czasie pokoju mocy produkcyjnych", "value": 652.1}, {"name": "Nauka specjalna w przedszkolach", "value": 485.47}, {"name": "Obrona cywilna", "value": 433.44}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 62.02}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 7336562.089999999}, {"name": "Urzędy gmin / miast", "value": 2436057.4499999997}, {"name": "Szkoły artystyczne", "value": 2008844.17}, {"name": "Przedszkola", "value": 1667606.07}, {"name": "Licea ogólnokształcące", "value": 1204702.34}, {"name": "Oddziały przedszkolne w SP", "value": 657275.2499999999}, {"name": "Dostarczanie wody", "value": 652830.18}, {"name": "Ośrodki pomocy społecznej", "value": 625585.1799999999}, {"name": "Gimnazja", "value": 595891.7}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 580668.97}, {"name": "Świetlice szkolne", "value": 494711.38}, {"name": "Stołówki szkolne i przedszkolne", "value": 379976.4}, {"name": "Nauka specjalna w SP", "value": 302500.49000000005}, {"name": "Technika", "value": 287783.42}, {"name": "Urzędy wojewódzkie", "value": 261809.15000000002}, {"name": "Branżowe szkoły I i II stopnia", "value": 180121.27000000002}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 162457.94}, {"name": "Oczyszczanie miast i wsi", "value": 124461.08}, {"name": "Świadczenie wychowawcze", "value": 121004.88999999998}, {"name": "Gospodarka odpadami komunalnymi", "value": 79930.86}, {"name": "Pozostała działalność", "value": 60186.159999999996}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 52889.22}, {"name": "Wspieranie rodziny", "value": 42727.86000000001}, {"name": "Szkoły zawodowe", "value": 35702.98}, {"name": "Nauka specjalna w szkołach średnich", "value": 29240.899999999998}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 27709.079999999998}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 16670.52}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 14730.77}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 11501.960000000003}, {"name": "Wybory do Sejmu i Senatu", "value": 9790.18}, {"name": "Wybory do Parlamentu Europejskiego", "value": 9295.0}, {"name": "Nauka specjalna w przedszkolach", "value": 9287.16}, {"name": "Dokształcanie nauczycieli", "value": 7600.0}, {"name": "Zwalczanie narkomanii", "value": 5104.2}, {"name": "Karta Dużej Rodziny", "value": 1208.82}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1073.6599999999999}, {"name": "Podręczniki dla szkół podstawowych", "value": 1042.55}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 741.78}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 950100.25}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 499312.02}, {"name": "Oświetlenie ulic, placów i dróg", "value": 408774.4}, {"name": "Szkoły podstawowe", "value": 323767.61000000004}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 242694.21000000002}, {"name": "Pozostała działalność", "value": 88624.18}, {"name": "Przedszkola", "value": 66666.23}, {"name": "Dostarczanie wody", "value": 44394.42}, {"name": "Ochotnicze straże pożarne", "value": 38436.0}, {"name": "Drogi publiczne powiatowe", "value": 26076.0}, {"name": "Licea ogólnokształcące", "value": 15744.0}, {"name": "Obiekty sportowe", "value": 1200.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 1833504.83}, {"name": "Szkoły podstawowe", "value": 866869.96}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 751428.0}, {"name": "Lokalny transport zbiorowy", "value": 698499.53}, {"name": "Nauka specjalna w przedszkolach", "value": 221660.12}, {"name": "Pozostała działalność", "value": 204049.5}, {"name": "Ochotnicze straże pożarne", "value": 193070.36}, {"name": "Biblioteki", "value": 150000.0}, {"name": "Muzea", "value": 70000.0}, {"name": "Nauka specjalna w SP", "value": 24998.35}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 11794.5}, {"name": "Podręczniki dla szkół podstawowych", "value": 9306.92}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 7000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 3250.0}, {"name": "Zwalczanie narkomanii", "value": 1750.0}, {"name": "Pomoc w zakresie dożywiania", "value": 1353.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 375022.56}], "Inwestycje ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 3276942.9}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 5274.3}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 1865668.57}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 39651.86}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 255672.4}], "Współfinansowanie wydatków programów UE": [{"name": "Ochrona powietrza i klimatu", "value": 11177.11}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 6116.62}], "Wynagrodzenia finansowane programami UE": [{"name": "Ochrona powietrza i klimatu", "value": 24343.93}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Ochrona powietrza i klimatu", "value": 31381.469999999998}], "Wydatki finansowane programami UE": [{"name": "Ochrona powietrza i klimatu", "value": 5009.0}], "Dotacje do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 464031.11}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 32691.39}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 6740.81}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 3397154.9499999993}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1956840.6}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1941315.6399999994}, {"name": "Administracja publiczna", "value": 1068223.1500000001}, {"name": "Transport i łączność", "value": 555042.11}, {"name": "Pomoc społeczna", "value": 387029.73}, {"name": "Gospodarka mieszkaniowa", "value": 319892.0399999999}, {"name": "Rolnictwo i łowiectwo", "value": 122147.65}, {"name": "Rodzina", "value": 103871.15000000001}, {"name": "Ochrona zdrowia", "value": 65518.450000000004}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 43325.85}, {"name": "Edukacyjna opieka wychowawcza", "value": 40754.43000000001}, {"name": "Kultura fizyczna", "value": 18715.54}, {"name": "Urzędy państwowe", "value": 3169.29}, {"name": "Obrona narodowa", "value": 470.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 13682597.190000001}, {"name": "Oświata i wychowanie", "value": 689352.0499999998}, {"name": "Pomoc społeczna", "value": 507117.08999999997}, {"name": "Administracja publiczna", "value": 139188.74}, {"name": "Edukacyjna opieka wychowawcza", "value": 79383.28}, {"name": "Urzędy państwowe", "value": 36300.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 18584.9}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 12605.800000000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4336.01}, {"name": "Obrona narodowa", "value": 652.1}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 14704136.790000001}, {"name": "Administracja publiczna", "value": 3295206.0899999994}, {"name": "Pomoc społeczna", "value": 696224.31}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 652830.18}, {"name": "Edukacyjna opieka wychowawcza", "value": 506213.33999999997}, {"name": "Rodzina", "value": 327399.50999999995}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 236378.82}, {"name": "Ochrona zdrowia", "value": 57993.420000000006}, {"name": "Urzędy państwowe", "value": 20158.84}, {"name": "Gospodarka mieszkaniowa", "value": 741.78}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1025180.02}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 947706.8300000001}, {"name": "Oświata i wychowanie", "value": 406177.84}, {"name": "Gospodarka mieszkaniowa", "value": 242694.21000000002}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 44394.42}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 38436.0}, {"name": "Kultura fizyczna", "value": 1200.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 2956340.18}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 992180.49}, {"name": "Transport i łączność", "value": 698499.53}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 193070.36}, {"name": "Kultura fizyczna", "value": 178299.38}, {"name": "Edukacyjna opieka wychowawcza", "value": 11794.5}, {"name": "Administracja publiczna", "value": 7000.0}, {"name": "Ochrona zdrowia", "value": 5000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4997.63}, {"name": "Pomoc społeczna", "value": 1353.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 375022.56}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 3276942.9}, {"name": "Gospodarka mieszkaniowa", "value": 5274.3}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1865668.57}, {"name": "Gospodarka mieszkaniowa", "value": 39651.86}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 255672.4}], "Współfinansowanie wydatków programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 17293.73}], "Wynagrodzenia finansowane programami UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 24343.93}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 31381.469999999998}], "Wydatki finansowane programami UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 5009.0}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 464031.11}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 32691.39}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 6740.81}]}, "children": [{"name": "Oświata i wychowanie", "value": 22153161.809999995, "v": "22,15 mln zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 37.01, "v_pc": "2251,57 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "13.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "45.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 10522039.730000002, "v": "10,52 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 47.49}, {"name": "Przedszkola", "value": 4053287.07, "v": "4,05 mln zł", "v_zmiana": 37.1, "v_kierunek": "więcej", "procent": 18.29}, {"name": "Szkoły artystyczne", "value": 2476060.71, "v": "2,48 mln zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 11.17}, {"name": "Licea ogólnokształcące", "value": 1533233.6400000004, "v": "1,53 mln zł", "v_zmiana": 24.4, "v_kierunek": "więcej", "procent": 6.92}, {"name": "Oddziały przedszkolne w SP", "value": 790740.64, "v": "790,74 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 3.56}, {"name": "Gimnazja", "value": 657935.0099999999, "v": "657,94 tys zł", "v_zmiana": 50.7, "v_kierunek": "mniej", "procent": 2.96}, {"name": "Stołówki szkolne i przedszkolne", "value": 483254.49000000005, "v": "483,25 tys zł", "v_zmiana": 47.7, "v_kierunek": "więcej", "procent": 2.18}, {"name": "Nauka specjalna w SP", "value": 404429.4, "v": "404,43 tys zł", "v_zmiana": 38.1, "v_kierunek": "więcej", "procent": 1.82}, {"name": "Technika", "value": 354338.3200000001, "v": "354,34 tys zł", "v_zmiana": 193.4, "v_kierunek": "więcej", "procent": 1.59}, {"name": "Branżowe szkoły I i II stopnia", "value": 242027.89, "v": "242,03 tys zł", "v_zmiana": 105.0, "v_kierunek": "więcej", "procent": 1.09}, {"name": "Nauka specjalna w przedszkolach", "value": 239673.00000000003, "v": "239,67 tys zł", "v_zmiana": 134.8, "v_kierunek": "więcej", "procent": 1.08}, {"name": "Dowożenie uczniów do szkół", "value": 150530.95, "v": "150,53 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 0.67}, {"name": "Podręczniki dla szkół podstawowych", "value": 103973.19, "v": "103,97 tys zł", "v_zmiana": 9.1, "v_kierunek": "mniej", "procent": 0.46}, {"name": "Dokształcanie nauczycieli", "value": 62541.43, "v": "62,54 tys zł", "v_zmiana": 31.3, "v_kierunek": "więcej", "procent": 0.28}, {"name": "Szkoły zawodowe", "value": 43010.32, "v": "43,01 tys zł", "v_zmiana": 68.2, "v_kierunek": "mniej", "procent": 0.19}, {"name": "Nauka specjalna w szkołach średnich", "value": 34016.10999999999, "v": "34,02 tys zł", "v_zmiana": 34.6, "v_kierunek": "więcej", "procent": 0.15}, {"name": "Pozostała działalność", "value": 2069.91, "v": "2,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rodzina", "value": 14113867.85, "v": "14,11 mln zł", "v_zmiana": 24.8, "v_kierunek": "więcej", "procent": 23.58, "v_pc": "1434,48 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "10.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "7.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 10419165.61, "v": "10,42 mln zł", "v_zmiana": 36.8, "v_kierunek": "więcej", "procent": 73.82}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3123015.460000001, "v": "3,12 mln zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 22.12}, {"name": "Wspieranie rodziny", "value": 561103.68, "v": "561,10 tys zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 3.97}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 9374.28, "v": "9,37 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.06}, {"name": "Karta Dużej Rodziny", "value": 1208.82, "v": "1,21 tys zł", "v_zmiana": 218.1, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 8852097.030000001, "v": "8,85 mln zł", "v_zmiana": 183.8, "v_kierunek": "więcej", "procent": 14.79, "v_pc": "899,69 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "67.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "77.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 5661078.81, "v": "5,66 mln zł", "v_zmiana": 1279.2, "v_kierunek": "więcej", "procent": 63.95}, {"name": "Gospodarka odpadami komunalnymi", "value": 1323013.5, "v": "1,32 mln zł", "v_zmiana": 71.2, "v_kierunek": "więcej", "procent": 14.94}, {"name": "Oświetlenie ulic, placów i dróg", "value": 803475.9, "v": "803,48 tys zł", "v_zmiana": 45.5, "v_kierunek": "więcej", "procent": 9.07}, {"name": "Ochrona powietrza i klimatu", "value": 617326.86, "v": "617,33 tys zł", "v_zmiana": 34.7, "v_kierunek": "mniej", "procent": 6.97}, {"name": "Pozostała działalność", "value": 224106.85, "v": "224,11 tys zł", "v_zmiana": 23.1, "v_kierunek": "mniej", "procent": 2.53}, {"name": "Oczyszczanie miast i wsi", "value": 144051.13, "v": "144,05 tys zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": 1.62}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 59422.54, "v": "59,42 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.67}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 19621.440000000002, "v": "19,62 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 0.22}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 4509617.9799999995, "v": "4,51 mln zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 7.53, "v_pc": "458,34 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "21.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 3144319.699999999, "v": "3,14 mln zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 69.72}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 691149.57, "v": "691,15 tys zł", "v_zmiana": 21.9, "v_kierunek": "więcej", "procent": 15.32}, {"name": "Urzędy wojewódzkie", "value": 263103.31, "v": "263,10 tys zł", "v_zmiana": 38.1, "v_kierunek": "więcej", "procent": 5.83}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 215389.00999999998, "v": "215,39 tys zł", "v_zmiana": 67.7, "v_kierunek": "więcej", "procent": 4.77}, {"name": "Rady gmin / miast", "value": 137105.49, "v": "137,11 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": 3.04}, {"name": "Pozostała działalność", "value": 58550.9, "v": "58,55 tys zł", "v_zmiana": 86.5, "v_kierunek": "więcej", "procent": 1.29}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 2672650.1, "v": "2,67 mln zł", "v_zmiana": 14.3, "v_kierunek": "mniej", "procent": 4.46, "v_pc": "271,64 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "1366.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "799.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 2672650.1, "v": "2,67 mln zł", "v_zmiana": 14.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Transport i łączność", "value": 2653744.22, "v": "2,65 mln zł", "v_zmiana": 78.8, "v_kierunek": "mniej", "procent": 4.43, "v_pc": "269,72 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "75.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1453412.1800000002, "v": "1,45 mln zł", "v_zmiana": 108.1, "v_kierunek": "więcej", "procent": 54.76}, {"name": "Lokalny transport zbiorowy", "value": 709066.6, "v": "709,07 tys zł", "v_zmiana": 22.9, "v_kierunek": "mniej", "procent": 26.71}, {"name": "Drogi publiczne powiatowe", "value": 442261.67, "v": "442,26 tys zł", "v_zmiana": 95.9, "v_kierunek": "mniej", "procent": 16.66}, {"name": "Pozostała działalność", "value": 49003.77, "v": "49,00 tys zł", "v_zmiana": 5781.0, "v_kierunek": "więcej", "procent": 1.84}]}, {"name": "Pomoc społeczna", "value": 1591724.13, "v": "1,59 mln zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": 2.65, "v_pc": "161,78 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "58.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 719613.1399999999, "v": "719,61 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 45.2}, {"name": "Domy pomocy społecznej", "value": 224946.36, "v": "224,95 tys zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": 14.13}, {"name": "Zasiłki stałe", "value": 199191.94, "v": "199,19 tys zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": 12.51}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 191433.37, "v": "191,43 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 12.02}, {"name": "Pomoc w zakresie dożywiania", "value": 118593.0, "v": "118,59 tys zł", "v_zmiana": 11.0, "v_kierunek": "mniej", "procent": 7.45}, {"name": "Pozostała działalność", "value": 103021.53, "v": "103,02 tys zł", "v_zmiana": 74.6, "v_kierunek": "mniej", "procent": 6.47}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 17833.68, "v": "17,83 tys zł", "v_zmiana": 35.0, "v_kierunek": "mniej", "procent": 1.12}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 14730.77, "v": "14,73 tys zł", "v_zmiana": 156.6, "v_kierunek": "więcej", "procent": 0.92}, {"name": "Dodatki mieszkaniowe", "value": 2360.34, "v": "2,36 tys zł", "v_zmiana": 27.2, "v_kierunek": "więcej", "procent": 0.14}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 998921.3, "v": "998,92 tys zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": 1.66, "v_pc": "101,53 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "59.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 758168.81, "v": "758,17 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 75.89}, {"name": "Biblioteki", "value": 150000.0, "v": "150,00 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 15.01}, {"name": "Muzea", "value": 70000.0, "v": "70,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 7.0}, {"name": "Pozostała działalność", "value": 20752.49, "v": "20,75 tys zł", "v_zmiana": 83.5, "v_kierunek": "mniej", "procent": 2.07}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 638145.55, "v": "638,15 tys zł", "v_zmiana": 29.2, "v_kierunek": "więcej", "procent": 1.06, "v_pc": "64,86 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "59.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 562284.61, "v": "562,28 tys zł", "v_zmiana": 38.4, "v_kierunek": "więcej", "procent": 88.11}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 46184.909999999996, "v": "46,18 tys zł", "v_zmiana": 29.1, "v_kierunek": "mniej", "procent": 7.23}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 26076.030000000002, "v": "26,08 tys zł", "v_zmiana": 58.7, "v_kierunek": "więcej", "procent": 4.08}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 3600.0, "v": "3,60 tys zł", "v_zmiana": 37.9, "v_kierunek": "mniej", "procent": 0.56}]}, {"name": "Gospodarka mieszkaniowa", "value": 608254.1900000001, "v": "608,25 tys zł", "v_zmiana": 85.1, "v_kierunek": "mniej", "procent": 1.01, "v_pc": "61,82 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "70.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 608254.1900000001, "v": "608,25 tys zł", "v_zmiana": 85.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 287438.00999999995, "v": "287,44 tys zł", "v_zmiana": 26.7, "v_kierunek": "mniej", "procent": 0.48, "v_pc": "29,21 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "77.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 257840.56999999998, "v": "257,84 tys zł", "v_zmiana": 28.2, "v_kierunek": "mniej", "procent": 89.7}, {"name": "Komendy wojewódzkie Policji", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 6.95}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 8500.0, "v": "8,50 tys zł", "v_zmiana": 35.2, "v_kierunek": "mniej", "procent": 2.95}, {"name": "Obrona cywilna", "value": 1097.44, "v": "1,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.38}]}, {"name": "Obsługa długu publicznego", "value": 255672.4, "v": "255,67 tys zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": 0.42, "v_pc": "25,99 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "51.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 255672.4, "v": "255,67 tys zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 198214.92, "v": "198,21 tys zł", "v_zmiana": 59.9, "v_kierunek": "mniej", "procent": 0.33, "v_pc": "20,15 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "87.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "78.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 178299.38, "v": "178,30 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 89.95}, {"name": "Obiekty sportowe", "value": 19915.54, "v": "19,92 tys zł", "v_zmiana": 93.7, "v_kierunek": "mniej", "procent": 10.04}]}, {"name": "Ochrona zdrowia", "value": 128511.87000000001, "v": "128,51 tys zł", "v_zmiana": 23.8, "v_kierunek": "mniej", "procent": 0.21, "v_pc": "13,06 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "88.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "51.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 100375.67, "v": "100,38 tys zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": 78.1}, {"name": "Zwalczanie narkomanii", "value": 28136.2, "v": "28,14 tys zł", "v_zmiana": 49.2, "v_kierunek": "mniej", "procent": 21.89}]}, {"name": "Rolnictwo i łowiectwo", "value": 122147.65, "v": "122,15 tys zł", "v_zmiana": 53.1, "v_kierunek": "więcej", "procent": 0.2, "v_pc": "12,41 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "88.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "93.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 117031.28, "v": "117,03 tys zł", "v_zmiana": 55.8, "v_kierunek": "więcej", "procent": 95.81}, {"name": "Izby rolnicze", "value": 5116.37, "v": "5,12 tys zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 4.18}]}, {"name": "Urzędy państwowe", "value": 59628.130000000005, "v": "59,63 tys zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": 0.09, "v_pc": "6,06 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "19.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 29128.05, "v": "29,13 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.84}, {"name": "Wybory do Parlamentu Europejskiego", "value": 28518.92, "v": "28,52 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.82}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1673.6599999999999, "v": "1,67 tys zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": 2.8}, {"name": "Wybory i referenda samorządowe", "value": 307.5, "v": "0,31 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": 0.51}]}, {"name": "Obrona narodowa", "value": 1122.1, "v": "1,12 tys zł", "v_zmiana": 458.2, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,11 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "82.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "147.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Utrzymanie w czasie pokoju mocy produkcyjnych", "value": 652.1, "v": "0,65 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 58.11}, {"name": "Pozostałe wydatki obronne", "value": 470.0, "v": "0,47 tys zł", "v_zmiana": 133.8, "v_kierunek": "więcej", "procent": 41.88}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}