{"gmina": "Kocmyrzów-Luborzyca", "typ_gminy": "gmina wiejska Kocmyrzów-Luborzyca", "kod_gus": "011212006000", "kod_gus_podregionu": "011212000000", "podregion_eurostat": "PL214", "ludnosc": "15`107", "budzet": {"dochody": "77,74 mln zł", "wydatki": "77,85 mln zł", "wydatki_zmiana": 21.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 21.3, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,66 mln zł", "wydatki": "3,30 mln zł", "wydatki_zmiana": 78.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 29.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.5096268599999696}, {"date": "2016-12-31", "value0": 0, "value1": 1.5096268599999696}, {"date": "2017-01-01", "value0": 0, "value1": -0.7215850900000185}, {"date": "2017-12-31", "value0": 0, "value1": -0.7215850900000185}, {"date": "2018-01-01", "value0": 0, "value1": -0.19082272000000625}, {"date": "2018-12-31", "value0": 0, "value1": -0.19082272000000625}, {"date": "2019-01-01", "value0": 0, "value1": -0.10241025000010431}, {"date": "2019-12-31", "value0": 0, "value1": -0.10241025000010431}], "dochod_ue": "6,75 mln zł", "dotacje_ue": {"gmina": "26,53 mln zł", "gmina_pc": "1756.4 zł", "powiat": "91,15 mln zł", "powiat_pc": "6033.5 zł", "wojewodztwo": "14,23 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "1,10 mln zł", "wydatki_inwestycje_ue": "4,31 mln zł", "janosik": {"dochody": "4,61 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-07-15", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "6106824.93", "WARTOSC": "7217028.32", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca", "OPIS": "Projekt polega na budowie 5ciu parkingów typu naziemnego jednopoziomowego z kostki brukowej w kolorze szarym lub czerwonym, z wyodrębnionymi miejscami postojowymi. Parkingi zlokalizowane będą przy 4ech stacjach PKP oraz w centrum gminy. Każdy parking posiadać będzie miejsca postojowe dla samochodów osobowych 275 miejsc łącznie w tym miejsca dla osób niepełnosprawnych 24 miejsca i rodzica z dzieckiem. Wyposażone będą w zadaszone miejsca dla pojazdów jednośladowych rowerów skuterów w ilości 81 miejsc. Stojaki rowerowe zaprojektowano w kształcie odwróconej litery U.Budowę parkingów PR, w tym ich wyposażenie zaprojektowano z uwzględnieniem bezpieczeństwa podróżnych oraz potrzeb osób o ograniczonej mobilności poprzez likwidację barier architektonicznych: zastosowanie obniżonychwtopionych krawężników umożliwiających poruszanie się osobom o ograniczonej mobilności, zwłaszcza niepełnosprawnym z ograniczoną mobilnością ruchową.Parkingi wyposażone zostaną w niezbędną infrastrukturę techniczną: stanowiska postojowe, odwodnienie system paneli polipropylenowych wraz z połączeniami kanalizacja deszczowa ze studzienkami Zastów, oświetlenie lampy energooszczędne LED, system monitoringu wizyjnego, stojaki rowerowe rama typu U wraz z zadaszeniem, oznakowane miejsca, przeznaczone do wysadzenia pasażera, umożliwiające zatrzymanie się przynajmniej jednego pojazdu kiss ride, kosze na śmieci, zorganizowaną zieleń z nasadzeniami łatwymi w utrzymaniu , dojścia zapewniające komunikację wewnętrzną w tym ze stacją PKP i peronem , tablice z regulaminem i informacją o przeznaczeniu parkingu wyłącznie dla osób przesiadających się na komunikację zbiorową, oznakowanie poziome i pionowe elementy identyfikacji wizualnej dojazdu do każdego parkingu, spójne dla tego typu inwestycji realizowanych w ramach Zintegrowanych Inwestycji Terytorialnych.Projekt obejmuje ponadto budowę 830 mb drogi dojazdowej do parkingu przy stacji PKP w Zastowie.", "BENEFICJENT": "GMINA KOCMYRZÓW-LUBORZYCA", "TYTUL": "Budowa parkingów „parkuj i jedź” zlokalizowanych przy stacjach kolejowych wzdłuż linii Kraków-Miechów-Warszawa oraz w centrum Gminy Kocmyrzów-Luborzyca", "DOFINANSOWANIE_UE_PER_CAPITA": 404.23}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2017-02-17", "DOFINANSOWANIE": "4405312.04", "WARTOSC": "4472398.01", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca", "OPIS": "Przedmiotem projektu jest wymiana źródeł ciepła, nieekologicznych, starych kotłów na paliwa stałe na kotły gazowe lub na biomasę w indywidualnych gospodarstwach domowych w Gminie Kocmyrzów-Luborzyca. Gmina nie posiada sieci ciepłowniczej i do roku 2023 nie planuje się budowy. Projekt obejmował będzie dofinansowanie do wymiany starych pieców węglowych na piece nowej generacji na paliwa gazowe lub na biomasę. Planuje się, że w ramach projektu zmodernizowanych zostanie 195 źródeł ciepła (średni wskaźnik przyjęty szacunkowo biorąc pod uwagę wymianę pieca wraz z wykonaniem wewnętrznych instalacji w budynku, niezbędnych do prawidłowego funkcjonowania nowego systemu ogrzewania). Zgodnie z SZOOP warunkiem dostępowym wynikającym z dyrektywy dot. ekoprojektu jest redukcja CO2 co najmniej o 30 % w stosunku do istniejących instalacji. Zgodnie z warunkami, wspierane w ramach projektu będą urządzenia do ogrzewania charakteryzujące się obowiązującym od końca 2020 r. minimalnym poziomem efektywności energetycznej i normami emisji zanieczyszczeń, które zostały określone w środkach wykonawczych do dyrektywy 2009/125/WE z dnia 21 października 2009 r. ustanawiającej ogólne zasady ustalania wymogów dotyczących ekoprojektu dla produktów związanych z energią. Dla projektu minimalna redukcja CO2 w odniesieniu do istniejących instalacji będzie wynosić 78,87%. Budynki objęte projektem będą spełniać wymogi dotyczące energochłonności, zawarte w SzOOP. Wsparcie wymiany źródła ciepła będzie objęte umową z właścicielem budynku, uwarunkowane zapewnieniem odpowiedniej efektywności energetycznej, poddaniem budynku ocenie energetycznej (uproszczony audyt) oraz obowiązkiem trwałej likwidacji starego kotła i użytkowania wyłącznie kotła na który udzielono dotacji, z pouczeniem o możliwej kontroli lub weryfikacji zużycia paliwa do celów grzewczych. W ramach projektu planujemy również działania informacyjne dotyczące głównie likwidacji niskiej emisji gazów cieplarnianych i ochrony środowiska.", "BENEFICJENT": "GMINA KOCMYRZÓW-LUBORZYCA", "TYTUL": "Poprawa efektywności energetycznej poprzez modyfikację systemów ogrzewania, wymianę pieców starego typu, na terenie Gminy Kocmyrzów – Luborzyca.", "DOFINANSOWANIE_UE_PER_CAPITA": 291.6}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "2338262.23", "WARTOSC": "2752613.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca", "OPIS": "Cel projektu:Zwiększenie dostępu do edukacji przedszkolnej w Gminie KocmyrzówLuborzyca poprzez utworzenie 150nowych miejsc oraz poprawę jakości edukacji przedszkolnej poprzez rozszerzenie oferty zajęć dodatkowych w Przedszkolu Samorządowym Akademia Przedszkolaka w okresie od 01.07.2018r do 30.09.2020r.Grupa docelowa:150 dzieci i 10nauczycieli z Przedszkola Samorządowego Akademia PrzedszkolakaGłówne zadania:utworzenie nowego przedszkolaAkademia Przedszkolakaa w nim 150 nowych miejsc dla dzieci w wieku 36 lat, w tym wyposażenie ich w niezbędny sprzęt, pomoce dydaktyczne i zabawki.rozszerzenie oferty OWP o dodatkowe zajęcia dla dzieci w tym: specjalistyczne zajęcia logopedyczne gimnastyka korekcyjna, zajęcia korekcyjnokompensacyjne oraz zajęcia rozwijające kompetencje kluczowe:język angielski, zajęcia matematycznoprzyrodnicze prowadzone metodą eksperymentu, zajęciamały konstruktorczyli budowa robotów i ich programowanie z dedykowanych klocków. zapewnienie warunków funkcjonowania 6 nowo utworzonych oddziałów przedszkola poprzez adaptację pomieszczeń na sale dydaktyczne, szatnię oraz łazienkę dla dzieci, doposażenie placu zabaw Doskonalenie nauczycieli w zakresie wykorzystania TiK oraz metody eksperymentu i robotyki w pracy z dzieckiem w wieku przedszkolnym, pracy z dzieckiem o specjalnych potrzebach edukacyjnych Główne rezultaty:150nowo utworzonych miejsc w przedszkolu1 przedszkole doposażone w sprzęt TiK, pomoce dydaktyczne, zabawki150dzieci objętych wsparciem w postaci zajęć dodatkowych10nauczycieli przedszkola, którzy podniosą swoje kompetencje", "BENEFICJENT": "GMINA KOCMYRZÓW-LUBORZYCA", "TYTUL": "Akademia Przedszkolaka", "DOFINANSOWANIE_UE_PER_CAPITA": 154.78}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2279761.93", "WARTOSC": "2682072.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca", "OPIS": "Cel prGłównym celem projektu jest utworzenie Domu Aktywnego Seniora w gminie Kocmyrzów Luborzyca dla 30 seniorów 60 i zorganizowania tam iprowadzenie przez okres realizacji projektu, a następnie w okresie trwałości usług zapewniających dzienną opiekę i aktywizację osób niesamodzielnychposiadających prawo dziennego pobytu w Domu Aktywnego Seniora.Gr docZidentyfikowane potrzeby dotyczą gr która w życiu codz często zostaje spychana na marg, złe nawyki i przeświadczenie, że starość nieuchronnieoznacza choroby i brak aktyw zamykają koło bierności i frustracji. Do tego dochodzą opory przed inwestowaniem w swoje zdr posiadanych skromnych śrfin.Bd to os 60, które maja zdiagn trud występujące w codziennym życiu związane z obniżeniem sprawn psychofizycznej, ogran możl podejm dz zw zcodziennym funkcjon i kon pomocy w zasp niezb potrzeb życ związanych z przyg pos , dbałością o hig , wykon zakupów, prowadz gospo dom, prowspraw urzęd itp W gr tej są tez os mało sam, samotne, niepełnospr oraz mające pocz osamotnienia i marg. Wszystkie znajdują się w złej sytuacji ma, wzłym stanie psych, większość nie ma zapewn wystj op ze str bliskich. W projekcie zostanie objętych wsparciem 30 osób niesamodzielnych oraz opiekunowie faktyczni tych osób. Zatem Liczba uczestników projektu wynosi 60 osób 30 osób niesamodzielnych i 30 opiekunów.Gł zad:Przygotowanie do otwarcia DAS Funkcjonowanie DAS Szkolenia terapeutyczne dla seniorówGłówne rezultaty: otwarcie i funkcjonanie Domu Aktywnego Seniora 30 osób rocznie 20182020 zagrożonych ubóstwem lub wykluczeniem społ. objętych usługami społ. świadczonymi w interesie ogólnym w programie 30 osób rocznie 20182020 zagrożonych ubóstwem lub wykluczeniem społ objętych usługami asystenckimi i opiekuńczymi świadczonymi wspołeczności lokalnej w programie 30 miejsc świadczenia usług społecznych istniejących po zakończeniu projektu w placówce Dom Aktywnego Seniora w 2020 1 obiekt dostosowany do potrzeb osób z niepeł w 201", "BENEFICJENT": "MAGDALENA TARASIN-SERAFIN, NZOZ \"MADZIA\" PORADNIA REHABILITACJI LECZNICZEJ", "TYTUL": "Dom Aktywnego Seniora", "DOFINANSOWANIE_UE_PER_CAPITA": 150.9}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-01-04", "DOFINANSOWANIE": "115718400.00", "WARTOSC": "175570727.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Projekt polega na realizacji następujących zadań, w podziale na etapy: Etap I: Zadanie 1. Zakup niskoemisyjnych, niskopodłogowych autobusów zasilanych olejem napędowym Działanie 1.1. Zakup autobusów zasilanych olejem napędowym - standard Działanie 1.2. Zakup autobusów zasilanych olejem napędowym – midi Autobusy z silnikiem Diesla Autobusy mają być fabrycznie nowe, odpowiadające warunkom technicznym zawartym w Rozporządzeniu Ministra Transportu i Gospodarki Morskiej, posiadające homologację. Konstrukcja pojazdów i zastosowane rozwiązania mają zagwarantować co najmniej 10 lat eksploatacji . Zastosowane rozwiązania techniczne muszą być sprawdzone, produkowane seryjnie a ich niezawodność musi być potwierdzona w kilkuletniej eksploatacji. Pojazdy muszą być produkowane seryjnie, tzn. muszą znajdować się w bieżącej ofercie sprzedaży. Autobusy mają być produkowane z wykorzystaniem najnowszych osiągnięć techniki i wiedzy warsztatowej zapewniającej bezawaryjną pracę przy minimalnym nakładzie robót utrzymania bieżącego. Materiały wykorzystywane do produkcji autobusów muszą być dopuszczone do stosowania w działalności gospodarczej na terenie UE. Konstrukcja autobusów oraz wszystkie inne elementy mają być wykonane z materiałów nierdzewiejących lub trudnordzewiejących. Autobusy z silnikami diesla powinny spełniać normę emisji spalin minimum Euro 6. Etap II: Zadanie 2. Zakup niskoemisyjnych, niskopodłogowych autobusów hybrydowych Działanie 2.1. Zakup autobusów hybrydowych przegubowych W autobusach hybrydowych mają być zastosowane równoległe lub szeregowe układy hybrydowe z systemem magazynowania energii w akumulatorach litowo -jonowych oraz układami odzysku energii hamowania. Zmagazynowana w ten sposób energia w bateriach powinna umożliwić przejazd autobusu na odległość co najmniej 1 km. Etap III: Zadanie 3. Zakup stacjonarnych automatów KKM do sprzedaży biletów Działanie 3.1. Zak", "BENEFICJENT": "MIEJSKIE PRZEDSIĘBIORSTWO KOMUNIKACYJNE S.A. W KRAKOWIE", "TYTUL": "Zakup niskoemisyjnych, niskopodłogowych autobusów oraz stacjonarnych automatów KKM do sprzedaży biletów, w celu obsługi linii aglomeracyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 112.04}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "36156392.49", "WARTOSC": "68991097.56", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Osiek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice", "OPIS": "Przedmiotem projektu będzie instalacja OZE w postaci instalacji fotowoltaicznych, kolektorów słonecznych, powietrznych pomp ciepła oraz kotłów na biomasę w postaci pellet na budynkach mieszkalnych oraz użyteczności publicznej.Realizacja projektu odbywać się będzie na terenie nieruchomości zlokalizowanych w 41 gminach woj. małopolskiego. Wg danych GUS gminy te zajmują obszar łącznie 2934 km2. Gminy, na których obszarze będzie realizowany projekt zawarły umowę partnerską. Projekt realizowany będzie w formule klastra energii. Każdy z partnerów projektu zawarł porozumienie cywilnoprawne w rozumieniu Ustawy z dnia 20 lutego 2015 r. o odnawialnych źródłach energii, z którego wynika, że jest koordynatorem lub członkiem klastra w pkt Q wskazano Klastry poszczególnych gmin. Zadania merytoryczne projektu obejmują zakup i montaż instalacji OZE w poszczególnych gminach projektu. Zadanie wykona Wykonawca lub Wykonawcy, którzy wyłonieni zostaną w drodze zamówienia publicznego. Przyjęte rozwiązania technologiczne są zgodne z najlepszą obowiązującą praktyką w dziedzinie OZE na dzień aplikowania. Przy projektowaniu zakresu projektu wzięto pod uwagę optymalną relację jakości do ceny oraz uzyskany efekt ekologiczny. Potrzeby odbiorców zdefiniowane zostały poprzez przeprowadzone inspekcje.Zakres projektu obejmuje łącznie 2395 instalacje PV, 969 instalacji kolektorów, 156 pomp ciepła na cele CWU, 171 pomp ciepła na cele CWU i CO oraz 105 kotłów na biomasę. Zainstalowane zostaną w 2986 budynkach mieszkalnych oraz 133 budynkach użyteczności publicznej.W wyniku realizacji projektu planowana moc wytwarzania energii cieplnej to 8,895 MWt natomiast moc energii elektrycznej to 12,288 MWe.", "BENEFICJENT": "GMINA KOCMYRZÓW-LUBORZYCA", "TYTUL": "PARTNERSKI PROJEKT BUDOWY INSTALACJI ODNAWIALNYCH ŹRÓDEŁ ENERGII DLA GMIN WOJEWÓDZTWA MAŁOPOLSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 83.42}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1130620.02", "WARTOSC": "1330141.20", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca", "OPIS": "Skróty: SP-szkoła podstawowa, gim-gimnazjum, SPK-Szkoła Podstawowa w Kocmyrzowie, SPL-Szkoła Podstawowa w Luborzycy, GimL-Gimnazjum w Luborzycy, GKL-Gmina Kocmyrzów-Luborzyca, dziewczynki/kobiety-K, chłopcy/mężczyźni-M Cel projektu: Wzrost kompetencji matematyczno-przyrodniczych i informatycznych uczniów oraz dostosowanie kompetencji zawodowych nauczycieli do potrzeb nauczania z wykorzystaniem narzędzi informatycznych i metody eksperymentu, w szkołach podstawowych i gimnazjum prowadzonych przez Gminę Kocmyrzów-Luborzyca w okresie od 01.07.2017r do 30.06.2019r. Grupa docelowa: 223 uczniów 2 SP i 200 uczniów 1 gim w GKL, które osiągnęły najsłabsze wyniki edukacyjne w skali regionu, 35 nauczycieli tych szkół Główne zadania: - Zajęcia wyrównawcze z edukacji matematyczno-przyrodniczej w klasach I-III SP oraz w klasach IV-VI SP i gim - Zajęcia rozwijające uzdolnienia matematyczno-przyrodnicze) w klasach I-III SP oraz w klasach IV-VI SP i gim - Zajęcia z programowania i robotyki w klasach I-III SP oraz w klasach IV-VI SP i gim - Zajęcia komputerowe w klasach I-III SP oraz w klasach IV-VI SP i gim - Międzyszkolna pracownia przyrodnicza - Zajęcia w terenie uzupełniające, obrazujące i utrwalające działania podejmowane na zajęciach pozalekcyjnych - Doskonalenie nauczycieli w zakresie wykorzystania TiK oraz metody eksperymentu w dydaktyce Główne rezultaty: 423 uczniów objętych wsparciem w zakresie kompetencji kluczowych 35 nauczycieli objętych wsparciem 2 szkoły podstawowe i 1 gimnazjum doposażone w sprzęt TiK i pomoce dydaktyczne 3 szkoły dostosowane do potrzeb osób niepełnosprawnych 390 uczniów, którzy nabędą kompetencje kluczowe 35 nauczycieli, którzy podniosą swoje kompetencje 1 międzyszkolna pracownia przyrodnicza 6 wyjazdów edukacyjnych dla trzech grup wiekowych (klasy I-III SP, IV-VI i gimnazjum)", "BENEFICJENT": "GMINA KOCMYRZÓW-LUBORZYCA", "TYTUL": "Eksperymentuję Odkrywam Wiem", "DOFINANSOWANIE_UE_PER_CAPITA": 74.84}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-01-30", "DOFINANSOWANIE": "74497592.25", "WARTOSC": "121590354.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Projekt polega na zakupie niskopodłogowych, nowoczesnych, niskoemisyjnych autobusów zasilanych olejem napędowym z silnikiem spełniającym normę EURO6 oraz autobusów hybrydowych. W ramach zadania dotyczącego zakupu autobusów uwzględniono także wydatki związane z opłatami komunikacyjnymi.Projekt obejmuje następujące zadania:Zadanie 1. Zakup niskoemisyjnych, niskopodłogowych autobusówDziałanie 1.1. Zakup autobusów zasilanych olejem napędowym standardDziałanie 1.2. Zakup autobusów hybrydowych przegubowychDziałanie 1.3. Zakup autobusów zasilanych olejem napędowym midiDziałanie 1.4. Opłaty komunikacyjne autobusów standardDziałanie 1.5. Opłaty komunikacyjne autobusów hybrydowych przegubowychDziałanie 1.6. Opłaty komunikacyjne autobusów midiAutobusy mają być fabrycznie nowe, odpowiadające warunkom technicznym zawartym w Rozporządzeniu Ministra Transportu i Gospodarki Morskiej, posiadające homologację.Autobusy z silnikami diesla powinny spełniać normę emisji spalin minimum Euro 6.W autobusach hybrydowych układ napędu hybrydowego może odzyskiwać energię hamowania i wykorzystywać ją do doładowania akumulatorów lub kondensatorów zależnie od zastosowanego rozwiązania technicznego.Wszystkie autobusy w swoich typach mają być identyczne pod względem parametrów technicznych i kompletacji oraz w zakresie zagospodarowania i wyposażenia przestrzeni pasażerskie, ponadto będą wyposażone w elementy zwiększające bezpieczeństwo podróży opisane w pkt.C.3.2.Szczegółowe wymagania techniczne autobusów będą odpowiadać wymaganiom określonym w załączniku nr 3 do Umowy na Świadczenie autobusowych usług przewozowych w publicznym transporcie zbiorowym w ramach Komunikacji Miejskiej w Krakowie KMK.Oraz zadanie:Zadanie 2. Promocja projektuDziałanie 2.1. Promocja projektuPlanowany termin rozpoczęcia fazy inwestycyjnej oznacza pierwsze prawne zobowiązanie Wnioskodawcy tj. planowaną datę podpisania umowy na dostawę autobusów.", "BENEFICJENT": "MIEJSKIE PRZEDSIĘBIORSTWO KOMUNIKACYJNE SPÓŁKA AKCYJNA W KRAKOWIE", "TYTUL": "Zakup niskoemisyjnych, niskopodłogowych autobusów w celu obsługi komunikacji zbiorowej aglomeracji krakowskiej - kontynuacja", "DOFINANSOWANIE_UE_PER_CAPITA": 72.13}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1068278.64", "WARTOSC": "1256798.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca", "OPIS": "Skróty: SP-szkoła podstawowa, SPL-Szkoła Podstawowa w Luborzycy, SPP-Szkoła Podstawowa w Prusach, SPG-Szkoła Podstawowa w Goszczy, SPGo-Szkoła Podstawowa w Goszycach, SPK – Szkoła Podstawowa w Kocmyrzowie, SPKa – Szkoła Podstawowa w Karniowie, SPPi – Szkołą Podstawowa w Pietrzejowicach, SPŁ - Szkoła Podstawowa w Łuczycach, SP-I – pierwszy etap edukacyjny (uczniowie klas V-VI SP), SP-II – drugi etap edukacyjny (uczniowie klas VII-VIII SP), GKL-Gmina Kocmyrzów-Luborzyca, dziewczynki -K, chłopcy -M Cel projektu : Podniesienie u uczniów kompetencji kluczowych oraz właściwych postaw niezbędnych na rynku pracy oraz indywidualizacja podejścia w szczególności do uczniów o szczególnych potrzebach w szkołach podstawowych prowadzonych przez Gminę Kocmyrzów -Luborzyca w okresie od 01.09.2019r do 30.06.2022 r. Grupa docelowa: 8 szkół podstawowych w Gminie Kocmyrzów-Luborzyca i 270 uczniów tych szkół Główne zadania: - utworzenie Centrum Wsparcia Uczniów Zdolnych w Gminie Kocmyrzów-Luborzyca - realizacja zajęć pozalekcyjnych rozwijających kompetencje kluczowe w tym: a) matematyczne i naukowo-techniczne b) język angielski c) informatyczne d) przedsiębiorczość e)dodatkowo dla każdej grupy kluczowe kompetencje ponadprzedmiotowe Główne rezultaty: 270 uczniów objętych wsparciem w zakresie kompetencji kluczowych 243 uczniów, którzy nabyli kompetencje kluczowe lub umiejętności uniwersalne 104 uczniów objętych szkoleniami w zakresie kompetencji cyfrowych 8 szkół podstawowych wykorzystujących technologie informacyjno-komunikacyjne", "BENEFICJENT": "GMINA KOCMYRZÓW-LUBORZYCA", "TYTUL": "Małopolskie Talenty – I i II etap edukacyjny - Gmina Kocmyrzów-Luborzyca", "DOFINANSOWANIE_UE_PER_CAPITA": 70.71}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1061692.08", "WARTOSC": "1249942.08", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca", "OPIS": "Cel projektu: Zwiększenie dostępu do edukacji przedszkolnej w Gminie Kocmyrzów-Luborzyca poprzez utworzenie 75 nowych miejsc oraz poprawę jakości edukacji przedszkolnej poprzez rozszerzenie oferty zajęć dodatkowych w Przedszkolu Samorządowym w Dojazdowie w okresie od 01.07.2017r do 31.10.2018 r. Grupa docelowa: 160 dzieci i 15 nauczycieli z Przedszkola Samorządowego w Dojazdowie Główne zadania: - utworzenie 75 nowych miejsc dla dzieci w wieku 3-5 lat, w Przedszkolu Samorządowym w Dojazdowie, w tym wyposażenie ich w niezbędny sprzęt, pomoce dydaktyczne i zabawki. - rozszerzenie oferty OWP o dodatkowe zajęcia dla dzieci w tym: specjalistyczne zajęcia logopedyczne oraz gimnastyka korekcyjna, nauka języka angielskiego i włoskiego, zajęcia przyrodnicze prowadzone metodą eksperymentu, zajęcia „mały konstruktor” czyli budowa robotów i maszyn z dedykowanych klocków, nauka pływania. - zapewnienie warunków funkcjonowania 3 nowo utworzonych oddziałów przedszkola poprzez adaptację pomieszczeń na sale dydaktyczne, szatnię oraz łazienkę dla dzieci, wykonanie podjazdów dla niepełnosprawnych, doposażenie placu zabaw - Doskonalenie nauczycieli w zakresie wykorzystania TiK oraz metody eksperymentu i robotyki w pracy z dzieckiem w wieku przedszkolnym, pracy z dzieckiem o specjalnych potrzebach edukacyjnych, metodyki nauczania języka angielskiego w przedszkolu Główne rezultaty: 75 nowo utworzonych miejsc w przedszkolu 75 dzieci w wieku 3-5 lat 15 nauczycieli objętych wsparciem 1 przedszkole doposażone w sprzęt TiK, pomoce dydaktyczne, zabawki 2 budynki przedszkola dostosowane do potrzeb osób niepełnosprawnych 160 dzieci objętych wsparciem w postaci zajęć dodatkowych 15 nauczycieli przedszkola, którzy podniosą swoje kompetencje 3 wyjazdy edukacyjne", "BENEFICJENT": "GMINA KOCMYRZÓW-LUBORZYCA", "TYTUL": "Przedszkole dla każdego", "DOFINANSOWANIE_UE_PER_CAPITA": 70.27}, {"DATA_KONIEC": "2019-11-29", "DATA_START": "2017-04-27", "DOFINANSOWANIE": "812307.58", "WARTOSC": "1591763.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca", "OPIS": "Przedmiotem niniejszego projektu jest termomodernizacja obiektów pełniących znaczącą funkcję społeczną na terenie Gminy KocmyrzówLuborzyca. Projekt obejmuje następujące rodzaje obiektów użyteczności publicznej : Przedszkole Samorządowe w Dojazdowie 2 obiekty , Szkołę podstawową w Goszczy, Szkołę podstawową w Maciejowicach, Remizę OSP w Goszczy, Remizę OSP w Łuczycach, Świetlicę wiejską w Zastowie. Zakres rzeczowy projektu obejmuje 7 budynków użyteczności publicznej przeznaczonych do termomodernizacji, poprzez : ocieplenie płytami styropianowymi ścian gr. 101516 cm i stropówstropodachów gr. 23 cm budynków wraz z pokryciem wyprawą elewacyjną oraz ocieplenie kominów, wymianę stolarki okiennej wraz z parapetami i drzwiowej w części , izolację przeciwwilgociową i docieplenie płytami styropianowymi gr. 1012 cm ścian fundamentowych, wykonanie opaski, demontaż i montaż rynien i rur spustowych, montaż baterii słonecznych OZE 4 kpl.Szczegółowy zakres rzeczowoilościowy robót koniecznych do wykonania w celu zwiększenia efektywności energetycznej obiektów i osiągnięcia jak najlepszych wskaźników określony został w audytach energetycznych dla poszczególnych budynków oraz w zbiorczym audycie energetycznym..", "BENEFICJENT": "GMINA KOCMYRZÓW-LUBORZYCA", "TYTUL": "Termomodernizacja budynków użyteczności publicznej na terenie Gminy Kocmyrzów-Luborzyca", "DOFINANSOWANIE_UE_PER_CAPITA": 53.77}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-08-05", "DOFINANSOWANIE": "738675.00", "WARTOSC": "1200640.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca", "OPIS": "Przedmiotem projektu jest uruchomienie świadczenia drogą elektroniczną usług publicznych skierowanych dla biznesu A2B i obywateli A2C oraz wdrożenie nowych rozwiązań informatycznych, które będą służyć cyfryzacji procesów i procedur administracyjnych w Gminie KocmyrzówLuborzyca.Projekt ma charakter lokalny, bo realizowany będzie w 1 Gminie KocmyrzówLuborzyca, typy projektu: A.Zaplanowano wdrożenie następujących zadań:1OPRACOWANIE DOKUMENTACJI APLIKACYJNEJ III kw. 2019Przeprowadzono diagnozę sytuacyjną i opracowano analizę finansową, ekonomiczną, ryzyka, wykonano analizę techniczną i technologiczną projektu.2URUCHOMIENIE EUSŁUG DLA MIESZKAŃCÓW IV kw. 2020 IV kw. 2021Opracowanych zostanie 8 eusług na 4 PD i 10 eusług na 3 PD, wdrożone zostaną 2 systemy teleinformatyczne oraz 1 zostanie zmodernizowany, wdrożony zostanie moduł komunikacji dla Centralnej Platformy eUsług Mieszkańca.3URUCHOMIENIE SYSTEMU INFORMACJI PRZESTRZENNEJ III kw. 2021Wdrożony zostanie 1 system teleinformatyczny, zdigitalizowane zostaną zasoby, opracowane zostanie API. W wyniku tych działań opracowana zostanie 2 eusługi na 4 PD. 4URUCHOMIENIE USŁUGI EZAMÓWIENIA IV kw. 2020 I kw. 2021W tym zadaniu uruchomiony zostanie 1 system teleinformatyczny i uruchomiona zostanie 1 usługa. 5 ZAKUP NIEZBĘDNEGO SPRZĘTU INFORMATYCZNEGO I OPROGRAMOWANIA III kw. 2020Zostanie zakupiony sprzęt informatyczny oraz WNiP, który warunkują realizację celów projektu i są niezbędne do jego realizacji, tj. serwer 2 szt, urządzenie NAS 1 szt, urządzenie UTM 1 szt, przełączniki sieciowe 2 szt., UPS 1 szt, zestawy komputerowe 6 szt, UPS do zestawów komputerowych 20 szt, skaner 1 szt oraz szafa RACK 1 szt, oprogramowanie: do wirtualizacji 1 szt, do backup 1 szt.6 KOSZTY POSREDNIE IV kw. 2020 IV kw. 2021W ramach zadania projekt będzie zarządzany przez pracowników JST przy współudziale doradcy technicznego usługa. Zakupiona zostanie tablica informacyjna.", "BENEFICJENT": "GMINA KOCMYRZÓW-LUBORZYCA", "TYTUL": "E-standardy w Gminie Kocmyrzów - Luborzyca", "DOFINANSOWANIE_UE_PER_CAPITA": 48.89}, {"DATA_KONIEC": "2019-06-28", "DATA_START": "2018-02-28", "DOFINANSOWANIE": "568935.01", "WARTOSC": "1194619.18", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca", "OPIS": "Zakres przedsięwzięcia inwestycyjnego obejmuje działkę Nr 615 oraz część działki Nr 63811 w miejscowości Kocmyrzów. Działka Nr 615, na której planuje się budowę PSZOK zabudowana jest nieużytkowanym parterowym obiektem kubaturowym, który przeznaczony jest do rozbiórki. Na PSZOK składać się będzie: budynek kontenerowy socjalnobiurowy o pow. zabudowy 23,7 m2 i kubaturze 66,38 m3, składający się z dwóch segmentów, w którym znajdować się będzie pomieszczenie biurowe, pomieszczenie socjalne z łazienką oraz toaleta dla osób niepełnosprawnych, 4 zadaszone wiaty blaszane w konstrukcji szkieletowej stalowej na składowanie odpadów selektywnych o łącznej pow. zabudowy 68,16 m2, łącznej kubaturze 238,56 m3.Obiekt PSZOK wyposażony zostanie w instalację elektryczną, monitoringu,instalację odprowadzenia wody do zbiornika bezodpływowego wraz z separatorem substancji ropopochodnych, podziemną instalację wodociągową, instalację kanalizacyjną ścieki z budynku odprowadzane będą do projektowanego zbiornika wybieralnego szczelnego, częściowe utwardzenie terenu pod obsługę punktu, z miejscami parkingowymi 10 szt. 1 szt. dla osób niepełnosprawnych, oświetlenie, ogrodzenie terenu oraz zjazd z drogi wewnętrznej. Teren PSZOKu zostanie zagospodarowanyizolowany zielenią obsianie trawą posadzenie drzewek .Obiekt PSZOK posiadać będzie dostęp do drogi publicznej, tj. drogi wojewódzkiej 776 dz. drogowa Nr 3161, 341.Do PSZOK można będzie przekazywać bezpłatnie odpady komunalne zebrane w sposób selektywny, w tym: odpady segregowane w workach papier, tworzywa sztuczne, metale i szkło; przeterminowane leki i chemikalia; odpady niebezpieczne lub problematyczne np. świetlówki, farby, lakiery, oleje; zużyte baterie i akumulatory; zużyty sprzęt elektryczny i elektroniczny; meble i inne odpady wielkogabarytowe; zużyte opony do samochodów osobowych; odpady zielone skoszona trawa, liście; odpady budowlane i rozbiórkowe stanowiące odpady komunalne.", "BENEFICJENT": "GMINA KOCMYRZÓW-LUBORZYCA", "TYTUL": "Budowa Punktu Selektywnej Zbiórki Odpadów Komunalnych (PSZOK) wraz z dojazdem i wyposażeniem (kontenery, pojemniki do selektywnejzbiórki odpadów)", "DOFINANSOWANIE_UE_PER_CAPITA": 37.66}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-05", "DOFINANSOWANIE": "559988.33", "WARTOSC": "568528.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca", "OPIS": "Przedmiotem projektu jest wymiana źródeł ciepła, nieekologicznych, starych kotłów na paliwa stałe na kotły gazowe lub na biomasę w indywidualnych gospodarstwach domowych w Gminie KocmyrzówLuborzyca. Gmina nie posiada sieci ciepłowniczej i do roku 2023 nie planuje się budowy. Projekt obejmował będzie dofinansowanie do starych pieców węglowych na piece nowej generacji na paliwa gazowe lub na biomasę. Planuje się, że w ramach projektu zmodernizowanych zostanie 80 źródeł ciepła. Zgodnie z SZOOP warunkiem dostępowym wynikającym z dyrektywy dot. ekoprojektu jest redukcja CO2 co najmniej o 30 w stosunku do stanu istniejącego. Zgodnie z warunkami, wspierane w ramach projektu będą urządzenia do ogrzewania charakteryzujące się obowiązującym od końca 2020 r. minimalnym poziomem efektywności energetycznej i normami emisji zanieczyszczeń, które zostały określone w środkach wykonawczych do dyrektywy 2009125WE z dnia 21 października 2009 r. ustanawiającej ogólne zasady ustalania wymogów dotyczących ekoprojektu dla produktów związanych z energią. Dla projektu minimalna redukcja CO2 w odniesieniu do istniejących instalacji będzie wynosić 77,50 .Budynki objęte projektem będą spełniać wymogi dotyczące energochłonności, zawarte w SzOOP. Wsparcie wymiany źródła ciepła będzie objęte umową z właścicielem budynku, uwarunkowane zapewnieniem odpowiedniej efektywności energetycznej, poddaniem budynku ocenie energetycznej uproszczony audyt oraz obowiązkiem trwałej likwidacji starego kotła i użytkowania wyłącznie kotła na który udzielono dotacji, z pouczeniem o możliwej kontroli lub weryfikacji zużycia paliwa do celów grzewczych. W ramach projektu planujemy również działania informacyjne dotyczące głównie likwidacji niskiej emisji gazów cieplarnianych i ochrony środowiska.", "BENEFICJENT": "GMINA KOCMYRZÓW-LUBORZYCA", "TYTUL": "Wymiana pieców węglowych starego typu na terenie Gminy Kocmyrzów-Luborzyca", "DOFINANSOWANIE_UE_PER_CAPITA": 37.06}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "556140.50", "WARTOSC": "654302.48", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca", "OPIS": "Celem projektu jest aktywizacja społeczno zawodowa 48 osób zagrożonych ubóstwem lub wykluczeniem społecznym z terenu gminy Kocmyrzów Luborzyca do 08.2021 r., poprzez zapewnienie im kompleksowego wsparcia w zakresie wypełniania ról społecznych, planowania kariery i podnoszenia kwalifikacji społeczno zawodowych, co w rezultacie doprowadzi do podniesienia i utrzymania kompetencji społecznych. Kryteria doboru uczestników zostały określone tak, aby wsparcie projektowe mogły otrzymać osoby, które mają największe trudności w aktywizacji społeczno zawodowej, a więc osoby dotknięte ubóstwem i wykluczeniem społecznym, doświadczające wielokrotnego wykluczenia społecznego, pozostające poza rynkiem pracy ze względu na niskie lub zdezaktualizowane kwalifikacje zawodowe, niepełnosprawne, bezradne życiowo. Grupa docelowa obejmie 48 takich osób z terenu gminy KocmyrzówLuborzyca. Projekt zakłada opracowanie dla każdego uczestnika diagnozy indywidualnych potrzeb i potencjałów oraz dobór najbardziej adekwatnego wsparcia, które posłuży realizacji założonego celu projektowego. Wsparcie obejmie zastosowanie minimum trzech form aktywnej integracji dla każdego z uczestników, pracę socjalną oraz usługi społeczne.", "BENEFICJENT": "GMINA KOCMYRZÓW - LUBORZYCA/GMINNY OŚRODEK POMOCY SPOŁECZNEJ W KOCMYRZOWIE-LUBORZYCY", "TYTUL": "Stawiam na rozwój", "DOFINANSOWANIE_UE_PER_CAPITA": 36.81}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-02-28", "DOFINANSOWANIE": "33984833.22", "WARTOSC": "48910211.23", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Projekt jest kontynuacją projektu Małopolska Karta Aglomeracyjna, realizowanego w latach 20132015 w ramach MRPO 20072013. Zakres rzeczowy MKA cz. II zakłada objęcie systemem obszaru całego województwa w tym włączenie do systemu parkingów PR budowanych przez jst oraz budowę nowych elementów systemu w tym objęcie systemem MKA innych przewoźników integracja transportu kolejowego z innymi środkami transportu zbiorowego.Projekt przewiduje:1 Budowę systemu informacji pasażerskiej na trasach Szybkiej Kolei Aglomeracyjnej budowa systemu składającego się z tablic informacyjnych umieszczanych na peronach kolejowych oraz dostawa urządzeń RFIDUHF przeznaczonych do montażu w pojazdach SKA oraz w miejscach lokalizacji tablic informacyjnych.2 Budowę systemu CICO checkINcheckOUT w pojazdach SKA dostawa urządzeń do pociągów, implementacja rozwiązań do systemu informatycznego MKA. W celu realizacji powyższego konieczne jest wykonanie w pojazdach SKA infrastruktury w postaci czytników kart przy wejściach do pojazdu. Konieczne będzie także wykonanie odpowiedniego modułu w systemie informatycznym MKA odpowiedzialnego za funkcjonowanie ww rozwiązania.3 Rozbudowę sieci akceptacji nośnika fizycznego MKA dostawa i montaż automatów na peronach SKA, wyposażenie parkingów. Realizacja zapewni całkowite pokrycie dla SKA w zakresie automatów przeznaczonych do obsługi kary MKA, ponadto zapewniona zostanie w całości obsługa użytkowników systemu MKA, którzy zakupili usługi MKA w portalu internetowym a posługują się kartą MKA konieczność zapisu usług na nośniku MKA.4 Rozbudowa systemu MKA w zakresie niezbędnym do uzyskania pokrycia systemem MKA całego obszaru Województwa Małopolskiego wraz z objęciem systemem MKA przewoźników kołowych rozbudowa systemu informatycznego, dostawa urządzeń. Zadanie obejmuje przygotowanie odpowiednich modułów dla systemu informatycznego MKA oraz dostawę urządzeń do odczytu karty MKA i aplikacji iMKA w pojazdach przewoźników.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Małopolska Karta Aglomeracyjna – budowa systemu zarządzania transportem zbiorowym w Województwie Małopolskim cz. II", "DOFINANSOWANIE_UE_PER_CAPITA": 24.31}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "139400.00", "WARTOSC": "201720.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca", "OPIS": "SA 42799(2015/X) Przedmiotem projektu są prace badawczo-rozwojowe polegające na opracowaniu nowej bioaktywnej taśmy uszczelniającej kanały wentylacyjne, zachowującej swoje właściwości w warunkach eksploatacji w naszej strefie klimatycznej. W toku postępowania ofertowego wybrana została jednostka naukowa posiadająca kategorię badawczą B, której zostanie powierzone wykonanie całości prac. Jednostką tą jest Instytut Przemysłu Skórzanego w Łodzi. Z podwykonawcą w dniu 27.11.2019 r. została zawarta umowa warunkowa dotycząca wykonania usługi badawczej. Projekt będzie realizowany w okresie 7 miesięcy, od 1 kwietnia 2020 r. do 31 października 2020 r., a jego realizacja zostanie podzielona na 5 zadań: 1. Prace przygotowawcze (1 m-c). 2. Wstępne prace doświadczalne (2 m-ce). 3. Próby technologiczne (1 m-c). 4. Ocena właściwości otrzymanego prototypu produktu (2 m-ce). 5. Opracowanie raportu końcowego (1 m-c). Rezultatem projektu będzie opracowanie i wykonanie w formie prototypu nowej, bioaktywnej taśmy uszczelniającej kanały wentylacyjne, zachowującej swoje właściwości w warunkach eksploatacji w naszej strefie klimatycznej, co stanowić będzie innowację produktową. Na rynku europejskim nie są dostępne taśmy uszczelniające o właściwościach bioaktywnych.", "BENEFICJENT": "R-FOLL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie bioaktywnej taśmy uszczelniającej kanały wentylacyjne, zachowującej swoje właściwości w warunkach eksploatacji w naszej strefie klimatycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 9.22}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "6476417.75", "WARTOSC": "7619315.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem jest zwiększenie dostępności usług społ. na rzecz osób niesamodz. i opiekunów nieform. o szczeg. potrzebach zw. z zaburzeniami psychicznymi i funkcji poznawczych, poprzez uruchomienie i prowadzenie CENTRUM SPOTKAŃ OLSZAŃSKA CSO w Krakowie. Obszar działania: Krakowski Obszar Funkcjonalny KrOF tj. Kraków oraz otaczające 14 gmin. Funkcjonowanie: dzienne Centrum w Krakowieul.Olszańska 5 oraz usługi w domach podopiecznych na terenie 15 gmin, świadczone przy pomocy kadry Zespołów Leczenia Środowiskowego Szpit. w Skawinie, Wieliczce, Myślenicach i Miechowie oraz w Krakowie prace dodatkowe w stos. do dotychcz., a także 2 łóżka odciążeniowe ulokowane przy oddziale psychogeriatr.Szpitala.Usł. świadczone w ramach projektu będą miały charakter usł. świadczonych w społeczności lokalnej rozumianych zgodnie z Wytycznymi.", "BENEFICJENT": "SZPITAL KLINICZNY IM.DR.JÓZEFA BABIŃSKIEGO SP ZOZ W KRAKOWIE", "TYTUL": "Centrum Spotkań Olszańska - Centrum spotkań dla osób niesamodzielnych i ich opiekunów.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.16}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "7367588.22", "WARTOSC": "8667750.85", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem proj.jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych,a nie korzystających z istniejących form.W ramach Proj. na terenie woj.małopolskiego powstanie 100 świetlic podwórkowych ŚP.Bezpośrednim wsparciem zostanie objętych 1500 dzieci 900K i 600M i 375 rodzin 225K i 150M w wieku 6 18 lat z woj.małopolskiego,w szczególności zagrożonych wykl.społ.,z powodu uzależnień lub niewydolności wych.rodziny.ŚP działając na podstawie norm ust.o wspieraniu rodzinystworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne Beneficjenta OstatecznegoBO.Zajęcia prowadzone w naturalnych miejscach przebywania młodzieży,w odformalizowanej strukturze 1015 os.grup przez stosowanie aktywnych form wych.,wspierających rozwój,komp. i umiejętności społ.,będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środow.Program ŚP mieści się na poziomie prof.pierwszorzędowej klas.WHO i strategii działań alternatywnych por.:www.parpa.pl i w pełni realizuje Gminne Strategie Pol.Społ.Kadrę ŚP będą stanowić doświadczeni wych.oraz wolontariusze ZHP posiadający komp.wskazane w ust. o wspieraniu....Proces rekrutacji uwzględni problematykę schematów kult.płci.Jednocześnie system zajęć zespołowych stosowanych w ŚP,poprzez wymienność ról w grupie,doprowadzi do przełamania stereotypów płciowych.W ramach proj.zostanie utworzonych 100 miejsc świadczenia usług wspierania rodziny i pieczy zastępczej istniejących po zakończeniu proj.Proj.realizuje zasadę równ.szans i niedyskr.,w tym dostępności dla os.z niepełnospr.zgodnie z Wytycznymi w zakresie real.zasady równości szans i niedyskryminacji,w tym dostępności dla os.z niepełnospr.oraz zasady równości szans K i M w ramach funduszy UE na lata 201420 oraz charakteryzuje się pozytywnym wpływem na realizację zas.zrówn.rozwoju.Kwota wniosk.dotacji 7849020.85zł;wkł.wł.909480,00 zł;Okres realizacji 04.201910.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW KRAKOWSKA", "TYTUL": "Małopolska Sieć Świetlic Podwórkowych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.28}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-05-31", "DOFINANSOWANIE": "152322.52", "WARTOSC": "1571214.30", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa", "OPIS": "Przedmiotem projektu jest modernizacja linii niskiego 0,4 kV i średniego napięcia 15 kV polegająca na wymianie przewodów i kabli.Wymianie będą podlegać nieizolowane przewody linii napowietrznych, które zostaną wymienione na przewody nowego typu izolowane o zwiększonym przekroju. Dzięki temu zwiększona zostanie przepustowość sieci elektroenergetycznej oraz zdolność do przyłączania nowych mocy OZE. Zapewnione zostanie również prawidłowe funkcjonowanie sieci elektroenergetycznej umożliwiające przyłączenie jednostek OZE w rozproszeniu. Wymianie podlegać będzie również część infrastruktury towarzyszącej takiej jak np. słupy, przyłącza napowietrzne czy przyłączakablowe.Zadania przewidziane w projekcie polegają na wymianie niedostosowanej infrastruktury elektroenergetycznej do planowanych obciążeń, na infrastrukturę nowej generacji.Projekty wykonawcze dla wyszczególnionych zadań zostały przygotowane w latach 2015 i 2016. Są więc zgodne z aktualnymi wymaganiami i normami w tym zakresie oraz z najlepszą praktyką w tej dziedzinie co poświadczają oświadczenia projektantów. Zastosowane w projektach rozwiązania są powszechnie stosowane w tego typu zadaniach, ponieważ przedstawiają optymalną relację jakości do ceny.W wyniku realizacji Projektu zapewnione zostanie prawidłowe funkcjonowanie sieci elektroenergetycznej umożliwiające przyłączenie jednostek OZE działających w rozproszeniu, co wypełnia cele działania 4.1.2 zgodnie z regulaminem konkursu. Zwiększona zostanie przepustowość sieci co pozwoli na zwiększenie zdolności przyłączeniowych i da dodatkowy potencjał do przyłączenia 50 szt. instalacji OZE o łącznej mocy 152 kW.Na terenie gmin objętych projektem nie ma obecnie jednostek OZE, które nie zostały przyłączone do sieci, a wyniku realizacji projektu uzyskają taką możliwość. Spodziewany jest jednak szybki wzrost liczby nowych jednostek OZE przyłączanych do sieci. Szczegółowy opis potwierdzający tę tezę znajduje się w części Q niniejszego wniosku.", "BENEFICJENT": "TAURON DYSTRYBUCJA S.A.", "TYTUL": "Budowa i modernizacja sieci o napięciu Sn i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie powiatu krakowskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.59}, {"DATA_KONIEC": "2017-10-16", "DATA_START": "2016-12-15", "DOFINANSOWANIE": "50999.99", "WARTOSC": "60000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca", "OPIS": "Celem projektu będzie umożliwienie mieszkańcom gminy / grupie mieszkańców unieszkodliwienia wyrobów zawierających azbest, a także poprawa ochrony środowiska naturalnego i ochrona zdrowia mieszkańców. Przedmiotem projektu/ zadaniem jest pilne usunięcie wyrobów zawierający azbest pochodzących z budynków na terenie gminy Kocmyrzów-Luborzyca. Projekt zakłada odbiór wyrobów azbestowych pochodzących z demontażu pokryć dachowych, składowanych i zabezpieczonych na posesjach, ich transport i utylizację. W zakresie projektu zakłada się unieszkodliwienie ok.181,627 Mg (ton) wyrobów zawierających azbest ( pochodzących z pokryć dachowych z szacunkowo 74 budynków mieszkalnych i gospodarczych i zalegających na posesjach) - Zadanie nr 1 Głównymi działaniami realizowanymi w ramach zadania nr 1 będzie: -Opracowanie analizy finansowej, ekonomicznej oraz analizy ryzyka. - Usługa związana z odbiorem, transportem i utylizacją wyrobów zawierających azbest. Zadanie nr 2 - Promocja projektu. W celu realizacji projektu została ustalona lista nieruchomości objętych przedsięwzięciem na których składowane są wyroby azbestowe pochodzące z zdemontowanych pokryć dachowych, zaliczane do I stopnia pilności ich unieszkodliwienia oraz oszacowano masę tych odpadów. Kolejny krok to wybór wykonawcy opracowania analiz ekonomiczno-finansowej i analiza ryzyka, w drodze zapytania ofertowego. Pozostaje wybór wykonawcy projektu, w drodze zapytania ofertowego, realizacja usługi -odbioru, transportu i utylizacji wyrobów zawierających azbest oraz promocja działań związanych z realizacją projektu", "BENEFICJENT": "GMINA KOCMYRZÓW-LUBORZYCA", "TYTUL": "Usuwanie wyrobów zawierających azbest z terenu gminy Kocmyrzów-Luborzyca", "DOFINANSOWANIE_UE_PER_CAPITA": 3.37}, {"DATA_KONIEC": "2023-02-28", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1617522.01", "WARTOSC": "1902967.08", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków", "OPIS": "Głównym celem projektu jest utworzenie centrum wsparcia opiekunów nieformalnych zlokalizowanego w gminie Michałowice, zwiększającego dostępność oraz jakość usług kierowanych do osób niesamodzielnych i ich opiekunów na terenie 4 gmin Gmina Michałowice, Gmina KocmyrzówLuborzyca, Gmina Miejska Kraków, Gmina Zielonki. Celem dodatkowym jest utworzenie dedykowanego serwisu www wspierającego realizację działań informacyjnoedukacyjnych zarówno opiekunów nieformalnych, jak również kadr systemów związanych z opieką nad osobami niesamodzielnymi. W ramach wsparcia edukacyjnodoradczego centrum będzie oferować organizację grup wsparcia zarówno w formie spotkań, jak i wirtualnego czataforum, opiekę i szkolenia zwiększające m.in. kompetencje opiekuńcze, poradnictwo indywidualne w tym również w formie wirtualnej Projekt przewiduje także realizację usług odciążeniowych umożliwiając całodobową, profesjonalną opiekę w konkretnych sytuacjach opiekuńczych oraz zwiększenie dostępu do sprzętu medycznego itp. poprzez stworzenie wirtualnej wyszukiwarki takiego sprzętu. Projekt adresowany jest potencjalnie do wszystkich osób niesamodzielnych bez względu na przyczyny ich niesamodzielności lub wiek, a także do ich opiekunów nieformalnych mieszkających, uczących się lub pracujących na terenie województwa małopolskiego. Udzielane w ramach projektu wsparcie świadczone będzie na obszarze MOF Krakowa. Projekt będzie realizowany zgodnie z zasadą równości płci zapewniając równy dostęp kobiet i mężczyzn.", "BENEFICJENT": "GRUPA INTERIA.PL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Uruchomienie centrum wsparcia opiekunów nieformalnych z wirtualną bazą wiedzy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.99}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1422462.06", "WARTOSC": "1673484.78", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Ośrodek Wsparcia Opiekunów Nieformalnych Osób Niesamodzielnych KRAKÓW GRZEGÓRZKI OWON KRAKÓW GRZEGÓRZKI to nowa podmiot pełniący funkcję centrów wsparcia opiekunów nieformalnych, świadczący usługi wsparcia opiekunów nieformalnychfaktycznych rodzinnych osób niesamodzielnych zamieszkujących na terenie Miejskiego Obszaru Funkcjonalnego Krakowa Metropolia Krakowska. Celem projektu jest rozwój wysokiej jakości usług społecznych dla opiekunów nieformalnych osób niesamodzielnych na terenie Metropolii Krakowskiej.Z oferty OWON KRAKÓW GRZEGÓRZKI skorzysta min 330 osóbopiekunów nieformalnych oraz pośrednio 330 osób niesamodzielnych, głównie osób starszych, nad którym opiekunowie sprawują codzienną opiekę.W ramach projektu zaplanowano: Realizację kompleksowej oferty wsparcia edukacyjnego, doradczego i informacyjnego dla opiekunów nieformalnych osób niesamodzielnych. Oferta rozproszona czyli realizowanadostępna z wykorzystaniem potencjały lokalnego na poziomie każdej z gmin należących do ZITdostęp do usługi odciążeniowej dla opiekunów i nieformalnych oraz wypożyczalni sprzętu pielęgnacyjnego, rehabilitacyjnego i medycznego Działalności centrum wsparcia przez okres 36 miesięcy w ramach projektu i jej kontynuację po zakończeniu finansowaniaProjekt przyczyni się do:Wzmocnienia infrastruktury pomocowej na obszarze MOF dla starszego pokolenia oraz ich rodzin.Rozszerzenie oferty wsparcia w zakresie usług społ. świadczonych przez instytucje publiczne o nowe formy wsparcia realizowane przez NGO. Zapewnienie os.niesamodzielnym poczucia bezpieczeństwa fizycznego np. opieka, pomoc w czynnościach dnia codziennego, usługi podtrzymujące zdrowie, ochrona przed przemocą i nadużyciami, socjalnego świadczenia zapewniające należyty poziom konsumpcji i społecznego zapewnienie społ. uczestnictwa poprzez wsparcie dla ich opiekunów nieformalnych. Utrzymanie jak najdłużej aktywności i autonomii os.starszych i pozostawania w ich dotychczasowym środowisku zamieszkania", "BENEFICJENT": "FUNDACJA MAŁOPOLSKA IZBA SAMORZĄDOWA", "TYTUL": "Ośrodek Wsparcia Opiekunów Nieformalnych Osób Niesamodzielnych KRAKÓW GRZEGÓRZKI", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}, {"DATA_KONIEC": "2023-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1076032.98", "WARTOSC": "1265921.16", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków", "OPIS": "Oferent zamierza przeprowadzić projekt w ramach którego utworzone zostanie Centrum Wsparcia Opiekunów Osób Niesamodzielnych opiekunówfaktycznych. Centrum kierowało będzie swoje usługi do opiekunów osób niesamodzielnych w tym: osób starszych, dorosłych osób niepełnosprawnychoraz niepełnosprawnych dzieci na terenie Gmin: Zielonki, Michałowice, Kocmyrzów Luborzyca oraz Gmina MiejskaKraków. W ramach projektu oferowane będziewsparcie edukacyjno doradcze dla opiekunów nieformalnych w tym szkolenia i kursy opiekuńcze, usługi zarządzania opieką, poradnictwoindywidualne i zespołowa asystentura, a także wykonywane będą działania mające na celu zwiększenie dostępu opiekunów nieformalnych doinformacji w zakresie m. in. systemów wsparcia, dofinansowań wsparcia oraz podnoszenia jakości opieki w tym utworzenie internetowego forum dla opiekunów oraz infolinii.W ramach Centrum zamierzamy także oferować usługi opieki zastępczej odciążeniowe pozwalające na czasowe pozostanie osoby niesamodzielnejpod opieką w przypadku braku możliwości sprawowania opieki przez opiekuna nieformalnego lub potrzeby odpoczynku opiekuna a także utworzeniewypożyczalni sprzętu pielęgnacyjnego, rehabilitacyjnego oraz medycznego.Rezultatem projektu ma być utworzenie Centrum Wsparcia oraz wypożyczalni sprzętu medycznego i rehabilitacyjnego , podniesienie świadomości iwiedzy adresatów działań w zakresie spraw związanych z wykonywanymi przez nich czynnościami a także prawnymi i finansowymi aspektami sytuacjiosób niesamodzielnych i ich opiekunów, zwiększenie przepływu informacji międzysektorowej w zakresie spraw związanych z opieką nad osobaminiesamodzielnymi, polepszenie sytuacji opiekunów poprzez zapewnienie im możliwości otrzymania usługi opieki zastępczej.", "BENEFICJENT": "SPÓŁDZIELNIA SOCJALNA MERCHANT Z SIEDZIBĄ W KRAKOWIE", "TYTUL": "Centrum Asystenckie Wsparcia Opiekunów Osób Niesamodzielnych dla Gminy Zielonki, Gminy Michałowice, Gminy Miejskiej Kraków oraz Gminy Kocmyrzów - Luborzyca", "DOFINANSOWANIE_UE_PER_CAPITA": 1.32}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "825605.00", "WARTOSC": "971300.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "CEL: utworzenie do końca 082020 i utrzymanie przez min. 24 mce po zakończeniu projektu 60 nowych miejsc przedszkolnych dla dzieci 3 i 4. letnich w tym 30 dla K i 12 dla dzieci niepełnosprawnych DN na terenie Krakowskiego Obszaru Funkcjonalnego KOF w dwóch krakowskich OWP oraz poprawa jakości opieki nad dziećmi w tych placówkach poszerzenie zakresu zajęć dodatkowych, podniesienie kompetencji nauczycieli w obszarze pedagogiki specjalnej.GRUPA DOCELOWA GD:1. 60 dzieci 30K30M, w tym 12 DN, które: w dniu przystąpienia do proj. ukończyły 3 r. ż. i nie ukończyły 4 r. ż. zamieszkują woj. małopolskie, gminy Kraków, KocmyrzówLuborzyca, Michałowice, Niepołomice, Zielonki w rozumieniu kodeksu cyw.2. 25 dzieci 4letnich uczęszczających do OWP Partnera grupa utworzona w 20193. 3 nauczycieli: zatrudnionych w obu OWP objętych wsparciem w projekcie zamieszkałych w woj. małopolskim w rozumieniu kodeksu cyw.ZADANIA:1. Adaptacja i wyposażenie budynków przedszkolnych Wnioskodawcy i Partnera2. Zakup mebli, zabawek i pomocy dydaktycznych do obu OWP3. Uruchomienie OWP Wnioskodawcy 40 nowych miejsc opieki i nowego oddziału przedszkolnego w OWP Partnera 20 nowych miejsc opieki4. Finansowanie utworzonych miejsc przez 12 mcy, realizacja opieki przedszkolnej5. Realizacja zajęć dodatkowych dla wszystkich 85 dzieci będących pod opieką obu OWP Wnioskodawca 40 dzieci, Partner 45 dzieci6. Podnoszenie kwalifikacji 3 nauczycieli w zakresie pedagogiki specjalnejREZULTATY:1. Utworzenie i utrzymanie przez 24 mce po zakończeniu projektu 60 miejsc przedszkolnych na terenie KOF w dwóch OWP w tym 30 dla K i 12 dla DN2. Adaptacja 2 budynków do potrzeb edukacji przedszkolnej3. Objęcie 85 dzieci przedszkolnych zajęciami dodatkowymi o zakresie zgodnym z diagnozami potrzeb obu OWP4. Zdobycie przez 3 nauczycieli przedszkolnych kwalifikacji w zakresie pedagogiki specjalnej", "BENEFICJENT": "KLAUDINE KLAUDYNA CICHOCKA-VOLKOV", "TYTUL": "Ja też będę Przedszkolakiem! Zwiększenie dostępu do wysokiej jakości edukacji przedszkolnej na terenie Krakowskiego Obszaru Funkcjonalnego poprzez utworzenie 60 nowych miejsc opieki przedszkolnej", "DOFINANSOWANIE_UE_PER_CAPITA": 0.98}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "569574.37", "WARTOSC": "670087.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków", "OPIS": "Oferent zamierza przeprowadzić projekt w ramach którego utworzone zostanie Centrum Wsparcia Opiekunów Osób Niesamodzielnych opiekunów faktycznych. Centrum kierowało będzie swoje usługi do opiekunów osób niesamodzielnych w tym: osób starszych, dorosłych osób niepełnosprawnych oraz niepełnosprawnych dzieci na terenie Gminy Miejskiej Kraków oraz Gminy Kocmyrzów Luborzyca. W ramach projektu oferowane będzie wsparcie edukacyjno doradcze dla opiekunów nieformalnych w tym szkolenia i kursy opiekuńcze, usługi zarządzania opieką, poradnictwo indywidualne i zespołowa asystentura, a także wykonywane będzie działania mające na celu zwiększenie dostępu opiekunów nieformalnych do informacji w zakresie m. in. systemów wsparcia, dofinansowań wsparcia oraz podnoszenia jakości opieki w tym utworzenie portalu internetowego wraz z forum oraz infolinii całodobowej oraz działania informacyjno edukacyjne kierowane do kadr różnych systemów poprzez dystrybucję ulotek informacyjnych oraz publikowanie treści na stronie internetowej a także organizowanie spotkań między sektorowych.W ramach Centrum zamierzamy także oferować usługi opieki zastępczej odciążeniowe pozwalające na czasowe pozostanie osoby niesamodzielne pod opieką w przypadku braku możliwości sprawowania opieki przez opiekuna nieformalnego lub potrzeby odpoczynku opiekuna a także utworzenie wypożyczalni sprzętu pielęgnacyjnego, rehabilitacyjnego oraz medycznego.Rezultatem projektu ma być utworzenie Centrum Wsparcia oraz wypożyczalni sprzętu medycznego i rehabilitacyjnego , podniesienie świadomości i wiedzy adresatów działań w zakresie spraw związanych z wykonywanymi przez nich czynnościami a także prawnymi i finansowymi aspektami sytuacji osób niesamodzielnych i ich opiekunów, zwiększenie przepływu informacji międzysektorowej w zakresie spraw związanych z opieką nad osobami niesamodzielnymi a także polepszenie sytuacji opiekunów poprzez zapewnienie im możliwości otrzymania usługi opieki zastępczej.", "BENEFICJENT": "SPÓŁDZIELNIA SOCJALNA MERCHANT Z SIEDZIBĄ W KRAKOWIE", "TYTUL": "Małopolskie Centrum Asystenckie Wsparcia Opiekunów Osób Niesamodzielnych dla Krakowa i Gminy Kocmyrzów - Luborzyca", "DOFINANSOWANIE_UE_PER_CAPITA": 0.72}], "grupyRozdzialy": {"Inwestycje ze środków gminy": [{"name": "Szkoły podstawowe", "value": 5080917.69}, {"name": "Drogi publiczne gminne", "value": 849895.53}, {"name": "Drogi publiczne powiatowe", "value": 648910.67}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 633779.72}, {"name": "Pozostała działalność", "value": 438474.7}, {"name": "Zadania w zakresie kultury fizycznej", "value": 416698.69}, {"name": "Ochotnicze straże pożarne", "value": 403734.72}, {"name": "Drogi publiczne wojewódzkie", "value": 392217.26}, {"name": "Oświetlenie ulic, placów i dróg", "value": 248411.68}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 161593.57}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 87453.82}, {"name": "Oczyszczanie miast i wsi", "value": 34500.0}, {"name": "Dostarczanie wody", "value": 19680.0}, {"name": "Urzędy gmin / miast", "value": 19557.0}, {"name": "Komendy wojewódzkie Policji", "value": 17000.0}, {"name": "Lokalny transport zbiorowy", "value": 15360.72}, {"name": "Gospodarka odpadami komunalnymi", "value": 10719.87}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 4500.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 1940807.64}, {"name": "Przedszkola", "value": 1770365.4200000002}, {"name": "Szkoły podstawowe", "value": 1442386.82}, {"name": "Drogi publiczne gminne", "value": 1026434.93}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 903983.53}, {"name": "Urzędy gmin / miast", "value": 799508.01}, {"name": "Dowożenie uczniów do szkół", "value": 712709.81}, {"name": "Domy pomocy społecznej", "value": 688363.23}, {"name": "Oświetlenie ulic, placów i dróg", "value": 613062.17}, {"name": "Dostarczanie wody", "value": 612482.39}, {"name": "Pozostała działalność", "value": 552580.66}, {"name": "Ochotnicze straże pożarne", "value": 288101.01}, {"name": "NIEZNANY_02", "value": 287694.37}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 216958.22999999998}, {"name": "Oczyszczanie miast i wsi", "value": 158407.99000000005}, {"name": "Ochrona powietrza i klimatu", "value": 151149.27}, {"name": "Plany zagospodarowania przestrzennego", "value": 145078.38}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 110407.36}, {"name": "Oddziały przedszkolne w SP", "value": 97924.54}, {"name": "Podręczniki dla szkół podstawowych", "value": 96956.92}, {"name": "Ośrodki pomocy społecznej", "value": 79897.58}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 78921.88999999998}, {"name": "Gimnazja", "value": 71166.33}, {"name": "Świadczenie wychowawcze", "value": 70848.36}, {"name": "Pomoc w zakresie dożywiania", "value": 60797.92}, {"name": "Schroniska dla zwierząt", "value": 60418.61}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 49017.079999999994}, {"name": "Zadania w zakresie kultury fizycznej", "value": 40824.44}, {"name": "Drogi publiczne wojewódzkie", "value": 31845.56}, {"name": "Lokalny transport zbiorowy", "value": 31586.51}, {"name": "Izby rolnicze", "value": 29695.08}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 28632.24}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 27555.670000000002}, {"name": "Rodziny zastępcze", "value": 27338.14}, {"name": "Zwalczanie narkomanii", "value": 24669.64}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 22125.64}, {"name": "Rady gmin / miast", "value": 21539.71}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 19936.0}, {"name": "Nauka specjalna w SP", "value": 19886.35}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 19600.0}, {"name": "Dokształcanie nauczycieli", "value": 11603.4}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 10421.5}, {"name": "Wybory do Parlamentu Europejskiego", "value": 10123.859999999999}, {"name": "Drogi publiczne powiatowe", "value": 8433.8}, {"name": "Wybory do Sejmu i Senatu", "value": 6771.34}, {"name": "Wspieranie rodziny", "value": 6275.490000000001}, {"name": "Programy polityki zdrowotnej", "value": 5640.0}, {"name": "Wybory i referenda samorządowe", "value": 2800.0}, {"name": "Nauka specjalna w przedszkolach", "value": 2458.6}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1494.8}, {"name": "Karta Dużej Rodziny", "value": 1400.82}, {"name": "Zasiłki stałe", "value": 685.26}, {"name": "Obrona cywilna", "value": 600.0}, {"name": "Pozostałe wydatki obronne", "value": 470.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 20.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 14511399.62}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3829702.25}, {"name": "Wspieranie rodziny", "value": 670500.0}, {"name": "Szkoły podstawowe", "value": 478971.06}, {"name": "Rady gmin / miast", "value": 305015.39}, {"name": "Zasiłki stałe", "value": 223713.78}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 186082.64}, {"name": "Urzędy gmin / miast", "value": 139272.49}, {"name": "Przedszkola", "value": 95605.33}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 74710.0}, {"name": "Gimnazja", "value": 41952.2}, {"name": "Oddziały przedszkolne w SP", "value": 38801.95}, {"name": "Wybory do Sejmu i Senatu", "value": 33500.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 32450.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 25460.0}, {"name": "Nauka specjalna w SP", "value": 18558.73}, {"name": "Pomoc w zakresie dożywiania", "value": 11055.0}, {"name": "Ośrodki pomocy społecznej", "value": 3829.71}, {"name": "Dostarczanie wody", "value": 2221.17}, {"name": "Pozostałe wydatki obronne", "value": 1190.72}, {"name": "Oczyszczanie miast i wsi", "value": 1128.81}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 885.0}, {"name": "Ochotnicze straże pożarne", "value": 668.58}, {"name": "Nauka specjalna w przedszkolach", "value": 572.4}, {"name": "Nauka specjalna w szkołach średnich", "value": 114.3}, {"name": "NIEZNANY_02", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 10220670.9}, {"name": "Urzędy gmin / miast", "value": 3657782.3}, {"name": "Przedszkola", "value": 2400046.1199999996}, {"name": "Gimnazja", "value": 1184612.28}, {"name": "Oddziały przedszkolne w SP", "value": 787524.72}, {"name": "Dostarczanie wody", "value": 703444.6799999999}, {"name": "Ośrodki pomocy społecznej", "value": 638386.4800000001}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 572752.06}, {"name": "NIEZNANY_02", "value": 533189.6799999999}, {"name": "Nauka specjalna w SP", "value": 520970.62}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 513357.45}, {"name": "Gospodarka odpadami komunalnymi", "value": 212319.57}, {"name": "Świadczenie wychowawcze", "value": 163687.46}, {"name": "Urzędy wojewódzkie", "value": 124963.68000000001}, {"name": "Oczyszczanie miast i wsi", "value": 116178.13999999998}, {"name": "Ochrona powietrza i klimatu", "value": 100920.81000000001}, {"name": "Wspieranie rodziny", "value": 75269.26000000001}, {"name": "Nauka specjalna w przedszkolach", "value": 68653.46}, {"name": "Ochotnicze straże pożarne", "value": 53696.84}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 52460.25}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 30183.3}, {"name": "Nauka specjalna w szkołach średnich", "value": 21532.88}, {"name": "Drogi publiczne gminne", "value": 14310.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 14032.78}, {"name": "Wybory do Sejmu i Senatu", "value": 11468.69}, {"name": "Zwalczanie narkomanii", "value": 8905.36}, {"name": "Wybory do Parlamentu Europejskiego", "value": 8410.58}, {"name": "Oświetlenie ulic, placów i dróg", "value": 7000.0}, {"name": "Obrona cywilna", "value": 5199.24}, {"name": "Pozostała działalność", "value": 2780.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2498.71}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1405.2}], "Dotacje na zadania bieżące": [{"name": "Lokalny transport zbiorowy", "value": 1038638.25}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 975000.0}, {"name": "Przedszkola", "value": 326048.58}, {"name": "Nauka specjalna w przedszkolach", "value": 309275.68}, {"name": "Biblioteki", "value": 250000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 201000.0}, {"name": "Pozostała działalność", "value": 74655.56}, {"name": "Ochotnicze straże pożarne", "value": 28955.0}, {"name": "Izby wytrzeźwień", "value": 8000.0}, {"name": "Szpitale ogólne", "value": 4000.0}], "Inwestycje ze środków UE": [{"name": "Lokalny transport zbiorowy", "value": 1669996.64}, {"name": "Gospodarka odpadami komunalnymi", "value": 543631.67}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 381903.33}, {"name": "Ochotnicze straże pożarne", "value": 218101.29}, {"name": "Urzędy gmin / miast", "value": 13837.5}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka odpadami komunalnymi", "value": 593557.01}, {"name": "Lokalny transport zbiorowy", "value": 294705.31}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 287104.34}, {"name": "Ochotnicze straże pożarne", "value": 194036.56}, {"name": "Urzędy gmin / miast", "value": 4612.5}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 765105.55}, {"name": "Ochotnicze straże pożarne", "value": 135377.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 178171.8}], "Wynagrodzenia finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 264077.65}, {"name": "Pozostała działalność", "value": 63585.92}, {"name": "Gimnazja", "value": 25085.55}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Szkoły podstawowe", "value": 30131.42}, {"name": "Ochrona powietrza i klimatu", "value": 28513.82}, {"name": "Pozostała działalność", "value": 3446.5}, {"name": "Gimnazja", "value": 2924.2799999999997}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 596518.12}, {"name": "Pozostała działalność", "value": 107472.89}, {"name": "Ochrona powietrza i klimatu", "value": 48137.63}, {"name": "Gimnazja", "value": 26.87}], "Współfinansowanie wydatków programów UE": [{"name": "Szkoły podstawowe", "value": 67072.77}, {"name": "Ochrona powietrza i klimatu", "value": 22155.19}, {"name": "Pozostała działalność", "value": 310.52}, {"name": "Gimnazja", "value": 3.13}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Zasiłki stałe", "value": 35462.6}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 30577.83}], "Dotacje do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 1483879.62}]}, "grupyDzialy": {"Inwestycje ze środków gminy": [{"name": "Oświata i wychowanie", "value": 5080917.69}, {"name": "Transport i łączność", "value": 1920775.18}, {"name": "Rolnictwo i łowiectwo", "value": 922484.06}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 560614.08}, {"name": "Kultura fizyczna", "value": 416698.69}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 381085.37}, {"name": "Gospodarka mieszkaniowa", "value": 161593.57}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 19680.0}, {"name": "Administracja publiczna", "value": 19557.0}], "Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 4328924.3}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2971001.3500000006}, {"name": "Administracja publiczna", "value": 1201394.3499999999}, {"name": "Transport i łączność", "value": 1100458.8}, {"name": "Pomoc społeczna", "value": 957187.5500000002}, {"name": "Gospodarka mieszkaniowa", "value": 903983.53}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 612482.39}, {"name": "Rodzina", "value": 471206.5}, {"name": "Rolnictwo i łowiectwo", "value": 293544.7}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 288701.01}, {"name": "Działalność usługowa", "value": 145078.38}, {"name": "Ochrona zdrowia", "value": 140981.0}, {"name": "Kultura fizyczna", "value": 40824.44}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 23436.0}, {"name": "Urzędy państwowe", "value": 21190.0}, {"name": "Obrona narodowa", "value": 470.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 19011601.87}, {"name": "Oświata i wychowanie", "value": 674575.97}, {"name": "Administracja publiczna", "value": 445172.88}, {"name": "Pomoc społeczna", "value": 424681.13000000006}, {"name": "Edukacyjna opieka wychowawcza", "value": 100170.0}, {"name": "Urzędy państwowe", "value": 65950.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 2221.17}, {"name": "Obrona narodowa", "value": 1190.72}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1128.81}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 668.58}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 15204010.980000002}, {"name": "Administracja publiczna", "value": 4356298.04}, {"name": "Rodzina", "value": 1285503.8499999999}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 703444.6799999999}, {"name": "Pomoc społeczna", "value": 693345.4400000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 436418.51999999996}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 58896.079999999994}, {"name": "Ochrona zdrowia", "value": 41068.66}, {"name": "Urzędy państwowe", "value": 21284.47}, {"name": "Transport i łączność", "value": 14310.0}, {"name": "Gospodarka mieszkaniowa", "value": 14032.78}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1258267.26}, {"name": "Transport i łączność", "value": 1038638.25}, {"name": "Oświata i wychowanie", "value": 635324.26}, {"name": "Kultura fizyczna", "value": 201000.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 41388.3}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 28955.0}, {"name": "Ochrona zdrowia", "value": 12000.0}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 1669996.64}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 543631.67}, {"name": "Gospodarka mieszkaniowa", "value": 381903.33}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 218101.29}, {"name": "Administracja publiczna", "value": 13837.5}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 593557.01}, {"name": "Transport i łączność", "value": 294705.31}, {"name": "Gospodarka mieszkaniowa", "value": 287104.34}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 194036.56}, {"name": "Administracja publiczna", "value": 4612.5}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 765105.55}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 135377.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 178171.8}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 289163.20000000007}, {"name": "Pozostałe zadania polityki społecznej", "value": 63585.92}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 33055.7}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 28513.82}, {"name": "Pozostałe zadania polityki społecznej", "value": 3446.5}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 596544.99}, {"name": "Pozostałe zadania polityki społecznej", "value": 107472.89}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 48137.63}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 67075.90000000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 22155.19}, {"name": "Pozostałe zadania polityki społecznej", "value": 310.52}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 66040.43}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1483879.62}]}, "children": [{"name": "Oświata i wychowanie", "value": 26909592.989999987, "v": "26,91 mln zł", "v_zmiana": 31.9, "v_kierunek": "więcej", "procent": 34.56, "v_pc": "1781,27 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "9.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 18180746.429999996, "v": "18,18 mln zł", "v_zmiana": 62.1, "v_kierunek": "więcej", "procent": 67.56}, {"name": "Przedszkola", "value": 4592065.449999999, "v": "4,59 mln zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": 17.06}, {"name": "Gimnazja", "value": 1325770.6400000001, "v": "1,33 mln zł", "v_zmiana": 40.6, "v_kierunek": "mniej", "procent": 4.92}, {"name": "Oddziały przedszkolne w SP", "value": 924251.21, "v": "924,25 tys zł", "v_zmiana": 27.3, "v_kierunek": "więcej", "procent": 3.43}, {"name": "Dowożenie uczniów do szkół", "value": 712709.81, "v": "712,71 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 2.64}, {"name": "Nauka specjalna w SP", "value": 559415.7, "v": "559,42 tys zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": 2.07}, {"name": "Nauka specjalna w przedszkolach", "value": 380960.13999999996, "v": "380,96 tys zł", "v_zmiana": 46.9, "v_kierunek": "więcej", "procent": 1.41}, {"name": "Pozostała działalność", "value": 103466.11, "v": "103,47 tys zł", "v_zmiana": 17.9, "v_kierunek": "mniej", "procent": 0.38}, {"name": "Podręczniki dla szkół podstawowych", "value": 96956.92, "v": "96,96 tys zł", "v_zmiana": 27.7, "v_kierunek": "mniej", "procent": 0.36}, {"name": "Nauka specjalna w szkołach średnich", "value": 21647.18, "v": "21,65 tys zł", "v_zmiana": 88.8, "v_kierunek": "mniej", "procent": 0.08}, {"name": "Dokształcanie nauczycieli", "value": 11603.4, "v": "11,60 tys zł", "v_zmiana": 16.3, "v_kierunek": "więcej", "procent": 0.04}]}, {"name": "Rodzina", "value": 20768312.220000003, "v": "20,77 mln zł", "v_zmiana": 30.5, "v_kierunek": "więcej", "procent": 26.67, "v_pc": "1374,75 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "5.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "2.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 14745935.440000001, "v": "14,75 mln zł", "v_zmiana": 40.0, "v_kierunek": "więcej", "procent": 71.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4392076.78, "v": "4,39 mln zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 21.14}, {"name": "NIEZNANY_02", "value": 820884.0499999999, "v": "820,88 tys zł", "v_zmiana": 244.8, "v_kierunek": "więcej", "procent": 3.95}, {"name": "Wspieranie rodziny", "value": 752044.7500000001, "v": "752,04 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 3.62}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 28632.24, "v": "28,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.13}, {"name": "Rodziny zastępcze", "value": 27338.14, "v": "27,34 tys zł", "v_zmiana": 59.5, "v_kierunek": "mniej", "procent": 0.13}, {"name": "Karta Dużej Rodziny", "value": 1400.82, "v": "1,40 tys zł", "v_zmiana": 182.5, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 6803989.7299999995, "v": "6,80 mln zł", "v_zmiana": 27.7, "v_kierunek": "mniej", "procent": 8.74, "v_pc": "450,39 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "59.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Lokalny transport zbiorowy", "value": 3050287.43, "v": "3,05 mln zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 44.83}, {"name": "Drogi publiczne gminne", "value": 1890640.46, "v": "1,89 mln zł", "v_zmiana": 48.0, "v_kierunek": "mniej", "procent": 27.78}, {"name": "Drogi publiczne powiatowe", "value": 1422450.02, "v": "1,42 mln zł", "v_zmiana": 41.4, "v_kierunek": "mniej", "procent": 20.9}, {"name": "Drogi publiczne wojewódzkie", "value": 424062.82, "v": "424,06 tys zł", "v_zmiana": 42.0, "v_kierunek": "mniej", "procent": 6.23}, {"name": "Pozostała działalność", "value": 16549.0, "v": "16,55 tys zł", "v_zmiana": 39.5, "v_kierunek": "mniej", "procent": 0.24}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 6509508.99, "v": "6,51 mln zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": 8.36, "v_pc": "430,89 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "19.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 3301035.76, "v": "3,30 mln zł", "v_zmiana": 78.6, "v_kierunek": "więcej", "procent": 50.71}, {"name": "Ochrona powietrza i klimatu", "value": 1834756.34, "v": "1,83 mln zł", "v_zmiana": 13.1, "v_kierunek": "mniej", "procent": 28.18}, {"name": "Oświetlenie ulic, placów i dróg", "value": 868473.8500000001, "v": "868,47 tys zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": 13.34}, {"name": "Oczyszczanie miast i wsi", "value": 310214.94, "v": "310,21 tys zł", "v_zmiana": 39.6, "v_kierunek": "więcej", "procent": 4.76}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 107053.82, "v": "107,05 tys zł", "v_zmiana": 212.4, "v_kierunek": "więcej", "procent": 1.64}, {"name": "Schroniska dla zwierząt", "value": 60418.61, "v": "60,42 tys zł", "v_zmiana": 34.6, "v_kierunek": "mniej", "procent": 0.92}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 27555.670000000002, "v": "27,56 tys zł", "v_zmiana": 23.9, "v_kierunek": "mniej", "procent": 0.42}]}, {"name": "Administracja publiczna", "value": 6040872.269999999, "v": "6,04 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 7.76, "v_pc": "399,87 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "31.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 4634569.8, "v": "4,63 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 76.72}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 652558.95, "v": "652,56 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 10.8}, {"name": "Rady gmin / miast", "value": 326555.10000000003, "v": "326,56 tys zł", "v_zmiana": 38.0, "v_kierunek": "więcej", "procent": 5.4}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 216958.22999999998, "v": "216,96 tys zł", "v_zmiana": 51.3, "v_kierunek": "więcej", "procent": 3.59}, {"name": "Urzędy wojewódzkie", "value": 124963.68000000001, "v": "124,96 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 2.06}, {"name": "Pozostała działalność", "value": 85266.51, "v": "85,27 tys zł", "v_zmiana": 112.7, "v_kierunek": "więcej", "procent": 1.41}]}, {"name": "Pomoc społeczna", "value": 2141254.5500000003, "v": "2,14 mln zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 2.75, "v_pc": "141,74 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "63.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 722113.7700000001, "v": "722,11 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 33.72}, {"name": "Domy pomocy społecznej", "value": 688363.23, "v": "688,36 tys zł", "v_zmiana": 29.1, "v_kierunek": "więcej", "procent": 32.14}, {"name": "Zasiłki stałe", "value": 259861.64, "v": "259,86 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 12.13}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 216680.47000000003, "v": "216,68 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 10.11}, {"name": "Pozostała działalność", "value": 94876.42, "v": "94,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.43}, {"name": "Pomoc w zakresie dożywiania", "value": 71852.92, "v": "71,85 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": 3.35}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 52460.25, "v": "52,46 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 2.44}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 22125.64, "v": "22,13 tys zł", "v_zmiana": 51.0, "v_kierunek": "mniej", "procent": 1.03}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 12920.21, "v": "12,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.6}]}, {"name": "Gospodarka mieszkaniowa", "value": 1748617.5500000003, "v": "1,75 mln zł", "v_zmiana": 82.1, "v_kierunek": "więcej", "procent": 2.24, "v_pc": "115,75 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "44.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 1748617.5500000003, "v": "1,75 mln zł", "v_zmiana": 82.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1485349.6, "v": "1,49 mln zł", "v_zmiana": 211.6, "v_kierunek": "więcej", "procent": 1.9, "v_pc": "98,32 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "24.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "83.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 1322671.0, "v": "1,32 mln zł", "v_zmiana": 197.9, "v_kierunek": "więcej", "procent": 89.04}, {"name": "Pozostała działalność", "value": 135379.36, "v": "135,38 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 9.11}, {"name": "Komendy wojewódzkie Policji", "value": 17000.0, "v": "17,00 tys zł", "v_zmiana": 36.0, "v_kierunek": "więcej", "procent": 1.14}, {"name": "Obrona cywilna", "value": 5799.24, "v": "5,80 tys zł", "v_zmiana": 11.5, "v_kierunek": "więcej", "procent": 0.39}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 4500.0, "v": "4,50 tys zł", "v_zmiana": 70.0, "v_kierunek": "mniej", "procent": 0.3}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1337828.2400000002, "v": "1,34 mln zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": 1.71, "v_pc": "88,56 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "377.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "193.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 1337828.2400000002, "v": "1,34 mln zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1281703.26, "v": "1,28 mln zł", "v_zmiana": 11.8, "v_kierunek": "więcej", "procent": 1.64, "v_pc": "84,84 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "66.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "51.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 975000.0, "v": "975,00 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 76.07}, {"name": "Biblioteki", "value": 250000.0, "v": "250,00 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 19.5}, {"name": "Pozostała działalność", "value": 36767.26, "v": "36,77 tys zł", "v_zmiana": 60.6, "v_kierunek": "więcej", "procent": 2.86}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 19936.0, "v": "19,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.55}]}, {"name": "Rolnictwo i łowiectwo", "value": 1216028.76, "v": "1,22 mln zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 1.56, "v_pc": "80,49 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "24.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "54.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 633779.72, "v": "633,78 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 52.11}, {"name": "Pozostała działalność", "value": 552553.96, "v": "552,55 tys zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": 45.43}, {"name": "Izby rolnicze", "value": 29695.08, "v": "29,70 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 2.44}]}, {"name": "Kultura fizyczna", "value": 658523.13, "v": "658,52 tys zł", "v_zmiana": 194.8, "v_kierunek": "więcej", "procent": 0.84, "v_pc": "43,59 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "72.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 658523.13, "v": "658,52 tys zł", "v_zmiana": 194.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 216204.13, "v": "216,20 tys zł", "v_zmiana": 1870.9, "v_kierunek": "więcej", "procent": 0.27, "v_pc": "14,31 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "81.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 216204.13, "v": "216,20 tys zł", "v_zmiana": 1870.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 194049.66000000003, "v": "194,05 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 0.24, "v_pc": "12,85 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "89.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 140590.66, "v": "140,59 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 72.45}, {"name": "Zwalczanie narkomanii", "value": 33575.0, "v": "33,58 tys zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": 17.3}, {"name": "Izby wytrzeźwień", "value": 8000.0, "v": "8,00 tys zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 4.12}, {"name": "Programy polityki zdrowotnej", "value": 5640.0, "v": "5,64 tys zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": 2.9}, {"name": "Szpitale ogólne", "value": 4000.0, "v": "4,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.06}, {"name": "Pozostała działalność", "value": 2244.0, "v": "2,24 tys zł", "v_zmiana": 175.0, "v_kierunek": "więcej", "procent": 1.15}]}, {"name": "Obsługa długu publicznego", "value": 178171.8, "v": "178,17 tys zł", "v_zmiana": 51.1, "v_kierunek": "więcej", "procent": 0.22, "v_pc": "11,79 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "78.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "63.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 178171.8, "v": "178,17 tys zł", "v_zmiana": 51.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 145078.38, "v": "145,08 tys zł", "v_zmiana": 109.6, "v_kierunek": "więcej", "procent": 0.18, "v_pc": "9,60 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "79.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 145078.38, "v": "145,08 tys zł", "v_zmiana": 115.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 108424.46999999999, "v": "108,42 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 0.13, "v_pc": "7,18 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "4.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 51740.03, "v": "51,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.71}, {"name": "Wybory do Parlamentu Europejskiego", "value": 50984.44, "v": "50,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.02}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2900.0, "v": "2,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.67}, {"name": "Wybory i referenda samorządowe", "value": 2800.0, "v": "2,80 tys zł", "v_zmiana": 97.0, "v_kierunek": "mniej", "procent": 2.58}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 100170.0, "v": "100,17 tys zł", "v_zmiana": 112.7, "v_kierunek": "więcej", "procent": 0.12, "v_pc": "6,63 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "95.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "84.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 74710.0, "v": "74,71 tys zł", "v_zmiana": 131.5, "v_kierunek": "więcej", "procent": 74.58}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 25460.0, "v": "25,46 tys zł", "v_zmiana": 71.7, "v_kierunek": "więcej", "procent": 25.41}]}, {"name": "Obrona narodowa", "value": 1660.72, "v": "1,66 tys zł", "v_zmiana": 99.6, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,11 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "83.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "138.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 1660.72, "v": "1,66 tys zł", "v_zmiana": 99.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}