{"gmina": "Wielka Wieś", "typ_gminy": "gmina wiejska Wielka Wieś", "kod_gus": "011212006152", "kod_gus_podregionu": "011212000000", "eurostat": "PL214", "ludnosc": 11514, "budzet": {"dochody": "78,28 mln zł", "wydatki": "77,42 mln zł", "wydatki_zmiana": 11.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 12.8, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 53541301.880000025, "dane1": 46971774.74999995, "dane2": 46971774.74999995, "dane3": 6569527.130000077}, {"label": "2017", "dane0": 58095232.52, "dane1": 55787543.81000001, "dane2": 55787543.81000001, "dane3": 2307688.7099999934}, {"label": "2018", "dane0": 69347798.94999997, "dane1": 69273267.11999996, "dane2": 69273267.11999996, "dane3": 74531.83000001311}, {"label": "2019", "dane0": 78275601.06, "dane1": 77419057.13999991, "dane2": 77419057.13999991, "dane3": 856543.9200000912}], "oswiata_wykres": [{"label": "2016", "dane0": 8692115.25, "dane1": 14336943.080000013}, {"label": "2017", "dane0": 9238784.58, "dane1": 17620464.91}, {"label": "2018", "dane0": 10756302.440000003, "dane1": 22446828.380000018}, {"label": "2019", "dane0": 11687258.77, "dane1": 23888241.18}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,58 mln zł", "wydatki": "1,93 mln zł", "wydatki_zmiana": 30.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 4.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 6.569527130000077}, {"date": "2016-12-31", "value0": 0, "value1": 6.569527130000077}, {"date": "2017-01-01", "value0": 0, "value1": 2.3076887099999936}, {"date": "2017-12-31", "value0": 0, "value1": 2.3076887099999936}, {"date": "2018-01-01", "value0": 0, "value1": 0.07453183000001311}, {"date": "2018-12-31", "value0": 0, "value1": 0.07453183000001311}, {"date": "2019-01-01", "value0": 0, "value1": 0.8565439200000912}, {"date": "2019-12-31", "value0": 0, "value1": 0.8565439200000912}], "dochod_ue": "3,00 mln zł", "dotacje_ue": {"gmina": "62,41 mln zł", "gmina_pc": "5420.4 zł", "powiat": "69,47 mln zł", "powiat_pc": "6033.5 zł", "wojewodztwo": "10,84 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "1,12 mln zł", "wydatki_inwestycje_ue": "1,44 mln zł", "janosik": {"dochody": "0", "wydatki": "290,62 tys zł"}, "oswiata": {"subwencja": 11687258.77, "wydatki": 23888241.18}, "projekty_ue": [{"DATA_KONIEC": "2019-10-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "13161766.14", "WARTOSC": "32904415.36", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Przed realizacją Projektu NEM opracował nowatorskie rozwiązania dedykowane producentom i odbiorcom elementów kompozytowych, za które otrzymała m.in. prestiżowe wyróżnienie – nagrodę AVK (stowarzyszenia firm z branży kompozytowej) w kategorii najbardziej innowacyjny proces. Innowacja polega na tym, że łańcuch produkcji el. kompozytowego wychodzi od stałej, jednokomponentowej żywicy epoksydowej A.S.SET POWDER, a nie żywic ciekłych (dwukomponentowych). Powyższe umożliwia uproszczenie i skrócenie procesu technologicznego oraz redukcję niezbędnych nakładów inwestycyjnych. Rezultatem jest możliwość znacznego obniżenia ceny el. kompozytowego. Pod koniec 2015 r. NEM pozyskał inwestora strategicznego – FTF Columbus S.A., który zapewni wsparcie kapitałowe i organizacyjne. Celem Projektu jest demonstracja, testowanie i weryfikacja zautomatyzowanej technologii A.S.SET (Adjustable, Simple, ThermoSET) dedykowanej wytwarzaniu komponentów i el. kompozytowych. W ramach prac rozwojowych Spółka wytworzy instalację demonstracyjną automatycznej technologii produkcji materiałów i elementów kompozytowych A.S.SET, na którą składać się będą 3 główne procesy: • produkcja opracowanych wcześniej przez Spółkę stałych żywic epoksydowych A.S.SET POWDER (etap 1)• produkcja opracowanych wcześniej przez Spółkę duroplastycznych płyt organicznych A.S.SET SHEET (etap 2)• produkcja struktur kompozytowych płaskich i przestrzennych (etap 3). NEM przetestuje i zweryfikuje instalację demonstracyjną oraz zoptymalizuje materiały kompozytowe niezbędne do wytwarzania elementów kompozytowych.Nr_ref_progr_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "NEW ERA MATERIALS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Demonstracja autorskiej technologii wytwarzania komponentów i elementów kompozytowych A.S.SET", "DOFINANSOWANIE_UE_PER_CAPITA": 1143.1}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "12207932.37", "WARTOSC": "27034353.74", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Podmiotem wnioskującym o dofinansowanie projektu B+R (dalej: „Projekt”) jest New Era Materials Sp. z o.o. (dalej: „NEM”, „Spółka”, „Wnioskodawca”) – polski producent materiałów preimpregnowanych i kompozytowych.Przedmiotem Projektu będzie opracowanie innowacyjnych w skali światowej materiałów preimpregnowanych, wytwarzanych na bazie modyfikowanych układów żywic epoksydowych. Od momentu powstania Spółka, z pomocą najlepszych specjalistów branżowych, rozwija swoją autorską technologię, odpowiadając na oczekiwania rynku. Dla swojego wynalazku – kompozycji reaktywnych żywic epoksydowych oraz sposobu wytwarzania produktów preimpregnowanych, Spółka posiada 3 patenty: polski, europejski i USA. Jednocześnie, dostrzegając ogromny potencjał branży oraz nowe możliwości technologiczne, Spółka kontynuuje rozwój swoich produktów, dążąc do stworzenia innowacji kompleksowej w postaci gotowych materiałów preimpregnowanych wzmocnionych włóknami z różnych surowców, charakteryzujących się ulepszonymi właściwościami użytkowymi we wszystkich kluczowych obszarach. W celu realizacji założeń Projektu przeprowadzone zostaną następujące etapy badawcze: 1. Opracowanie układów żywic epoksydowych; 2. Dobór i optymalizacja parametrów przetwórstwa w warunkach laboratoryjnych; 3. Weryfikacja parametrów procesu i właściwości NEMpregów na linii pilotażowej; 4. Testy na linii pilotażowej pod kątem nowych aplikacji. Innowacyjne produkty skierowane zostaną w pierwszej kolejności do podmiotów z branży: sport i hobby, naprawa struktur kompozytowych, elektromobilności oraz budownictwa i inżynierii lądowej. Sprzedaż będzie odbywała się w modelu B2B. Zespół B+R Spółki stanowić będą specjaliści o wysokich", "BENEFICJENT": "NEW ERA MATERIALS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie formulacji układów żywicznych i ich optymalizacja dla uzyskania prepregów o ulepszonych właściwościach użytkowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 1060.26}, {"DATA_KONIEC": "2022-07-14", "DATA_START": "2020-07-15", "DOFINANSOWANIE": "6184614.82", "WARTOSC": "13831047.69", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "W ramach realizacji przedmiotowego przedsięwzięcia projektu Wnioskodawca zamierza utworzyć Centrum BadawczoRozwojowe, ukierunkowane na opracowanie innowacyjnych materiałów budowlanych o właściwościach termoizolacyjnych oraz wydłużonym okresie trwałości główny cel projektu. Okres realizacji projektu obejmuje 24 mies. 01012020 31.12.2021. Wnioskodawca wykorzysta do zarządzania projektem metodykę PRINCE2. Projekt dotyczy inwestycji początkowej utworzenie nowego zakładu, koncentrując się na nabyciu robót i materiałów budowlanych oraz zakupie wyposażenia aparatury badawczej, co przy znaczącym wsparciu z funduszy UE, pozwoli na realizację ww. prac BR agenda badawcza. Wynikiem realizacji projektu, w tym agendy badawczej, będzie zarówno innowacja produktowa nowa materiałów budowlanych o właściwościach termoizolacyjnych oraz wydłużonym okresie trwałości oraz innowacja procesowa technologia produkcji ww. innowacyjnych produktów. W projekcie przewidziano udział jednostki badawczej. Wnioskodawca planuje wdrożenie na terytorium RP.", "BENEFICJENT": "KAROL GŁOWA", "TYTUL": "Utworzenie centrum badawczo-rozwojowego ukierunkowanego na opracowanie innowacyjnych materiałów budowlanych o właściwościach termoizolacyjnych oraz wydłużonym okresie trwałości", "DOFINANSOWANIE_UE_PER_CAPITA": 537.13}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-08-04", "DOFINANSOWANIE": "3777850.90", "WARTOSC": "7513480.82", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "ZAD. KANALIZACYJNE: - Budowę kanalizacji sanitarnej wraz z sięgaczami w m. Giebułtów. Przewidziano budowę kanalizacji grawitacyjnej fi 200, 160 mm, rurociągi ciśnieniowe PE fi 225, 63 mm, - Budowę sieci kanalizacji sanitarnej wraz z obiektami towarz. w m.: Bębło, Czajowice, Wierzchowie. Wykonane zostaną kolektory główne wraz z sięgaczami w systemie mieszanym tj. grawitacyjno-ciśnieniowym. Podstawowymi elementami inwestycji będą kanalizacja grawitacyjna PVC w zakresie średnic fi 315, 250, 200, 160 mm, rurociągów ciśnieniowych PE fi 75, 63, 50 mm. Przy kanalizacji ciśnieniowej zostaną zamontowane indywidualne pompownie przydomowe. Ścieki z wybudowanej kanalizacji odprowadzane będą do oczyszczalni w Giebułtowie, która spełnia wymagania Dyrektywy Rady 91/271/EWG z dn. 21.05.1991r. dotyczącej oczyszczania ścieków komunalnych oraz Rozp. Min. Środ. z dn. 18.11.2014r. „w sprawie warunków, jakie należy spełnić przy wprowadzaniu ścieków do wód lub ziemi …”, W aglomeracji WW gospodarka ściekowa nie została w pełni uregulowana. W związku z tym jako przedsięwzięcie kompleksowe, projekt koncentruje się głównie na gospodarce ściekowej ale dotyczy również infrastruktury wodociągowej (stopień zwodociągowania gminy zgodnie z danymi z GUS wynosi 95,5%). ZAD. WODOCIĄGOWE: - Budowa sieci wodociągowej rozdzielczej w m. Biały Kościół z rur PE 100-RC i 110 mm. Budowa ma na celu ustabilizowanie ciśnienia w sieci wodociągowej po połączeniu dwóch sieci wodociągowych oraz zabudowanie komory redukcyjnej, - Budowa sieci wodociągowej rozdzielczej w m. Wielka Wieś. Budowa z rur PE HD o 150mm, - Budowa sieci wodociągowej w m. Wierzchowie DN 110/90 PE, - Budowa zbiorników wody pitnej o poj. 2x400 m3 w m. Bębło. Istniejący zbiornik zostanie poddany rozbiórce, - Modernizacja sieci wodociągowej w m. Biały Kościół \"Iwiny\" poprzez budowę sieci wodociągowej oraz umartwienie fragmentu istniejącej sieci. Rurociąg z rur o 110 PE pozwoli na wyłączenie z eksploatacji skorodowanego i awaryjnego wodociągu.", "BENEFICJENT": "GMINA WIELKA WIEŚ", "TYTUL": "Uporządkowanie gospodarki wodno-ściekowej w Aglomeracji Wielka Wieś", "DOFINANSOWANIE_UE_PER_CAPITA": 328.1}, {"DATA_KONIEC": "2020-12-27", "DATA_START": "2018-12-27", "DOFINANSOWANIE": "3413051.38", "WARTOSC": "9561246.02", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Ze względu na dbałość o środowisko i najwyższą jakość swoich produktów, wnioskodawca podjął decyzję o uruchomieniu projektu, polegającego na wprowadzeniu do produkcji linii innowacyjnych narożnych wkładów kominkowych o ograniczonym negatywnym oddziaływaniu procesów spalania na środowisko naturalne. Głównym celem projektu jest komercjalizacja oraz wdrożenie do produkcji opracowanych w ramach przeprowadzonych samodzielnie prac badawczorozwojowych prototypów nowych produktów w postaci innowacyjnych narożnych wkładów kominkowych o wysokiej sprawności energetycznej oraz niskiej emisyjności.Projekt ten składa się z dwóch etapów obejmujących kolejno: budowę kompleksu budynków, a następnie wyposażenie go w niezbędną infrastrukturę produkcyjną. Pozwoli to Wnioskodawcy na znaczącą oszczędność kosztów oraz czasu w związku z uniezależnieniem się od zewnętrznych dostawców podzespołów. Zakup najnowszej generacji maszyn i urządzeń technologicznych wyposażonych w sterowanie numerycznie, zapewni wysoką dokładność obróbki materiału, jak również pozwoli na uzyskanie stabilnego procesu technologicznego. Wytwarzanie podzespołów i końcowy montaż gotowych urządzeń odbywać się będzie w nowo powstałej hali produkcyjnej. Produkcja opierać się będzie na nowoczesnych technikach przyspieszających wytwarzanie, co zostanie zapewnione przez zestawienie w jednej linii trzech typów urządzeń. Ten pionierski kierunek produkcji pozwoli wnioskodawcy szybko i bezbłędnie produkować nowe produkty.Zakładanym rezultatem projektu będzie stworzenie bazy produkcyjnej, która pozwoli zminimalizować koszty produkcji i uzyskać bardzo konkurencyjny produkt.W efekcie realizacji projektu nastąpi:wdrożenie do produkcji innowacyjnych produktów opracowanych w ramach samodzielnie przeprowadzonych prac BR,, zwiększenie asortymentu,wejście na nowe rynki zbytu,ograniczenie do minimum szkodliwego oddziaływania na środowisko,powstanie czterech nowych stanowisk pracy.", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO-USŁUGOWO-HANDLOWY „AMSTAL” MACIEJ JÓŹKIEWICZ", "TYTUL": "Wdrożenie do produkcji innowacyjnych narożnych wkładów kominkowych opracowanych w wyniku prac B+R poprzez budowę kompleksu budynków oraz zakup innowacyjnych maszyn i urządzeń.", "DOFINANSOWANIE_UE_PER_CAPITA": 296.42}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "3092661.55", "WARTOSC": "7344934.21", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Głównym celem projektu jest opracowywanie w ramach eksperymentalnych prac rozwojowych prototypów nowych innowacyjnych linii produktowych o wysokiej sprawności cieplnej, a następnie ich badanie i testowanie, a co za tym idzie, dalsze udoskonalanie parametrów. Projekt składa się z dwóch etapów obejmujących: budowę laboratorium (wydziału modelowania i prototypowania oraz badawczo-pomiarowego), a następnie wyposażenie go w niezbędną infrastrukturę badawczą. Pozwoli to wnioskodawcy na znaczną oszczędność wydatków oraz czasu w związku z uniezależnieniem się od zewnętrznych jednostek badawczych. Za przygotowanie prototypów nowych urządzeń odpowiedzialne będzie laboratorium szybkiego prototypowania. Wydział modelowania i prototypowania opierać się będzie na nowoczesnych technikach przyspieszających wytwarzanie: wirtualne prototypowanie oraz szybkie i precyzyjne wytwarzanie rzeczywistych prototypów, co zostanie zapewnione przez zestawienie w jednej linii trzech typów urządzeń. Ten pionierski kierunek tworzenia prototypów pozwoli wnioskodawcy szybko budować prototypy nowych urządzeń i przekazywać je do laboratorium w celu dalszego testowania w warunkach rzeczywistych. Przed wprowadzeniem na rynek, każdy z prototypów będzie musiał przejść drobiazgowe i wielomiesięczne kontrole na zgodność z założeniami konstrukcyjnymi, a następnie testy, podczas których sprawdzana będzie moc i sprawność kotła. Za ten etap odpowiadać będzie laboratorium badań energetyczno-emisyjnych, wyposażone w trzy stanowiska badawcze. Umożliwią one przeprowadzenie badań pod kątem istotnych parametrów, takich jak: sprawność energetyczna, emisja spalin, czy zawartość pyłów w spalinach. Zakładanym rezultatem projektu będzie uzyskanie wiedzy, która pozwoli zminimalizować emisję spalin oraz zwiększyć sprawność cieplną urządzeń do ponad 85%. W efekcie realizacji projektu nastąpi: • wytworzenie innowacyjnych linii produktowych, • wejście na nowe rynki zbytu, • powstanie nowych stanowisk pracy.", "BENEFICJENT": "MACIEJ JÓŹKIEWICZ ZAKŁAD PRODUKCYJNO-USŁUGOWO-HANDLOWY „AMSTAL”", "TYTUL": "Utworzenie Działu Badawczo-Rozwojowego w przedsiębiorstwie wraz z laboratorium poprzez rozbudowę kompleksu budynków oraz zakup urządzeń badawczych w celu prowadzenia eksperymentalnych prac rozwojowych nad innowacyjnymi liniami produktowymi", "DOFINANSOWANIE_UE_PER_CAPITA": 268.6}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "2862707.95", "WARTOSC": "3452864.05", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Przedmiotem projektu jest dofinansowanie wymiany źródeł ciepła - starych kotłów, pieców, urządzeń grzewczych na paliwa stałe w indywidualnych gospodarstwach domowych - na kotły wykorzystujące paliwa gazowe lub biomasę w Gminie Wielka Wieś. Na terenie gminy nie ma możliwości podłączenia budynków do sieci ciepłowniczej, nie jest także planowany jej rozwój w okresie realizacji projektu. Projekt obejmuje również dofinansowanie do wykonania wewn. instalacji w budynku niezbędnych do prawidłowego funkcjonowania nowego systemu ogrzewania (jeśli konieczność inwestycji będzie wynikała z przeprow.oceny energ.). Priorytetowo będą wspierane projekty wykorzystujące odnawialne źródła energii. Przewidywana ilość wymienionych kotłów wraz z modernizacją instalacji wewnętrznej w budynkach: min 50 szt. Dzięki realizacji projektu zredukuje się CO2 o co najmniej 30% w odniesieniu do istniejących instalacji. Wsparcie będzie uwarunkowane zapewnieniem odpowiedniej efektywności energetycznej w budynku. Budynki objęte projektem będą spełniać wymogi dotyczące energochłonności, zawarte w SzOOP. Właściciele budynków zostaną zobowiązani do poddania budynku do oceny energetycznej wg metodyki przyjętej przez IZ oraz do wykonania wynikającej z w/w oceny modernizacji energetycznej budynku. Wsparcie będzie uwarunkowane wykonaniem w budynku inwestycji zwiększających efektywność energetyczną i ograniczających zapotrzebowanie na energię, czyli przeprowadzenie procesu modernizacji energetycznej. Kolejnym aspektem w projekcie będzie przekazanie mieszkańcom informacji nt. szkodliwości użytkowania nieefektywnych kotłów i instalacji. Ma to nastąpić za pomocą przeprowadzonej kampanii informacyjno-promocyjnej, składającej się z takich elementów jak: - edukacji dzieci w wieku przedszkolnym i dzieci i młodzieży szkolnej, - szeroko zakrojona promocja projektu i rekrutacja. Innym zadaniem, niezbędnym do realizacji projektu jest przygotowanie niezbędnej dokumentacji. Opis poszczególnych zadań zawarto w punkcie C.", "BENEFICJENT": "GMINA WIELKA WIEŚ", "TYTUL": "Realizacja Planu Gospodarki Niskoemisyjnej na terenie Gminy Wielka Wieś", "DOFINANSOWANIE_UE_PER_CAPITA": 248.62}, {"DATA_KONIEC": "2021-12-10", "DATA_START": "2019-12-10", "DOFINANSOWANIE": "2231680.00", "WARTOSC": "9059688.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Projekt polega na utworzeniu przy wsparciu finansowym z Unii Europejskiej, działu badawczorozwojowego w firmie Ecumaster. Projekt obejmuje budowę budynku laboratoryjnego oraz nabycie aktywów trwałych przeznaczonych do prowadzenia prac BR. Utworzenie działu BR jest rezultatem strategii rozwoju Firmy, która koncentruje się na opracowywaniu nowych produktów w odpowiedzi na zapotrzebowanie rynku. Rezultatem projektu będzie dywersyfikacja poszerzenie oferty o nowe innowacyjne produkty, opracowane w ramach działalności BR: systemy sterowania nowej generacji dla silników stosowanych w agregatach kogeneracyjnych, systemy sterowania nowej generacji do silników zasilanych paliwami alternatywnymi oraz paliwami o zmiennym składzie chemicznym pod kątem zastosowania w układach kogeneracyjnych sterowniki umożliwiające adaptację silników zasilanych paliwami konwencjonalnymi i alternatywnymi do zastosowania w generatorach służących do doładowywania pojazdów elektrycznych wykorzystywanych w transporcie miejskim oraz aglomeracyjnym.Poza realizacją agendy badawczej w celu opracowywania nowych produktów nastąpią również inne formy wykorzystania infrastruktury BR przedstawione w PLANIE WYKORZYSTANIA INFRASTRUKTURY BR W RAMACH PODDZIAŁANIA 1.2.2 RPO WM załączonym do wniosku.", "BENEFICJENT": "ECUMASTER SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Inwestycja w infrastrukturę badawczo-rozwojową w firmie Ecumaster", "DOFINANSOWANIE_UE_PER_CAPITA": 193.82}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1708400.00", "WARTOSC": "4210290.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Celem projektu jest utworzenie ośrodka badawczego jakim będzie Centrum Badawczo-Rozwojowe, prowadzące badania w zakresie opracowywania innowacyjnych systemów dostępowych do budynków przemysłowych i komercyjnych opartych o inteligentne bramki dostępowe współpracujące w architekturze sieci inteligentnych. W ośrodku prowadzone będą badania przemysłowe i prace rozwojowe obejmujące: 1. Zaprojektowanie architektury, metodyki konfiguracji i wdrożenia teleinformatycznego systemu zarządzania dostępem do budynku działającego w architekturze sieci inteligentnych. 2. Zaprojektowanie, wykonanie prototypów i oprogramowanie elektronicznych modułów PCB, sterujących napędami bramek dostępowych współpracujących w ramach sieci inteligentnych, 3. Zaprojektowania i wykonania prototypów mechanizmu napędów bramek dostępowych, gwarantujących wysoką bezawaryjność, dokładność pracy oraz możliwość automatycznej diagnostyki stanu urządzenia i systemowe zewnętrzne wywołanie przez sieć inteligentną określonych reakcji mechanizmu zależnie od sytuacji zdiagnozowanej przez sieć inteligentną. 4. Prowadzenia testów materiałów, komponentów elementów składowych inteligentnych sieci sterujących dostępem do budynków w warunkach laboratoryjnych. Celem powołania i zbudowania Centrum B-R będą innowacje produktowe w postaci elementów infrastruktury dostępowej działających w architekturze sieci inteligentnych, oraz innowacje procesowe w postaci metod produkcji i wdrożenia systemu zarządzania budynkiem wraz elementami infrastruktury dostępowej działającymi w architekturze sieci inteligentnych Zarówno utworzenie Centrum B-R jak i opracowywanie innowacji będą prowadzone przy wykorzystaniu środków z funduszy strukturalnych Unii Europejskiej przeznaczonych na badania i rozwój.", "BENEFICJENT": "JAWA CONTROL SP. Z O.O.", "TYTUL": "Utworzenie Centrum Badawczo-Rozwojowego dla opracowania elementów mechanicznych i sterujących innowacyjnego systemu zarzadzania dostępem do budynku działających w architekturze sieci inteligentnych", "DOFINANSOWANIE_UE_PER_CAPITA": 148.37}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-01-04", "DOFINANSOWANIE": "115718400.00", "WARTOSC": "175570727.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Projekt polega na realizacji następujących zadań, w podziale na etapy: Etap I: Zadanie 1. Zakup niskoemisyjnych, niskopodłogowych autobusów zasilanych olejem napędowym Działanie 1.1. Zakup autobusów zasilanych olejem napędowym - standard Działanie 1.2. Zakup autobusów zasilanych olejem napędowym – midi Autobusy z silnikiem Diesla Autobusy mają być fabrycznie nowe, odpowiadające warunkom technicznym zawartym w Rozporządzeniu Ministra Transportu i Gospodarki Morskiej, posiadające homologację. Konstrukcja pojazdów i zastosowane rozwiązania mają zagwarantować co najmniej 10 lat eksploatacji . Zastosowane rozwiązania techniczne muszą być sprawdzone, produkowane seryjnie a ich niezawodność musi być potwierdzona w kilkuletniej eksploatacji. Pojazdy muszą być produkowane seryjnie, tzn. muszą znajdować się w bieżącej ofercie sprzedaży. Autobusy mają być produkowane z wykorzystaniem najnowszych osiągnięć techniki i wiedzy warsztatowej zapewniającej bezawaryjną pracę przy minimalnym nakładzie robót utrzymania bieżącego. Materiały wykorzystywane do produkcji autobusów muszą być dopuszczone do stosowania w działalności gospodarczej na terenie UE. Konstrukcja autobusów oraz wszystkie inne elementy mają być wykonane z materiałów nierdzewiejących lub trudnordzewiejących. Autobusy z silnikami diesla powinny spełniać normę emisji spalin minimum Euro 6. Etap II: Zadanie 2. Zakup niskoemisyjnych, niskopodłogowych autobusów hybrydowych Działanie 2.1. Zakup autobusów hybrydowych przegubowych W autobusach hybrydowych mają być zastosowane równoległe lub szeregowe układy hybrydowe z systemem magazynowania energii w akumulatorach litowo -jonowych oraz układami odzysku energii hamowania. Zmagazynowana w ten sposób energia w bateriach powinna umożliwić przejazd autobusu na odległość co najmniej 1 km. Etap III: Zadanie 3. Zakup stacjonarnych automatów KKM do sprzedaży biletów Działanie 3.1. Zak", "BENEFICJENT": "MIEJSKIE PRZEDSIĘBIORSTWO KOMUNIKACYJNE S.A. W KRAKOWIE", "TYTUL": "Zakup niskoemisyjnych, niskopodłogowych autobusów oraz stacjonarnych automatów KKM do sprzedaży biletów, w celu obsługi linii aglomeracyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 112.04}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1221450.00", "WARTOSC": "1437000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Celem projektu jest wzrost jakości kształcenia ogólnokształcącego realizowanego przez Szkołę Podstawową w Modlnicy oraz Gimnazjum w Białym Kościele w Gminie Wielka Wieś, poprzez wdrożenie w okresie od 01.07.2017 r. do 30.06.2019 r. kompleksowego programu rozwojowego obejmującego kształtowanie i rozwijanie u 238 uczniów kompetencji kluczowych niezbędnych na rynku pracy, podnoszenie kompetencji cyfrowych 40 uczniów, doskonalenie umiejętności i kompetencji zawodowych 46 nauczycieli oraz doposażenie pracowni przedmiotowych ww. Szkół. Zadania przewidziane do realizacji w projekcie obejmują: - doposażenie pracowni przedmiotowych ww. Szkół w pomoce dydaktyczne, - utworzenie międzyszkolnych pracowni matematycznych w zespołach szkół objętych wsparciem, - doposażenie szkół w pomoce dydaktyczne i narzędzia TIK, - realizację programów zajęć pozalekcyjnych na podstawie zakupionego autorskiego programu zajęć dla uczniów Szkoły Podstawowej w Modlnicy oraz uczniów Gimnazjum w Białym Kościele, - realizację szkoleń dla nauczycieli, - realizację zajęć dydaktyczno-wyrównawczych, - realizację zajęć rozwijających uzdolenienia informatyczne w SP i G i przyrodnicze w SP.", "BENEFICJENT": "GMINA WIELKA WIEŚ", "TYTUL": "Plecak wiedzy - kompleksowy program rozwoju dla Szkoły Podstawowej w Modlnicy i Gimnazjum w Białym Kościele w Gminie Wielka Wieś", "DOFINANSOWANIE_UE_PER_CAPITA": 106.08}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-05-09", "DOFINANSOWANIE": "1191298.08", "WARTOSC": "1694142.16", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Przedmiotem projektu jest budowa nowego odcinka trasy rowerowej od końca planowanej ścieżki rowerowej na terenie Krakowa do centrum miejscowości Modlnica. W wyniku realizacji projektu rowerzyści uzyskają trasę rowerową oraz ciągi pieszorowerowe umożliwiające sprawny przejazd przez skrzyżowanie na ul. Częstochowskiej. W zakresie realizowanej inwestycji przewidziano też budowę chodnika przy ul. Częstochowskiej. Inwestycja obejmie zakresem następujące działki ewidencyjne: 852, 854, 8302, 8312, 8322, 8332, 8342, 8352, 8362, 8372, 8383, 8385 obręb Modlnica. Jako zadanie projektu określono budowę trasy rowerowej ModlnicaKraków. W ramach zadania przewidziano następujące działania: utworzenie koncepcji oraz programu funkcjonalnoużytkowego, sporządzenie studium wykonalności wraz z analizą finansową oraz wniosku o dofinansowanie, sporządzenie dokumentacji projektowokosztorysowej, prace budowlane oraz nadzór inwestorski. Prace budowlane obejmą budowę trasy rowerowej o szerokości 2,5m, budowę ciągu pieszorowerowego przy jezdni o szer. 3m, budowę chodnika o szerokości 3,15m, prace nad istniejącymi rowami przydrożnymi, wyznaczenie nowego przejazdu dla rowerzystów na ul. Częstochowskiej, nowego przejścia dla pieszych i przejazdu dla rowerzystów na skrzyżowaniu ul. Częstochowskiej z ul. przy Forcie, wykonanie 6 sygnalizatorów drogowych wraz z modyfikacją istniejącego programu, wykonanie barier ochronnych wzdłuż części ciągu pieszorowerowego oraz oznakowania poziomego. Kolejnymi działaniami w projekcie są remont istniejącej nawierzchni i drogi gruntowej na odcinku przy ul. Częstochowskiej koszt niekwalifikowany oraz promocja projektu. długość trasy ok. 891 m prędkość projektowa 20 kmh czas przejazdu 2 40 spadek niwelety 5 pochylenie poprzeczne 2, współczynnik wydłużenia na odcinku km 0000 do km 0891 wynosi 1,06 współczynnik opóźnienia 10km trasy", "BENEFICJENT": "GMINA WIELKA WIEŚ", "TYTUL": "Budowa trasy rowerowej Modlnica-Kraków", "DOFINANSOWANIE_UE_PER_CAPITA": 103.46}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1152757.20", "WARTOSC": "1356187.20", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Celem projektu jest poprawa jakości wychowania przedszkolnego na terenie Gminy Wielka Wieś poprzez utworzenie 70 nowych miejsc przedszkolnych, realizację oferty zajęć dodatkowych dla 70 dzieci w wieku przedszkolnym oraz kształcenie kadr wychowania przedszkolnego w okresie 1.07.2018-31.08.2019 r. na terenie Gminy Wielka Wieś. Projekt realizowany 14 mc w okresie od 1.07.2018 do 31.08.2019 r. zakłada realizację następujących zadań: Utworzenie i funkcjonowanie Przedszkola samorządowego w Czajowicach, Realizacja zajęć dodatkowych w Przedszkolu samorządowym w Czajowicach, Rozwój kadry wychowania przedszkolnego.", "BENEFICJENT": "GMINA WIELKA WIEŚ", "TYTUL": "Przedszkole samorządowe w Czajowicach- ogród rozwoju, edukacji i integracji dzieci w wieku przedszkolnym na terenie Gminy Wielka Wieś", "DOFINANSOWANIE_UE_PER_CAPITA": 100.11}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1142471.40", "WARTOSC": "1344084.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Celem projektu będzie wsparcie dzieci i młodzieży do lat 18 11 chłopców i min. 9 dziewczynek oraz ich rodzicówopiekunów 12M i 8K z Gminy Wielka Wieś w radzeniu sobie w trudnych sytuacjach życiowych wyrównywaniu zdiagnozowanych deficytów oraz pomoc w przywracaniu prawidłowej funkcji rodziny poprzez wspomaganie rodziców w rozwiązywaniu ich problemów osobistych oraz wychowawczych z dziećmi w terminie 01.07.2020 r. do 30.06.2022 r. W ramach projektu na ternie Gminy Wielka Wieś powstanie placówka wsparcia dziennego zadaniem której będzie łagodzenie niedostatków opieki wychowawczej dzieciom z rodzin dysfunkcyjnych stworzenie im warunków do nauki własnej ,rozwijania zainteresowań i uzdolnień , eliminowanie zaburzeń zachowania,ochrona przed wszelkimi formami przemocy fizycznej bądź psychicznej, prowadzenia profilaktyki w zakresie uzależnień, w tym szczególnie alkoholizmu i narkomanii", "BENEFICJENT": "YOUTH HUMAN IMPACT", "TYTUL": "Przełamując falę", "DOFINANSOWANIE_UE_PER_CAPITA": 99.22}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "36156392.49", "WARTOSC": "68991097.56", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Osiek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice", "OPIS": "Przedmiotem projektu będzie instalacja OZE w postaci instalacji fotowoltaicznych, kolektorów słonecznych, powietrznych pomp ciepła oraz kotłów na biomasę w postaci pellet na budynkach mieszkalnych oraz użyteczności publicznej.Realizacja projektu odbywać się będzie na terenie nieruchomości zlokalizowanych w 41 gminach woj. małopolskiego. Wg danych GUS gminy te zajmują obszar łącznie 2934 km2. Gminy, na których obszarze będzie realizowany projekt zawarły umowę partnerską. Projekt realizowany będzie w formule klastra energii. Każdy z partnerów projektu zawarł porozumienie cywilnoprawne w rozumieniu Ustawy z dnia 20 lutego 2015 r. o odnawialnych źródłach energii, z którego wynika, że jest koordynatorem lub członkiem klastra w pkt Q wskazano Klastry poszczególnych gmin. Zadania merytoryczne projektu obejmują zakup i montaż instalacji OZE w poszczególnych gminach projektu. Zadanie wykona Wykonawca lub Wykonawcy, którzy wyłonieni zostaną w drodze zamówienia publicznego. Przyjęte rozwiązania technologiczne są zgodne z najlepszą obowiązującą praktyką w dziedzinie OZE na dzień aplikowania. Przy projektowaniu zakresu projektu wzięto pod uwagę optymalną relację jakości do ceny oraz uzyskany efekt ekologiczny. Potrzeby odbiorców zdefiniowane zostały poprzez przeprowadzone inspekcje.Zakres projektu obejmuje łącznie 2395 instalacje PV, 969 instalacji kolektorów, 156 pomp ciepła na cele CWU, 171 pomp ciepła na cele CWU i CO oraz 105 kotłów na biomasę. Zainstalowane zostaną w 2986 budynkach mieszkalnych oraz 133 budynkach użyteczności publicznej.W wyniku realizacji projektu planowana moc wytwarzania energii cieplnej to 8,895 MWt natomiast moc energii elektrycznej to 12,288 MWe.", "BENEFICJENT": "GMINA KOCMYRZÓW-LUBORZYCA", "TYTUL": "PARTNERSKI PROJEKT BUDOWY INSTALACJI ODNAWIALNYCH ŹRÓDEŁ ENERGII DLA GMIN WOJEWÓDZTWA MAŁOPOLSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 83.42}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-08-07", "DOFINANSOWANIE": "857961.73", "WARTOSC": "1179308.77", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Przedmiotem projektu jest uruchomienie świadczenia drogą elektroniczną usług publicznych skierowanych dla biznesu A2B i obywateli A2C oraz wdrożenie nowych rozwiązań informatycznych, które będą służyć cyfryzacji procesów i procedur administracyjnych w Gminie Wielka Wieś.Projekt ma charakter lokalny, bo realizowany będzie w 1 Gminie Wielka Wieś, typy projektu: A.Zaplanowano wdrożenie nw. zadań: 1OPRACOWANIE DOKUMENTACJI APLIKACYJNEJ III kw. 2019. przeprowadzono diagnozę sytuacyjną i opracowano analizę finansową, ekonomiczną, ryzyka, wykonano analizę techniczną i technologiczną projektu. 2URUCHOMIENIE EUSŁUG DLA MIESZKAŃCÓW IV kw. 20IV kw. 21 opracowanych zostanie 6 eusług na 4 PD i 8 eusług na 3 PD, wdrożone zostaną 2 systemy teleinformatyczne, dwa zostaną rozbudowane i jeden zmodernizowany.3URUCHOMIENIE SYSTEMU INFORMACJI PRZESTRZENNEJ I II kw. 21W ramach zadania wdrożony zostanie 1 system teleinformatyczny, zdigitalizowane zostaną zasoby, opracowane zostanie API. W wyniku tych działań opracowane zostaną 2 eusługi na 4 PD. 4URUCHOMIENIE USŁUGI EREKRUTACJI IV kw.20I kw. 21W tym zadaniu uruchomiony zostanie 1 system teleinformatyczny i uruchomiona zostanie 1 usługa.5 URUCHOMIENIE USŁUG EZAMÓWIEŃ III IV kw. 20W tym zadaniu uruchomiony zostanie 1 system teleinformatyczny i uruchomiona zostanie 1 usługa. 6 ZAKUP NIEZBĘDNEGO SPRZĘTU INFORMATYCZNEGO I OPROGRAMOWANIA III kw.20IV kw. 20W zadaniu zakupiony zostanie sprzęt informatyczny oraz WNiP, który warunkują realizację celów projektu i są niezbędne do jego realizacji, tj. zostanie zakupiony serwer 2 szt., macierz, przełącznik sieciowy 2 szt., urządzenia do obsługi systemu rady komplet oraz oprogramowanie do wirtualizacji.7 KOSZTY POŚREDNIE III kw. 20IV kw.21 w ramach zadania projekt będzie zarządzany przez pracowników JST przy współudziale doradcy technicznego usługa. Zakupiona zostanie tablica informacyjna.", "BENEFICJENT": "GMINA WIELKA WIEŚ", "TYTUL": "Rozwój e-administracji i e-usług publicznych w Gminie Wielka Wieś", "DOFINANSOWANIE_UE_PER_CAPITA": 74.51}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-01-30", "DOFINANSOWANIE": "74497592.25", "WARTOSC": "121590354.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Projekt polega na zakupie niskopodłogowych, nowoczesnych, niskoemisyjnych autobusów zasilanych olejem napędowym z silnikiem spełniającym normę EURO6 oraz autobusów hybrydowych. W ramach zadania dotyczącego zakupu autobusów uwzględniono także wydatki związane z opłatami komunikacyjnymi.Projekt obejmuje następujące zadania:Zadanie 1. Zakup niskoemisyjnych, niskopodłogowych autobusówDziałanie 1.1. Zakup autobusów zasilanych olejem napędowym standardDziałanie 1.2. Zakup autobusów hybrydowych przegubowychDziałanie 1.3. Zakup autobusów zasilanych olejem napędowym midiDziałanie 1.4. Opłaty komunikacyjne autobusów standardDziałanie 1.5. Opłaty komunikacyjne autobusów hybrydowych przegubowychDziałanie 1.6. Opłaty komunikacyjne autobusów midiAutobusy mają być fabrycznie nowe, odpowiadające warunkom technicznym zawartym w Rozporządzeniu Ministra Transportu i Gospodarki Morskiej, posiadające homologację.Autobusy z silnikami diesla powinny spełniać normę emisji spalin minimum Euro 6.W autobusach hybrydowych układ napędu hybrydowego może odzyskiwać energię hamowania i wykorzystywać ją do doładowania akumulatorów lub kondensatorów zależnie od zastosowanego rozwiązania technicznego.Wszystkie autobusy w swoich typach mają być identyczne pod względem parametrów technicznych i kompletacji oraz w zakresie zagospodarowania i wyposażenia przestrzeni pasażerskie, ponadto będą wyposażone w elementy zwiększające bezpieczeństwo podróży opisane w pkt.C.3.2.Szczegółowe wymagania techniczne autobusów będą odpowiadać wymaganiom określonym w załączniku nr 3 do Umowy na Świadczenie autobusowych usług przewozowych w publicznym transporcie zbiorowym w ramach Komunikacji Miejskiej w Krakowie KMK.Oraz zadanie:Zadanie 2. Promocja projektuDziałanie 2.1. Promocja projektuPlanowany termin rozpoczęcia fazy inwestycyjnej oznacza pierwsze prawne zobowiązanie Wnioskodawcy tj. planowaną datę podpisania umowy na dostawę autobusów.", "BENEFICJENT": "MIEJSKIE PRZEDSIĘBIORSTWO KOMUNIKACYJNE SPÓŁKA AKCYJNA W KRAKOWIE", "TYTUL": "Zakup niskoemisyjnych, niskopodłogowych autobusów w celu obsługi komunikacji zbiorowej aglomeracji krakowskiej - kontynuacja", "DOFINANSOWANIE_UE_PER_CAPITA": 72.13}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1772102.40", "WARTOSC": "2084826.36", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Celem projektu jest zwiększenie szans na rynku pracy uczniów i uczennic szkół zawodowych z terenu Województwa Małopolskiego w tym szczególnie uczniów i uczennic RCKZ w Czernichowie i ZSP w Giebułtowie w branży rolniczno leśnej z ochroną środowiska branża wiodąca oraz branży turystyczno gastronomicznej uzupełniająca poprzez poprzez lepsze dostosowanie systemów kształcenia i szkolenia do potrzeb rynku pracy, wprowadzenie możliwości potwierdzania nowych kwalifikacji, angażowanie przedsiębiorców i pracodawców w kształcenie zawodowe i organizację staży dla 105 uczniów i uczennic, doposażenie szkół zgodnie z wymaganiami rynku pracy i zwiększenie ilości nauczycieli posiadających kwalifikacje do nauczania w zawodach deficytowych, zwiększenie zdawalności egzaminu maturalnego oraz przygotowanie kursów i szkoleń dla 505 uczniów i uczennic w okresie od 1 września 2020 do końca września 2023 roku.", "BENEFICJENT": "POWIAT KRAKOWSKI", "TYTUL": "Centrum Kompetencji Zawodowych w Zespole Szkół Rolnicze Centrum Kształcenia Ustawicznego w Czernichowie II", "DOFINANSOWANIE_UE_PER_CAPITA": 68.18}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "758108.41", "WARTOSC": "891892.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Projekt realizowany będzie w okresie 36 miesięcy od lipca 2015 do czerwca 2018 roku. Cel główny projektu: aktywizacja społeczno-zawodowa 66 osób zagrożonych ubóstwem lub wykluczeniem społecznym na terenie Gminy Wielka Wieś. Wybór Grupy Docelowej -określony został na podstawie diagnozy sytuacji przeprowadzonej przez pracowników beneficjenta w roku 2015 roku poprzez analizę powodów korzystania ze wsparcia klientów GOPS oraz analizę sytuacji środowiskowej na terenie gminy. Projekt zakłada większy udział liczbowy kobiet, jest to odpowiedź na wyrównywanie barier i nierówności płci na aktywizowanym obszarze oraz co najmniej 10% udział osób niepełnosprawnych. W ramach projektu planowana jest realizacja następujących działań: Identyfikacja indywidualnych potrzeb oraz potencjałów uczestnika, Realizacja wsparcia w ramach aktywnej integracji poprzez realizacji aktywizacji społeczno – zawodowej uczestników projektu, realizację pracy o charakterze socjalnym, realizację aktywizacji zawodowej przy współpracy z wyspecjalizowanymi podmiotami. W ramach projektu utworzony zostanie KIS który będzie funkcjonował w ramach struktury organizacyjnej GOPS. Główny rezultat projektu – efektywność społeczno-zatrudnieniowa uczestników projektu - 56 % w wymiarze społecznym i 22% w wymiarze zatrudnieniowym.", "BENEFICJENT": "GMINA WIELKA WIEŚ - GMINNY OŚRODEK POMOCY SPOŁECZNEJ W WIELKIEJ WSI", "TYTUL": "Gmina Wielka Wieś szansą dla wszystkich", "DOFINANSOWANIE_UE_PER_CAPITA": 65.84}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "483000.00", "WARTOSC": "530300.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Przedmiotem projektu jest dofinansowanie wymiany źródeł ciepła starych kotłów, pieców, urządzeń grzewczych na paliwa stałe w indywidualnych gospodarstwach domowych na kotły wykorzystujące paliwa gazowe lub biomasę w Gminie Wielka Wieś. Na terenie gminy nie ma możliwości podłączenia budynków do sieci ciepłowniczej, nie jest także planowany jej rozwój w okresie realizacji projektu. Projekt obejmuje również dofinansowanie do wykonania wewn. instalacji w budynku niezbędnych do prawidłowego funkcjonowania nowego systemu ogrzewania jeśli konieczność inwestycji będzie wynikała z przeprow.oceny energ..Przewidywana ilość wymienionych kotłów wraz z modernizacją instalacji wewnętrznej w budynkach: 69 szt.Dzięki realizacji projektu zredukuje się CO2 o co najmniej 30 w odniesieniu do istniejących instalacji. Wsparcie będzie uwarunkowane zapewnieniem odpowiedniej efektywności energetycznej w budynku. Budynki objęte projektem będą spełniać wymogi dotyczące energochłonności, zawarte w SzOOP. Właściciele budynków zostanązobowiązani do poddania budynku do oceny energetycznej wg metodyki przyjętej przez IZ oraz do wykonania wynikającej z ww oceny modernizacji energetycznej budynku.Wsparcie będzie uwarunkowane wykonaniem w budynku inwestycji zwiększających efektywność energetyczną i ograniczających zapotrzebowanie na energię, czyli przeprowadzenie procesu modernizacji energetycznej.Kolejnym aspektem w projekcie będzie przekazanie mieszkańcom informacji nt. szkodliwości użytkowania nieefektywnych kotłów i instalacji. Ma to nastąpić za pomocą przeprowadzonej kampanii informacyjnopromocyjnej, składającej się z takich elementów jak: edukacji dzieci w wieku przedszkolnym i dzieci i młodzieży szkolnej, szeroko zakrojona promocja projektu i rekrutacja.Innym zadaniem, niezbędnym do realizacji projektu jest przygotowanie niezbędnej dokumentacji.Opis poszczególnych zadań zawarto w punkcie C.Uzupełnienie punkt Q.", "BENEFICJENT": "GMINA WIELKA WIEŚ", "TYTUL": "Realizacja Planu Gospodarki Niskoemisyjnej na terenie Gminy Wielka Wieś – etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 41.94}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1035513.18", "WARTOSC": "1218250.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Celem projektu jest wzmocnienie w latach szkolnych 2017/2018, 2018/2019 oraz 2019/2020 zdolności do zatrudnienia u 191 uczniów szkół zawodowych w branży wiodącej tj. rolniczo-leśnej z ochroną środowiska w CKZ (utworzonego na bazie ZS RCKU w Czernichowie) oraz ZSP w Giebułtowie poprzez poprawę jakości procesu kształcenia w ZSRCKU i ZSP w Giebułtowie we współpracy z otoczeniem w tym z pracodawcami. Podniesienie kompetencji kluczowych i zawodowych u co najmniej 132 uczniów z branży turystyczno – gastronomicznej (branża wspierająca) z ww szkół zawodowych, a także u 120 uczniów ze wszystkich branż nauczanych w ww szkołach . Doskonalenie umiejętności i kompetencji zawodowych u 33 nauczycieli zawodu z ww branż w ww szkołach BO są uczniowie ZSRCKU w Czernichowie oraz ZSP w Giebułtowie, a także kadra nauczycielska z ww szkół. Główne zadania: utworzenie i rozwój CKZ, dodatkowe zajęcia dla uczniów, praktyki i staże dla uczniów, doradztwo edukacyjno-zawodowe dla uczniów oraz podnoszenie kompetencji zawodowych u nauczycieli. Efekty: 215 os.uzyska kwalifikacje w ramach form kształcenia pozaszkolnego 2 placówki zostaną doposażone w sprzęt i materiały dydaktyczne Utworzony zostanie 1 CKZ (rolniczo – leśna z ochroną środowiska) 33 nauczycieli podniesie swoje kwalifikacje zawodowe 250 uczniów podniesie swoje kompetencje lub kwalifikacje dzięki faktycznemu udziałowi w zajęciach pozalekcyjnych/ pozaszkolnych 123 uczniów odbędzie staż u pracodawców 11 uczniów odbędzie dodatkową praktykę u pracodawców W proces uczenia włączeni zostaną pracodawcy Projekt partnerski", "BENEFICJENT": "POWIAT KRAKOWSKI", "TYTUL": "Centrum Kompetencji Zawodowych w Zespole Szkół Rolnicze Centrum Kształcenia Ustawicznego w Czernichowie", "DOFINANSOWANIE_UE_PER_CAPITA": 39.84}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2019-06-17", "DOFINANSOWANIE": "387375.00", "WARTOSC": "455875.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Cel projektu: zwiększenie poziomu aktywności zawodowej i zatrudnienia wśród 24 osób sprawujących opiekę nad dziećmi do lat 3 poprzez utworzenie 24 nowych miejsc w ramach Samorządowego Żłobka w Modlniczce oraz funkcjonowanie miejsc żłobkowych w okresie 12 mc w projekcie na terenie Gminy Wielka Wieś. Grupa docelowa to: 24 osoby dorosłe w tym 23 osoby powracającewchodzące na rynek pracy, które do tej pory w nim nie uczestniczyły ze względu na pełnienie funkcji opiekuńczych nad dziećmi do lat 3 oraz 1 osoba pracująca dla której wsparcie w postaci zapewnienia opieki nad dzieckiem umożliwi utrzymanie zatrudnieniaGłówne zadania, które będą realizowane w ramach projektu: Prace dostosowawcze i funkcjonowanie żłobka.", "BENEFICJENT": "GMINA WIELKA WIEŚ", "TYTUL": "Samorządowy Żłobek w Modlniczce", "DOFINANSOWANIE_UE_PER_CAPITA": 33.64}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-08-23", "DOFINANSOWANIE": "369751.93", "WARTOSC": "1137382.65", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "W celu przygotowania inwestycji do realizacji, Wnioskodawca zapewnił odpowiednie zasoby ludzkie, know Przedmiotem projektu jest budowa sieci wodociągowej o dł. 1,68 km w miejscowości Modlnica oraz komory redukcji ciśnienia w miejscowości Szyce przy ul. Krakowskiej.Na sieć wodociągową składać się będą odpowiednio:1. Wodociąg w ul. Leśnej dł. 305,0 mb z rur 110mm PE 100 RC sDR 11 PN 16 oraz 4,8 mb z rur 90 PE 100 SDR 11 PN 16 łącznie 309,80 mb,2. Wodociąg w ul. Bukowej długości 763,60 mb z rur 160 PE 100 RC SDR 11 PN 16,3. Wodociąg w ul. Wierzbowej długości 251,8 mb z rur 160 PE 100 RC SDR 11 PN 16,4. Wodociąg w ul. Św. Wojciecha rurociąg wodociągowy z atestowanych dla wody pitnej z rur ciśnieniowych DN 250 PE PN 10, klasa 100, szereg SDR 17 250 x 14,8mm PE zgodnie z dokumentacją projektową na odcinkach: 1 21 20 m 357,00 mb obszar Aglomeracji Wielka Wieś oraz 267,00 mb obszar poza Aglomeracją Wielka Wieś.Projekt obejmuje również budowę komory redukcji ciśnienia na istniejącej sieci wodociągowej DN 100 wraz z zaworem redukcyjnym, wodomierzem skrzydełkowym, zaworami zwrotnymi oraz armaturą towarzyszącą umożliwiającą regulowanie ciśnienia panującego w sieci. Budowa komory niezbędna jest ze względu na układ hydrauliczny na istniejącej sieci. Komora połączona zostanie z siecią wodociągową za pomocą bypassa.", "BENEFICJENT": "GMINA WIELKA WIEŚ", "TYTUL": "Uporządkowanie gospodarki wodnej w Aglomeracji Wielka Wieś", "DOFINANSOWANIE_UE_PER_CAPITA": 32.11}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "338215.00", "WARTOSC": "491877.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest zakup od wybranego Wykonawcy usługi polegającej na przeprowadzeniu prac B+R w zakresie opracowania innowacyjnych urządzeń multimedialnych, wyświetlających treść na energooszczędnych ekranach typu E-Papier. Wymiernym efektem realizacji projektu będzie więc innowacja produktowa w postaci nowatorskiego rozwiązania do prezentacji treści graficznych z implementacją energooszczędnych algorytmów kryptograficznych w bezpiecznych protokołach transmisji danych na wyświetlaczach typu e-papier. Badania prowadzone przez zaangażowaną jednostkę badawczą dotyczyć będą także części mechanicznych (obudowa), gdzie zostaną zaproponowane ekologiczne materiały nadające się do powtórnego przetworzenia w procesie produkcji elementów obudów urządzeń. W badaniach zostanie także podjęty temat wyboru platformy sprzętowej oraz optymalizacji oprogramowania – w tym algorytmów zarządzania energią, algorytmów przetwarzania danych oraz mechanizmów kryptograficznej ochrony informacji, które pozwolą zmniejszyć ilość pobieranej energii przez urządzenia składowe systemu. Zmniejszenie poboru energii wszystkich elementów składowych przełoży się na ekologiczność urządzenia. W efekcie realizacji projektu Wnioskodawca otrzyma demonstrator urządzenia zbudowanego na bazie zestawów prototypowych, który będzie realizował opracowane w ramach projektu protokoły komunikacyjno-prezentacyjne. Rozszerzając portfolio produktów o innowacyjne i proekologiczne rozwiązania firma potwierdzi budowany od lat wizerunek firmy dynamicznej, innowacyjnej i odpowiedzialnej społecznie, oferującej produkty o najwyższej jakości.", "BENEFICJENT": "REVOTEC SPÓŁKA JAWNA MARCIN STANIEWSKI, TOMASZ WOJEWODA", "TYTUL": "Rozwiązania prezentacji treści graficznych z implementacją energooszczędnych algorytmów kryptograficznych w bezpiecznych protokołach transmisji danych na wyświetlaczach typu e-papier", "DOFINANSOWANIE_UE_PER_CAPITA": 29.37}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "915096.50", "WARTOSC": "1076584.12", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Celem projektu jest ochrona in-situ i ex-situ zagrożonych gatunków roślin i siedlisk przyrodniczych w OPN. Planowane działania są spójne z osią priorytetową II, zgodnie z założonym typem projektu. Ochrona in-situ obejmować będzie murawy kserotermiczne i naskalne. Jedynym skutecznym sposobem zachowania właściwego składu gatunkowego tych zbiorowisk jest objęcie ich zabiegami ochrony czynnej polegającymi na koszeniu wraz z usunięciem biomasy, wycinaniu odrośli drzew i krzewów lub wypasie. Ich ochrona zabezpiecza jednocześnie bogactwo ich składu gatunkowego, m.in. gatunki: z Czerwonej Księgi: dziewanna Chaixa austriacka, macierzanka wczesna, ostnica piórkowata, wiśnia karłowata, zaraza oleśnikowa. Będzie to kontynuacja tego typu zabiegów prowadzonych na terenie Parku od lat 90. XX w. Ich przerwanie spowoduje nieodwracalne zmiany w murawach. Nastąpi szybka ekspansja krzewów co zagrozi wrażliwym gatunkom kserotermicznym, a wzrost ocienienia spowoduje ich eliminację. Ochrona ex-situ obejmować będzie stworzenie siedlisk zastępczych dla gatunków, których pojedyncze lub nieliczne populacje narażone są na zniszczenie głównie w wyniku nadmiernej presji turystycznej. Zagrożenie stanowi także ich izolacja od najbliższych populacji, co może to skutkować osłabieniem ich żywotności, a w konsekwencji spadkiem liczebności gatunków. Dotyczy to szczególnie roślin wymienionych w punkcie B. 3.1. Siedliska zastępcze zabezpieczą trwałości populacji tych gatunków i wzmocnią ich strukturę genetyczną zapobiegając ich homozygotyczności. W efekcie utworzenia ogrodu „ojcowskiego” nastąpi rozproszenie nadmiernego ruchu turystycznego, poprzez „odciągnięcie” turystów z zagrożonych cennych siedlisk.", "BENEFICJENT": "OJCOWSKI PARK NARODOWY", "TYTUL": "Ochrona czynna muraw kserotermicznych i naskalnych w Ojcowskim Parku Narodowym oraz utworzenie siedlisk zastępczych dla zagrożonych gatunków flory, w formie ogrodu", "DOFINANSOWANIE_UE_PER_CAPITA": 23.63}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "238187.82", "WARTOSC": "431414.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Przedmiotem projektu jest przeprowadzenie termomodernizacji budynku szkoły podstawowej, zlokalizowanej na terenie Gminy Wielka Wieś, w miejscowości Modlnica, polegającej na poprawie właściwości termicznych przegród budynku. Założenia realizacyjne projektu zostały poprzedzone przeprowadzeniem audytu energetycznego, dzięki któremu określono i skwantyfikowano możliwości opłacalnych ekonomicznie oszczędności energetycznych i możliwych do wprowadzenia rozwiązań technologicznych. Zakłada się wykonanie prac termomodernizacyjnych polegających na: - dociepleniu ścian zewnętrznych ponad gruntem (SZ-50CEG+SZ-65CEG) styropianem EPS o grubości min 14 cm o współczynniku przewodzenia ciepła ?=0,032 W/m•K, - dociepleniu ścian zewnętrznych (SZ-65CEG) ok. 30 cm od poziomu gruntu styrodurem XPS grubości min 14 cm o współczynniku przewodzenia ciepła ?=0,032 W/m•K, - dociepleniu stropu pod nieogrzewanym poddaszem (STR-PN) pianką poliuretanową o grubości min 14 cm o współczynniku przewodzenia ciepła ?=0,025 W/m•K, – wykończenie płytami OSB, - wymianie stolarki okiennej na okn ze wzmocnionego PCV szklonej zestawem 3-szybowym o współczynniku przenikania ciepła min U=0,9 W/m2•K, - wymianie stolarki drzwiowej (zewnętrznych) na drzwi aluminiowe z przekładką termiczną o współczynniku przenikania ciepła U=1,3 W/m2•K z obrobieniem szpalet wewnętrznych, - montażu liczników ciepła i ciepłej wody użytkowej, oraz w ramach powyższych robót niezbędne prace polegające na: - wymianie parapetów zewnętrznych i wewnętrznych, - wymianie ofasowania blaszanego okapu dachu, - wymianie orynnowania i rur spustowych, - odbudowie instalacji odgromowej. Na terenie gminy nie ma możliwości podłączenia budynków do sieci ciepłowniczej, nie jest także planowany jej rozwój w okresie realizacji projektu. Dzięki realizacji projektu zredukuje się CO2 o 39,09% w odniesieniu do istniejących instalacji, wzrośnie efektywność energetyczna o 34,78%, a redukcja emisji pyłów PM10 i PM2,5 wyniesie 35,37%.", "BENEFICJENT": "GMINA WIELKA WIEŚ", "TYTUL": "Termomodernizacja budynku szkoły w miejscowości Modlnica", "DOFINANSOWANIE_UE_PER_CAPITA": 20.68}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "235304.61", "WARTOSC": "2961666.59", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Przedmiotem projektu jest przeprowadzenie kompleksowej termomodernizacji budynku komunalnego przyszłego przedszkola samorządowego, zlokalizowanego na terenie Gminy Wielka Wieś, w miejscowości Czajowice.Założenia realizacyjne projektu zostały poprzedzone przeprowadzeniem audytu energetycznego, dzięki któremu określono i skwantyfikowano możliwości opłacalnych ekonomicznie oszczędności energetycznych i możliwych do wprowadzenia rozwiązań technologicznych.Realizacja inwestycji w zakresie termomodernizacji obejmuje następujące prace : docieplenie ścian zewnętrznych budynku styropianem o gr.16 cm i współczynniku przenikania ciepła 0,032 WmK, dociepleniu ścian fundamentowych płytami ekstradowanymi XPS o współczynniku przenikania ciepła 0,035 WmK, gr. 10 cm z ochroną przeciwwilgociową, docieplenie stropu poddasza wełną mineralną o współczynniku przenikania ciepła 0,032 WmK, o gr. 15 cm wraz ochroną przeciwwilgociową, wymianie stolarki okiennej na okna drewniane szklone zestawem 2szybowym o współcz. przenikania ciepła U1,2 WmK, wymianie stolarki drzwiowej zewnętrznej na drzwi drewniane o współczynniku przenikania ciepła min U1,3 WmK, zastosowanie sprężarkowej gruntowej pompy ciepła 1017 kW jako źródło dla systemu centralnego ogrzewania, wymianie instalacji grzewczej na niskotemperaturową podłogową, montażu grzejników z dodatkowym wyposażeniem w zawory termostatyczne, zastosowanie wentylacji mechanicznej z odzyskiem ciepła, zastosowanie instalacji fotowoltaicznej 68 szt. paneli x 260W 17,68 kW z systemem ongrid, montaż liczników ciepła w systemach C.O. i C.W.U., licznik chłodu.Na terenie gminy nie ma możliwości podłączenia budynków do sieci ciepłowniczej, nie jest także planowany jej rozwój w okresie realizacji projektu.Dzięki realizacji projektu nastąpi redukcja emisji CO2 o 55,45 w odniesieniu do istniejących instalacji, wzrośnie efektywność energetyczna o 73,19 , a redukcja emisji pyłów PM10 i PM2,5 wyniesie 99,97", "BENEFICJENT": "GMINA WIELKA WIEŚ", "TYTUL": "Kompleksowa termomodernizacja budynku komunalnego w miejscowości Czajowice", "DOFINANSOWANIE_UE_PER_CAPITA": 20.43}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "197212.86", "WARTOSC": "197212.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MAXTO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWO - AKCYJNA", "TYTUL": "Dotacja na kapitał obrotowy dla Maxto Spółka z ograniczoną odpowiedzialnością Spółka Komandytowo - Akcyjna z siedzibą w Modlniczce (32-085) przy ul. Willowej 87.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.12}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1179751.44", "WARTOSC": "1399800.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki", "OPIS": "Celem projektu jest podniesienie efektywności zarządzania usługami dziedzinowymi w obszarze podatków i opłat lokalnych oraz zarządzania nieruchomościami w 6 gminach wiejskich: Zielonki, Czernichów, Igołomia-Wawrzeńczyce, Iwanowice, Michałowice, Wielka Wieś oraz w 1 gminie miejsko-wiejskiej: Słomniki, poprzez wdrożenie w okresie od 01.09.2016 r. do 30.11.2017 r. rozwiązań zarządczych i informatycznych usprawniających świadczenie ww. usług oraz podniesienie kompetencji 217 pracowników. W projekcie zostaną zrealizowane następujące zadania: Zadanie 1. Wdrażanie rozwiązań w zakresie elektronizacji procesu obsługi podatkowej, automatyzacji rozliczeń i poprawy dostępności do informacji o sposobie załatwienia i przebiegu sprawy w ww. 7 Gminach. Zadanie 2. Doskonalenie kompetencji kadr ww. 7 Gmin w obszarach istotnych dla efektywności usług w zakresie podatków i opłat lokalnych. Zadanie 3. Wdrażanie rozwiązań zarządczych w Urzędach Gmin: Zielonki, Igołomia-Wawrzeńczyce, Iwanowice, Słomniki i Wielka Wieś, poprawiających jakość obsługi klientów. Zadanie 4. Wdrażanie rozwiązań poprawiających dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje w ww. 7 Gminach. Zadanie 5. Doskonalenie kompetencji kadr ww. 7 Gmin w obszarach istotnych dla efektywności usług w zakresie zarządzania nieruchomościami. Zadanie 6. Wdrażanie rozwiązań w zakresie opracowania planów wykorzystania zasobu nieruchomości, skutecznej realizacji umów najmu i dzierżawy, elektronizacji procesu świadczenia usług i ewidencji nieruchomości w ww. 7 Gminach. W wyniku realizacji projektu 7 jednostek samorządu terytorialnego wdroży rozwiązania usprawniające pracę urzędu w obszarze obsługi podatkowej przedsiębiorców oraz zarządzania nieruchomościami.", "BENEFICJENT": "GMINA ZIELONKI", "TYTUL": "Szybciej, sprawniej, skuteczniej - rozwój e-administracji w Gminach: Zielonki, Czernichów, Igołomia-Wawrzeńczyce, Iwanowice, Michałowice, Słomniki i Wielka Wieś", "DOFINANSOWANIE_UE_PER_CAPITA": 13.35}, {"DATA_KONIEC": "2016-11-30", "DATA_START": "2016-05-09", "DOFINANSOWANIE": "90000.00", "WARTOSC": "123000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Przedmiotem projektu jest przeprowadzenie badań weryfikujących efektywność systemu generacji i zarządzania energią elektryczną dla obiektu usługowego, opartego o wykorzystanie najnowszych rozwiązań technicznych systemu generacji i zarządzania energią elektryczną dla w/w obiektu. Założeniem systemu jest wykorzystanie najnowszych rozwiązań technicznych do pozyskiwania energii elektrycznej z energii słońca oraz wiatru. Cechą szczególną jest możliwość pracy wyspowej (samowystarczalnej) z wykorzystaniem akumulatorów energii oraz współpracy z systemem elektroenergetycznym (prosument). Istotną rolą systemu jest przygotowanie stanowiska ładowania pojazdów elektrycznych (rowery, samochody). W ramach zadań przeanalizowana zostanie możliwość połączenia systemu z wszystkimi punktami poboru energii (restauracja, stacja paliw, myjnia samochodowa) w obiekcie oraz zaproponowana zostanie koncepcja optymalizacji wykorzystania energii. Do najważniejszych zadań badawczych będzie należeć wybór optymalnych rozwiązań w dziedzinie przetwarzania oraz magazynowania energii elektrycznej. Planuje się przebadać różne rozwiązania ogniw fotowoltaicznych oraz akumulatorów w celu zaproponowania optymalnego systemu dla obiektu usługowo-turystycznego. Istotne w tym przypadku będzie również położenie obiektu dające możliwość wykorzystania mikro-turbin wiatrowych wspomagających systemu fotowoltaiczny. Pewnym wyzwaniem badawczym przedsięwzięcia będzie opracowanie algorytmów dla nowoczesnego efektywnego systemu zarządzania pozyskaną energią z odnawialnych źródeł. Wnioski z przeprowadzonych badań w mikroskali laboratoryjnej będą służyć do opracowania realnych systemów o mocach rzędu dziesiątek kilowatów.", "BENEFICJENT": "\"AIR\" S.C PAWEŁ JASIŃSKI, TOMASZ ROSA", "TYTUL": "Proekologiczny innowacyjny system wytwarzania i użytkowania energii elektrycznej dla obiektu usługowo-turystycznego", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "90000.00", "WARTOSC": "123000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Głównym celem projektu jest przeprowadzenie prac badawczorozwojowych związanych z zaawansowanymi algorytmami dla logistyki magazynowej.Metoda stworzeniaopracowania algorytmów jest innowacyjna oparta na topologicznej analizie danych oraz Big Data.Przedmiotem projektu są usługi przewidujące podwyższenie poziomu gotowości technologicznej technology readiness levels TRL z poziomu II do poziomu IV. Efektem prac badawczorozwojowych będzie stworzony algorytm w warunkach laboratoryjnych. Następnie zostanie sprawdzonyprzetestowany na danych historycznych pochodzących z obecnego systemu WMS. Przedmiot zamówienia obejmuje następujące zadania w zakresie badań przemysłowych:1.Stworzenie algorytmu lokowania przyjmowanego, do magazynu, towaru w strefie składowania w oparciu o historyczne i bieżące dane o rotacji, strukturze strefy kompletacji, strukturze zamówień itp. Rozwiązanie problemu optymalnego lokowania towaru w strefie składowania.2.Stworzenie algorytmu rozlokowania towaru w strefie kompletacji w oparciu o historyczne i bieżące dane o rotacji, strukturze pakowania oraz strukturze zamówień. Rozwiązanie problemu optymalnego rozlokowania towarów w strefie kompletacji i określenia optymalnej ilości towaru składowanego w strefie kompletacji oraz optymalizacja ścieżki kompletacji.3.Stworzenie algorytmu pobierania, ze strefy składowania, towaru na paletach z dyspozycji wydań, optymalizacja pracy wózków widłowych, usprawnienie bieżącego zarządzania magazynem. Rozwiązanie problemu optymalnego poruszania się wózków widłowych. 4.Stworzenie algorytmu zarządzania zapasami w oparciu o dane sprzedażowe sklepów internetowych big data. Rozwiązanie problemu jaki optymalny poziom zapasu poszczególnych produktów powinien być utrzymywany w magazynie.Projekt zostanie zrealizowany w okresie od 1.11.2017 do 30.04.2017Rezultatem końcowym będzie sporządzenie pisemnego raportu z przeprowadzonych usług dotyczących badań przemysłowych.", "BENEFICJENT": "KMC - SERVICES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zaawansowane algorytmy dla logistyki magazynowej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2017-01-23", "DATA_START": "2016-10-24", "DOFINANSOWANIE": "89370.00", "WARTOSC": "122139.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Przedmiotem projektu jest stworzenie nowej innowacyjnej i unikalnej usługi obliczania poziomów pól elektromagnetycznych wewnątrz budynków (mieszkalnych, użyteczności publicznej i biurowych). Realizowany projekt można podzielić na następujące etapy: 1.zakup usługi badawczo-rozwojowej związanej z pomiarem pól elektromagnetycznych i opracowaniem modelu matematycznego służącej zaoferowaniu przez Jacek Michałowski Konsulting i Analizy Techniczne nowej innowacyjnej usługi; 2.zaprojektowanie i wykonanie bazy danych do otrzymanych wyników usługi badawczo-rozwojowej związanej z pomiarem pól elektromagnetycznych i opracowaniem modelu matematycznego, 3.zaprojektowanie i wykonanie bazy danych z charakterystyką stosowanych anten, 4.zaprojektowanie i wykonanie na bazie otrzymanego modelu matematycznego innowacyjnej aplikacji obliczeniowej w postaci arkusza kalkulacyjnego lub niezależnej aplikacji komputerowej. Etap pierwszy (zakup usługi badawczo-rozwojowej związanej z pomiarem pól elektromagnetycznych oraz opracowaniem modelu matematycznego do obliczeń poziomów pól), który jest podstawą projektu zostanie zrealizowany przez niezależną jednostkę stanowiącą akredytowane laboratorium badawcze. Tylko etap pierwszy stanowi koszt kwalifikowany projektu. Natomiast etapy od 2 do 4 zostaną wykonane przez Wnioskodawcę w celu komercjalizacji nowej innowacyjnej i unikalnej usługi.", "BENEFICJENT": "JACEK MICHAŁOWSKI KONSULTING I ANALIZY TECHNICZNE", "TYTUL": "Wdrożenie nowej innowacyjnej usługi w Jacek Michałowski Konsulting i Analizy Techniczne szansą rozwoju firmy.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.76}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "6476417.75", "WARTOSC": "7619315.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem jest zwiększenie dostępności usług społ. na rzecz osób niesamodz. i opiekunów nieform. o szczeg. potrzebach zw. z zaburzeniami psychicznymi i funkcji poznawczych, poprzez uruchomienie i prowadzenie CENTRUM SPOTKAŃ OLSZAŃSKA CSO w Krakowie. Obszar działania: Krakowski Obszar Funkcjonalny KrOF tj. Kraków oraz otaczające 14 gmin. Funkcjonowanie: dzienne Centrum w Krakowieul.Olszańska 5 oraz usługi w domach podopiecznych na terenie 15 gmin, świadczone przy pomocy kadry Zespołów Leczenia Środowiskowego Szpit. w Skawinie, Wieliczce, Myślenicach i Miechowie oraz w Krakowie prace dodatkowe w stos. do dotychcz., a także 2 łóżka odciążeniowe ulokowane przy oddziale psychogeriatr.Szpitala.Usł. świadczone w ramach projektu będą miały charakter usł. świadczonych w społeczności lokalnej rozumianych zgodnie z Wytycznymi.", "BENEFICJENT": "SZPITAL KLINICZNY IM.DR.JÓZEFA BABIŃSKIEGO SP ZOZ W KRAKOWIE", "TYTUL": "Centrum Spotkań Olszańska - Centrum spotkań dla osób niesamodzielnych i ich opiekunów.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.16}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "8150315.98", "WARTOSC": "12865664.04", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAZOWIECKIE, POW.: Warszawa", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem niniejszego projektu jest przeprowadzenie prac badawczych i rozwojowych niezbędnych do opracowania zabudowy specjalnej mikrosamochodu \"Triggo\" kategorii \"L\" dedykowanej do eksploatacji w systemach \"carsharing\" oraz technologii jej seryjnego wytwarzania. Wykorzystanie pojazdów typu \"Triggo\" ma z punktu widzenia platform automatycznego wynajmu szereg istotnych zalet, m.in. oszczędności przestrzeni przeznaczonej na stacje wynajmu i ładowania, oszczędności energii, czy większą rentowność ekonomiczną w porównaniu do samochodów kategorii \"M\". Wymagania homologacyjne kategorii pojazdów lekkich \"L\" nakładają na ich konstrukcję szereg ograniczeń, w tym ograniczenie masy całkowitej. Ograniczenie to uzasadnia słuszność jak najszerszego stosowania nowoczesnych materiałów kompozytowych w konstrukcji pojazdów. W tym samym czasie charakterystyka eksploatacji w ramach platform automatycznego wynajmu, obejmująca m.in. znacznie większą intensywność użytkowania, przez znacznie większą ilość użytkowników o różnym zakresie umiejętności, wymaga zastosowania rozwiązań technologicznych o podwyższonej trwałości w porównaniu do klasycznej konstrukcji pojazdów lekkich. Firma Triggo S.A. jest właścicielem praw do konstrukcji innowacyjnego, miejskiego pojazdu gwarantującego skuteczne połączenie bezpieczeństwa użytkowników z wysoką mobilnością i efektywnością przestrzenną. Skala zapotrzebowania ze strony operatorów platform automatycznego wynajmu uzasadnia zastosowanie technologii pozwalających na produkcję seryjną. Polska firma New Era Materials jest autorem i właścicielem praw do składu chemicznego żywic A.S. SET. Materiały te pozwalają na formowanie elementów kompozytowych w technologii wytłaczania,", "BENEFICJENT": "TRIGGO SPÓŁKA AKCYJNA", "TYTUL": "Zabudowa specjalna nadwozia o podwyższonej trwałości na potrzeby wariantu pojazdu kategorii „L” o podwyższonej mobilności \"Triggo\", przeznaczonego do eksploatacji w sieciach wynajmu automatycznego „carsharing” i technologia seryjnej produkcji jej elementów na bazie innowacyjnych żywic epoksydowych A.S. SET.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.61}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "7931929.54", "WARTOSC": "9614440.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Siepraw | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Głównym celem projektu pn.„Małopolski e-Senior” jest podniesienie kompetencji cyfrowych oraz poprawa umiejętności korzystania z komputera i Internetu, w tym z e-usług publicznych, wśród 6076 mieszkańców 116 gmin z terenu województwa małopolskiego, poprzez realizację wsparcia w postaci szkoleń stacjonarnych oraz innych metod przekazywania wiedzy z wykorzystaniem technologii informacyjno-komunikacyjnych (TIK) w okresie od 01.03.2018 do 31.08.2020. Grupą celową są osoby powyżej 65. roku życia zamieszkujące 116 gmin na terenie województwa małopolskiego. Przewidziano następujące zadania: rekrutacja, spotkania organizacyjne dla trenerów, szkolenia dla BO, szkolenia dla animatorów, działania animacyjne dla BO, portal internetowy, zakup sprzętu, promocja projektu, zarządzanie projektem, koszty pośrednie. W efekcie zostanie objętych 6076 osób działania szkoleniowymi a w szkolenia zaangażowani będą trenerzy i animatorzy.", "BENEFICJENT": "FUNDACJA INSTYTUT MYŚLI INNOWACYJNEJ", "TYTUL": "Małopolski e-Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 3.42}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1422462.06", "WARTOSC": "1673484.78", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Ośrodek Wsparcia Opiekunów Nieformalnych Osób Niesamodzielnych KRAKÓW GRZEGÓRZKI OWON KRAKÓW GRZEGÓRZKI to nowa podmiot pełniący funkcję centrów wsparcia opiekunów nieformalnych, świadczący usługi wsparcia opiekunów nieformalnychfaktycznych rodzinnych osób niesamodzielnych zamieszkujących na terenie Miejskiego Obszaru Funkcjonalnego Krakowa Metropolia Krakowska. Celem projektu jest rozwój wysokiej jakości usług społecznych dla opiekunów nieformalnych osób niesamodzielnych na terenie Metropolii Krakowskiej.Z oferty OWON KRAKÓW GRZEGÓRZKI skorzysta min 330 osóbopiekunów nieformalnych oraz pośrednio 330 osób niesamodzielnych, głównie osób starszych, nad którym opiekunowie sprawują codzienną opiekę.W ramach projektu zaplanowano: Realizację kompleksowej oferty wsparcia edukacyjnego, doradczego i informacyjnego dla opiekunów nieformalnych osób niesamodzielnych. Oferta rozproszona czyli realizowanadostępna z wykorzystaniem potencjały lokalnego na poziomie każdej z gmin należących do ZITdostęp do usługi odciążeniowej dla opiekunów i nieformalnych oraz wypożyczalni sprzętu pielęgnacyjnego, rehabilitacyjnego i medycznego Działalności centrum wsparcia przez okres 36 miesięcy w ramach projektu i jej kontynuację po zakończeniu finansowaniaProjekt przyczyni się do:Wzmocnienia infrastruktury pomocowej na obszarze MOF dla starszego pokolenia oraz ich rodzin.Rozszerzenie oferty wsparcia w zakresie usług społ. świadczonych przez instytucje publiczne o nowe formy wsparcia realizowane przez NGO. Zapewnienie os.niesamodzielnym poczucia bezpieczeństwa fizycznego np. opieka, pomoc w czynnościach dnia codziennego, usługi podtrzymujące zdrowie, ochrona przed przemocą i nadużyciami, socjalnego świadczenia zapewniające należyty poziom konsumpcji i społecznego zapewnienie społ. uczestnictwa poprzez wsparcie dla ich opiekunów nieformalnych. Utrzymanie jak najdłużej aktywności i autonomii os.starszych i pozostawania w ich dotychczasowym środowisku zamieszkania", "BENEFICJENT": "FUNDACJA MAŁOPOLSKA IZBA SAMORZĄDOWA", "TYTUL": "Ośrodek Wsparcia Opiekunów Nieformalnych Osób Niesamodzielnych KRAKÓW GRZEGÓRZKI", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 2024930.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 1794723.02}, {"name": "Przedszkola", "value": 1536613.1199999999}, {"name": "Urzędy gmin / miast", "value": 1322380.92}, {"name": "Działalność Funduszu Dróg Samorządowych", "value": 1151540.59}, {"name": "Szkoły podstawowe", "value": 1127939.1900000002}, {"name": "Drogi publiczne gminne", "value": 1123408.12}, {"name": "Pozostała działalność", "value": 1031571.76}, {"name": "Oświetlenie ulic, placów i dróg", "value": 723770.01}, {"name": "Dowożenie uczniów do szkół", "value": 494579.88}, {"name": "Oddziały przedszkolne w SP", "value": 325876.41}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 290749.07999999996}, {"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 290623.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 273240.09}, {"name": "Domy pomocy społecznej", "value": 252736.38}, {"name": "Oczyszczanie miast i wsi", "value": 215536.96999999997}, {"name": "Gimnazja", "value": 182953.52000000002}, {"name": "Ochotnicze straże pożarne", "value": 151420.07}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 146051.04}, {"name": "Ośrodki pomocy społecznej", "value": 141053.15}, {"name": "Lokalny transport zbiorowy", "value": 138231.79}, {"name": "Drogi wewnętrzne", "value": 125256.53}, {"name": "Nauka specjalna w SP", "value": 102162.48}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 82888.2}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 81527.5}, {"name": "Podręczniki dla szkół podstawowych", "value": 78075.9}, {"name": "NIEZNANY_02", "value": 71702.66}, {"name": "Zadania w zakresie kultury fizycznej", "value": 71525.75}, {"name": "Świadczenie wychowawcze", "value": 63837.060000000005}, {"name": "Dokształcanie nauczycieli", "value": 58702.96000000001}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 49112.82000000001}, {"name": "Świetlice szkolne", "value": 46529.91}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 42593.25}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 40931.82}, {"name": "Plany zagospodarowania przestrzennego", "value": 33960.04}, {"name": "Rady gmin / miast", "value": 32220.72}, {"name": "Rodziny zastępcze", "value": 30641.04}, {"name": "Obiekty sportowe", "value": 28806.72}, {"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 28502.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 24447.940000000002}, {"name": "Ochrona powietrza i klimatu", "value": 21659.11}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 17050.42}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 14052.22}, {"name": "Nauka specjalna w przedszkolach", "value": 13502.85}, {"name": "Stołówki szkolne i przedszkolne", "value": 12931.51}, {"name": "Urzędy wojewódzkie", "value": 12627.17}, {"name": "Izby rolnicze", "value": 12104.2}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 9781.81}, {"name": "Obrona cywilna", "value": 9239.42}, {"name": "Zarządzanie kryzysowe", "value": 9097.39}, {"name": "Wspieranie rodziny", "value": 8218.21}, {"name": "Zwalczanie narkomanii", "value": 7551.21}, {"name": "Wybory do Parlamentu Europejskiego", "value": 7407.79}, {"name": "Programy polityki zdrowotnej", "value": 6200.0}, {"name": "Wybory do Sejmu i Senatu", "value": 5727.79}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 4633.1}, {"name": "Infrastruktura telekomunikacyjna", "value": 4209.89}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1701.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1693.5}, {"name": "Karta Dużej Rodziny", "value": 533.72}, {"name": "Pozostałe wydatki obronne", "value": 470.0}, {"name": "Wybory i referenda samorządowe", "value": 344.4}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Przedszkola", "value": 2746273.12}, {"name": "Drogi wewnętrzne", "value": 2199124.5}, {"name": "Pozostała działalność", "value": 2180498.13}, {"name": "Drogi publiczne gminne", "value": 1519579.2}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1310437.5}, {"name": "Szkoły podstawowe", "value": 724012.22}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 607691.32}, {"name": "Dostarczanie wody", "value": 489932.84}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 325839.91}, {"name": "Oświetlenie ulic, placów i dróg", "value": 297699.57}, {"name": "Ochotnicze straże pożarne", "value": 296311.14}, {"name": "NIEZNANY_02", "value": 244984.86}, {"name": "Obiekty sportowe", "value": 177268.62}, {"name": "Urzędy gmin / miast", "value": 125848.38}, {"name": "Ochrona powietrza i klimatu", "value": 52004.21}, {"name": "Nauka specjalna w SP", "value": 48760.57}, {"name": "Rady gmin / miast", "value": 32613.45}, {"name": "Drogi publiczne krajowe", "value": 23877.0}, {"name": "Oddziały przedszkolne w SP", "value": 17500.0}], "Dotacje na zadania bieżące": [{"name": "Lokalny transport zbiorowy", "value": 1823582.77}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1180500.0}, {"name": "Przedszkola", "value": 1028980.22}, {"name": "Oddziały przedszkolne w SP", "value": 664246.17}, {"name": "Szkoły podstawowe", "value": 578313.98}, {"name": "Zadania w zakresie kultury fizycznej", "value": 419267.99}, {"name": "Biblioteki", "value": 342500.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 193246.14}, {"name": "Pozostała działalność", "value": 127682.12}, {"name": "Nauka specjalna w przedszkolach", "value": 57093.84}, {"name": "NIEZNANY_02", "value": 53700.0}, {"name": "Nauka specjalna w SP", "value": 52544.48}, {"name": "Pozostałe zadania w zakresie kultury", "value": 46097.61}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 18781.0}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 12000.0}, {"name": "Ochrona powietrza i klimatu", "value": 6845.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 479842.25}, {"name": "Drogi publiczne krajowe", "value": 64413.0}, {"name": "Pozostała działalność", "value": 60000.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Drogi publiczne gminne", "value": 0.0}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 6829718.390000001}, {"name": "Urzędy gmin / miast", "value": 3908212.8}, {"name": "Przedszkola", "value": 2782701.45}, {"name": "Oddziały przedszkolne w SP", "value": 1171883.58}, {"name": "Gimnazja", "value": 1006471.9199999999}, {"name": "Ośrodki pomocy społecznej", "value": 795717.4899999999}, {"name": "Świetlice szkolne", "value": 591598.61}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 411926.62}, {"name": "Pozostała działalność", "value": 330080.79000000004}, {"name": "Nauka specjalna w SP", "value": 306437.77999999997}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 216760.62}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 143322.06}, {"name": "Dowożenie uczniów do szkół", "value": 139094.29}, {"name": "Nauka specjalna w przedszkolach", "value": 132598.66}, {"name": "Gospodarka odpadami komunalnymi", "value": 131917.53}, {"name": "Świadczenie wychowawcze", "value": 124268.55}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 95686.22}, {"name": "Urzędy wojewódzkie", "value": 94350.68}, {"name": "Wspieranie rodziny", "value": 80213.84}, {"name": "Ochrona powietrza i klimatu", "value": 48045.35}, {"name": "Ochotnicze straże pożarne", "value": 47169.98}, {"name": "Stołówki szkolne i przedszkolne", "value": 28701.380000000005}, {"name": "NIEZNANY_02", "value": 21057.89}, {"name": "Obiekty sportowe", "value": 15260.81}, {"name": "Wybory do Sejmu i Senatu", "value": 10872.56}, {"name": "Wybory do Parlamentu Europejskiego", "value": 8729.460000000001}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 5537.04}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 4220.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1929.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 598.21}, {"name": "Karta Dużej Rodziny", "value": 548.18}, {"name": "Obrona cywilna", "value": 400.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 13255807.1}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2191504.51}, {"name": "Wspieranie rodziny", "value": 580800.0}, {"name": "Szkoły podstawowe", "value": 340961.58}, {"name": "Rady gmin / miast", "value": 285999.0}, {"name": "Pomoc w zakresie dożywiania", "value": 258783.52}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 252570.64}, {"name": "Zasiłki stałe", "value": 206620.81}, {"name": "Przedszkola", "value": 136070.07}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 86774.83}, {"name": "Oddziały przedszkolne w SP", "value": 47678.44}, {"name": "Gimnazja", "value": 47570.07}, {"name": "Świetlice szkolne", "value": 38351.91}, {"name": "Wybory do Sejmu i Senatu", "value": 28050.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 26300.0}, {"name": "Ochotnicze straże pożarne", "value": 24077.46}, {"name": "Dokształcanie nauczycieli", "value": 16875.0}, {"name": "Nauka specjalna w SP", "value": 11448.2}, {"name": "Pozostała działalność", "value": 10823.8}, {"name": "Nauka specjalna w przedszkolach", "value": 7710.95}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 7000.0}, {"name": "Ośrodki pomocy społecznej", "value": 3541.67}, {"name": "Urzędy gmin / miast", "value": 0.0}, {"name": "Kwalifikacja wojskowa", "value": 0.0}, {"name": "Pozostałe wydatki obronne", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 457481.15}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Przedszkola", "value": 15049.89}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Przedszkola", "value": 3441.5}], "Wynagrodzenia finansowane programami UE": [{"name": "Przedszkola", "value": 412883.42}, {"name": "Pozostała działalność", "value": 144767.66000000003}, {"name": "NIEZNANY_02", "value": 109715.68}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Przedszkola", "value": 65490.990000000005}, {"name": "Pozostała działalność", "value": 13887.68}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 285049.84}, {"name": "Przedszkola", "value": 145814.37999999998}, {"name": "Dokształcanie nauczycieli", "value": 6663.0}, {"name": "NIEZNANY_02", "value": 2800.0}], "Współfinansowanie wydatków programów UE": [{"name": "Przedszkola", "value": 48463.36}, {"name": "Pozostała działalność", "value": 18162.28}, {"name": "NIEZNANY_02", "value": 11605.0}], "Inwestycje ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 32767.2}], "Dotacje do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 1408706.31}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 240973.27}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 5625507.11}, {"name": "Oświata i wychowanie", "value": 4041733.0}, {"name": "Transport i łączność", "value": 2542646.92}, {"name": "Administracja publiczna", "value": 1828255.1900000002}, {"name": "Pomoc społeczna", "value": 520510.05}, {"name": "Różne rozliczenia", "value": 319125.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 241974.25}, {"name": "Rodzina", "value": 239698.54}, {"name": "Rolnictwo i łowiectwo", "value": 160980.28999999998}, {"name": "Turystyka", "value": 146051.04}, {"name": "Kultura fizyczna", "value": 100332.47}, {"name": "Gospodarka mieszkaniowa", "value": 82888.2}, {"name": "Ochrona zdrowia", "value": 63614.03}, {"name": "Edukacyjna opieka wychowawcza", "value": 51163.01}, {"name": "Działalność usługowa", "value": 33960.04}, {"name": "Urzędy państwowe", "value": 15180.98}, {"name": "Obrona narodowa", "value": 470.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 3742580.7}, {"name": "Oświata i wychowanie", "value": 3536545.9099999997}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2840178.01}, {"name": "Gospodarka mieszkaniowa", "value": 1310437.5}, {"name": "Turystyka", "value": 607691.32}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 489932.84}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 312174.95}, {"name": "Rodzina", "value": 244984.86}, {"name": "Kultura fizyczna", "value": 177268.62}, {"name": "Administracja publiczna", "value": 158461.83000000002}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 2408654.14}, {"name": "Transport i łączność", "value": 1823582.77}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1569097.61}, {"name": "Kultura fizyczna", "value": 419267.99}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 209591.14}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 102706.67}, {"name": "Rodzina", "value": 53700.0}, {"name": "Ochrona zdrowia", "value": 18781.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 544255.25}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 60000.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 0.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 12430176.61}, {"name": "Administracja publiczna", "value": 4416419.1}, {"name": "Pomoc społeczna", "value": 946371.4799999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 597135.6499999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 474362.58}, {"name": "Rodzina", "value": 442849.07999999996}, {"name": "Ochrona zdrowia", "value": 95686.22}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 47569.98}, {"name": "Urzędy państwowe", "value": 20200.230000000003}, {"name": "Kultura fizyczna", "value": 15260.81}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 16028111.61}, {"name": "Pomoc społeczna", "value": 727840.4400000001}, {"name": "Oświata i wychowanie", "value": 608314.3099999999}, {"name": "Administracja publiczna", "value": 297499.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 125126.74}, {"name": "Urzędy państwowe", "value": 54350.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 24077.46}, {"name": "Obrona narodowa", "value": 0.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 457481.15}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Oświata i wychowanie", "value": 15049.89}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Oświata i wychowanie", "value": 3441.5}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 445313.32999999996}, {"name": "Pozostałe zadania polityki społecznej", "value": 112337.75}, {"name": "Rodzina", "value": 109715.68}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 65490.990000000005}, {"name": "Pozostałe zadania polityki społecznej", "value": 13887.68}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 285058.13999999996}, {"name": "Pozostałe zadania polityki społecznej", "value": 152469.08000000002}, {"name": "Rodzina", "value": 2800.0}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 48463.36}, {"name": "Pozostałe zadania polityki społecznej", "value": 18162.28}, {"name": "Rodzina", "value": 11605.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 32767.2}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1408706.31}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 240973.27}]}, "children": [{"name": "Oświata i wychowanie", "value": 23888241.18, "v": "23,89 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 30.85, "v_pc": "2074,71 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "5.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "34.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 9600945.360000003, "v": "9,60 mln zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": 40.19}, {"name": "Przedszkola", "value": 8921781.519999998, "v": "8,92 mln zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": 37.34}, {"name": "Oddziały przedszkolne w SP", "value": 2227184.6, "v": "2,23 mln zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 9.32}, {"name": "Gimnazja", "value": 1236995.51, "v": "1,24 mln zł", "v_zmiana": 39.1, "v_kierunek": "mniej", "procent": 5.17}, {"name": "Dowożenie uczniów do szkół", "value": 633674.1699999999, "v": "633,67 tys zł", "v_zmiana": 22.7, "v_kierunek": "więcej", "procent": 2.65}, {"name": "Nauka specjalna w SP", "value": 521353.51, "v": "521,35 tys zł", "v_zmiana": 38.1, "v_kierunek": "więcej", "procent": 2.18}, {"name": "Pozostała działalność", "value": 333450.45999999996, "v": "333,45 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 1.39}, {"name": "Nauka specjalna w przedszkolach", "value": 210906.3, "v": "210,91 tys zł", "v_zmiana": 28.6, "v_kierunek": "więcej", "procent": 0.88}, {"name": "Dokształcanie nauczycieli", "value": 82240.96, "v": "82,24 tys zł", "v_zmiana": 29.8, "v_kierunek": "więcej", "procent": 0.34}, {"name": "Podręczniki dla szkół podstawowych", "value": 78075.9, "v": "78,08 tys zł", "v_zmiana": 35.5, "v_kierunek": "mniej", "procent": 0.32}, {"name": "Stołówki szkolne i przedszkolne", "value": 41632.89000000001, "v": "41,63 tys zł", "v_zmiana": 34.2, "v_kierunek": "mniej", "procent": 0.17}]}, {"name": "Rodzina", "value": 17133464.769999996, "v": "17,13 mln zł", "v_zmiana": 47.3, "v_kierunek": "więcej", "procent": 22.13, "v_pc": "1488,05 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "14.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "11.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 13443912.709999999, "v": "13,44 mln zł", "v_zmiana": 60.5, "v_kierunek": "więcej", "procent": 78.46}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2449196.9499999997, "v": "2,45 mln zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 14.29}, {"name": "Wspieranie rodziny", "value": 669232.0500000002, "v": "669,23 tys zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 3.9}, {"name": "NIEZNANY_02", "value": 515566.08999999997, "v": "515,57 tys zł", "v_zmiana": 876.4, "v_kierunek": "więcej", "procent": 3.0}, {"name": "Rodziny zastępcze", "value": 30641.04, "v": "30,64 tys zł", "v_zmiana": 73.1, "v_kierunek": "mniej", "procent": 0.17}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 14052.22, "v": "14,05 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.08}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 9781.81, "v": "9,78 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.05}, {"name": "Karta Dużej Rodziny", "value": 1081.9, "v": "1,08 tys zł", "v_zmiana": 114.9, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 10832085.620000003, "v": "10,83 mln zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": 13.99, "v_pc": "940,78 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "74.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "85.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 3040181.9299999997, "v": "3,04 mln zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 28.06}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 2544016.0500000003, "v": "2,54 mln zł", "v_zmiana": 39.6, "v_kierunek": "mniej", "procent": 23.48}, {"name": "Gospodarka odpadami komunalnymi", "value": 1926640.55, "v": "1,93 mln zł", "v_zmiana": 30.6, "v_kierunek": "więcej", "procent": 17.78}, {"name": "Ochrona powietrza i klimatu", "value": 1811000.4500000002, "v": "1,81 mln zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": 16.71}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1021469.5800000001, "v": "1,02 mln zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 9.43}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 273240.09, "v": "273,24 tys zł", "v_zmiana": 99.8, "v_kierunek": "więcej", "procent": 2.52}, {"name": "Oczyszczanie miast i wsi", "value": 215536.96999999997, "v": "215,54 tys zł", "v_zmiana": 31.6, "v_kierunek": "więcej", "procent": 1.98}]}, {"name": "Transport i łączność", "value": 8653065.64, "v": "8,65 mln zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": 11.17, "v_pc": "751,53 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "32.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "102.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 2642987.3200000003, "v": "2,64 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 30.54}, {"name": "Drogi wewnętrzne", "value": 2324381.03, "v": "2,32 mln zł", "v_zmiana": 22.1, "v_kierunek": "mniej", "procent": 26.86}, {"name": "Lokalny transport zbiorowy", "value": 1961814.56, "v": "1,96 mln zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": 22.67}, {"name": "Działalność Funduszu Dróg Samorządowych", "value": 1151540.59, "v": "1,15 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 13.3}, {"name": "Drogi publiczne powiatowe", "value": 479842.25, "v": "479,84 tys zł", "v_zmiana": 385.9, "v_kierunek": "więcej", "procent": 5.54}, {"name": "Drogi publiczne krajowe", "value": 88290.0, "v": "88,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.02}, {"name": "Infrastruktura telekomunikacyjna", "value": 4209.89, "v": "4,21 tys zł", "v_zmiana": 95.4, "v_kierunek": "więcej", "procent": 0.04}]}, {"name": "Administracja publiczna", "value": 6700635.119999998, "v": "6,70 mln zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 8.65, "v_pc": "581,96 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "0.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 5356442.099999999, "v": "5,36 mln zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 79.93}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 436374.56, "v": "436,37 tys zł", "v_zmiana": 32.6, "v_kierunek": "więcej", "procent": 6.51}, {"name": "Rady gmin / miast", "value": 350833.17, "v": "350,83 tys zł", "v_zmiana": 42.4, "v_kierunek": "więcej", "procent": 5.23}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 299678.07999999996, "v": "299,68 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 4.47}, {"name": "Pozostała działalność", "value": 150329.36, "v": "150,33 tys zł", "v_zmiana": 240.5, "v_kierunek": "więcej", "procent": 2.24}, {"name": "Urzędy wojewódzkie", "value": 106977.84999999999, "v": "106,98 tys zł", "v_zmiana": 70.2, "v_kierunek": "mniej", "procent": 1.59}, {"name": "Kwalifikacja wojskowa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 2194721.97, "v": "2,19 mln zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": 2.83, "v_pc": "190,61 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "50.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 940312.31, "v": "940,31 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 42.84}, {"name": "Pomoc w zakresie dożywiania", "value": 258783.52, "v": "258,78 tys zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": 11.79}, {"name": "Domy pomocy społecznej", "value": 252736.38, "v": "252,74 tys zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": 11.51}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 252570.64, "v": "252,57 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 11.5}, {"name": "Zasiłki stałe", "value": 206620.81, "v": "206,62 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 9.41}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 145015.56, "v": "145,02 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 6.6}, {"name": "Pozostała działalność", "value": 74819.08, "v": "74,82 tys zł", "v_zmiana": 71.2, "v_kierunek": "mniej", "procent": 3.4}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 46813.25, "v": "46,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.13}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 17050.42, "v": "17,05 tys zł", "v_zmiana": 19.3, "v_kierunek": "mniej", "procent": 0.77}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1569097.61, "v": "1,57 mln zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": 2.02, "v_pc": "136,28 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "45.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1180500.0, "v": "1,18 mln zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": 75.23}, {"name": "Biblioteki", "value": 342500.0, "v": "342,50 tys zł", "v_zmiana": 13.4, "v_kierunek": "więcej", "procent": 21.82}, {"name": "Pozostałe zadania w zakresie kultury", "value": 46097.61, "v": "46,10 tys zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": 2.93}]}, {"name": "Gospodarka mieszkaniowa", "value": 1393325.7, "v": "1,39 mln zł", "v_zmiana": 136.9, "v_kierunek": "więcej", "procent": 1.79, "v_pc": "121,01 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "41.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 1393325.7, "v": "1,39 mln zł", "v_zmiana": 136.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 788503.3100000002, "v": "788,50 tys zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": 1.01, "v_pc": "68,48 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "47.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 518978.65, "v": "518,98 tys zł", "v_zmiana": 71.4, "v_kierunek": "więcej", "procent": 65.81}, {"name": "Pozostała działalność", "value": 238787.85, "v": "238,79 tys zł", "v_zmiana": 59.8, "v_kierunek": "mniej", "procent": 30.28}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 12000.0, "v": "12,00 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 1.52}, {"name": "Obrona cywilna", "value": 9639.42, "v": "9,64 tys zł", "v_zmiana": 25.0, "v_kierunek": "więcej", "procent": 1.22}, {"name": "Zarządzanie kryzysowe", "value": 9097.39, "v": "9,10 tys zł", "v_zmiana": 188.6, "v_kierunek": "więcej", "procent": 1.15}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 773425.3999999998, "v": "773,43 tys zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": 0.99, "v_pc": "67,17 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "57.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 676480.4299999999, "v": "676,48 tys zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": 87.46}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 86774.83, "v": "86,77 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": 11.21}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 10170.14, "v": "10,17 tys zł", "v_zmiana": 56.7, "v_kierunek": "mniej", "procent": 1.31}]}, {"name": "Turystyka", "value": 753742.36, "v": "753,74 tys zł", "v_zmiana": 86.2, "v_kierunek": "więcej", "procent": 0.97, "v_pc": "65,46 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "260.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "176.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 753742.36, "v": "753,74 tys zł", "v_zmiana": 86.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 712129.89, "v": "712,13 tys zł", "v_zmiana": 34.8, "v_kierunek": "więcej", "procent": 0.91, "v_pc": "61,85 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "60.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 490793.74, "v": "490,79 tys zł", "v_zmiana": 23.9, "v_kierunek": "więcej", "procent": 68.91}, {"name": "Obiekty sportowe", "value": 221336.15, "v": "221,34 tys zł", "v_zmiana": 67.4, "v_kierunek": "więcej", "procent": 31.08}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 489932.84, "v": "489,93 tys zł", "v_zmiana": 64.0, "v_kierunek": "mniej", "procent": 0.63, "v_pc": "42,55 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "129.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "40.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 489932.84, "v": "489,93 tys zł", "v_zmiana": 64.0, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 457481.15, "v": "457,48 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 0.59, "v_pc": "39,73 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "26.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 457481.15, "v": "457,48 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 319125.0, "v": "319,12 tys zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": 0.41, "v_pc": "27,72 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "62.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "92.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 290623.0, "v": "290,62 tys zł", "v_zmiana": 16.7, "v_kierunek": "mniej", "procent": 91.06}, {"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 28502.0, "v": "28,50 tys zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": 8.93}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 296856.79, "v": "296,86 tys zł", "v_zmiana": 40.9, "v_kierunek": "mniej", "procent": 0.38, "v_pc": "25,78 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "66.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "151.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 296856.79, "v": "296,86 tys zł", "v_zmiana": 40.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 178081.25000000003, "v": "178,08 tys zł", "v_zmiana": 19.9, "v_kierunek": "mniej", "procent": 0.23, "v_pc": "15,47 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "86.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 163580.04, "v": "163,58 tys zł", "v_zmiana": 20.0, "v_kierunek": "mniej", "procent": 91.85}, {"name": "Zwalczanie narkomanii", "value": 7551.21, "v": "7,55 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 4.24}, {"name": "Programy polityki zdrowotnej", "value": 6200.0, "v": "6,20 tys zł", "v_zmiana": 39.4, "v_kierunek": "mniej", "procent": 3.48}, {"name": "Pozostała działalność", "value": 750.0, "v": "0,75 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 0.42}]}, {"name": "Rolnictwo i łowiectwo", "value": 160980.28999999998, "v": "160,98 tys zł", "v_zmiana": 72.1, "v_kierunek": "mniej", "procent": 0.2, "v_pc": "13,98 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "86.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "92.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Choroby zwierząt i nadzór mięsa", "value": 81527.5, "v": "81,53 tys zł", "v_zmiana": 60.9, "v_kierunek": "więcej", "procent": 50.64}, {"name": "Pozostała działalność", "value": 67348.59, "v": "67,35 tys zł", "v_zmiana": 86.9, "v_kierunek": "mniej", "procent": 41.83}, {"name": "Izby rolnicze", "value": 12104.2, "v": "12,10 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 7.51}]}, {"name": "Urzędy państwowe", "value": 89731.20999999998, "v": "89,73 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 0.11, "v_pc": "7,79 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "4.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "11.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 44650.34999999999, "v": "44,65 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.76}, {"name": "Wybory do Parlamentu Europejskiego", "value": 42437.25000000001, "v": "42,44 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.29}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2299.21, "v": "2,30 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 2.56}, {"name": "Wybory i referenda samorządowe", "value": 344.4, "v": "0,34 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": 0.38}]}, {"name": "Działalność usługowa", "value": 33960.04, "v": "33,96 tys zł", "v_zmiana": 69.5, "v_kierunek": "mniej", "procent": 0.04, "v_pc": "2,95 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "93.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "77.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 33960.04, "v": "33,96 tys zł", "v_zmiana": 69.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 470.0, "v": "0,47 tys zł", "v_zmiana": 78.3, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,04 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "93.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 470.0, "v": "0,47 tys zł", "v_zmiana": 78.3, "v_kierunek": "mniej", "procent": 100.0}]}]}