{"gmina": "Czernichów", "typ_gminy": "gmina wiejska Czernichów", "kod_gus": "011212006000", "kod_gus_podregionu": "011212000000", "podregion_eurostat": "PL214", "ludnosc": "14`474", "budzet": {"dochody": "68,59 mln zł", "wydatki": "76,95 mln zł", "wydatki_zmiana": 18.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 17.6, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,25 mln zł", "wydatki": "2,42 mln zł", "wydatki_zmiana": 79.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 66.9, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.7285128199999555}, {"date": "2016-12-31", "value0": 0, "value1": -0.7285128199999555}, {"date": "2017-01-01", "value0": 0, "value1": -2.002619369999945}, {"date": "2017-12-31", "value0": 0, "value1": -2.002619369999945}, {"date": "2018-01-01", "value0": 0, "value1": -6.63073069000002}, {"date": "2018-12-31", "value0": 0, "value1": -6.63073069000002}, {"date": "2019-01-01", "value0": 0, "value1": -8.354492009999976}, {"date": "2019-12-31", "value0": 0, "value1": -8.354492009999976}], "dochod_ue": "1,41 mln zł", "dotacje_ue": {"gmina": "28,84 mln zł", "gmina_pc": "1992.5 zł", "powiat": "87,33 mln zł", "powiat_pc": "6033.5 zł", "wojewodztwo": "13,63 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "111,77 tys zł", "wydatki_inwestycje_ue": "3,68 mln zł", "janosik": {"dochody": "3,48 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "6750342.00", "WARTOSC": "18450934.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów", "OPIS": "Głównym celem projektu jest stworzenie warunków do kontynuacji prowadzonej od lat przez Aquaform działalności badawczo-rozwojowej w zakresie tworzenia innowacyjnych rozwiązań dla branży oświetleniowej. W ramach projektu zostanie wybudowany nowy budynek Centrum Badawczo-Rozwojowego, w którym umieszczona zostanie infrastruktura badawcza znajdująca się obecnie w posiadaniu Spółki oraz zakupiona w ramach projektu. w szczególności, inwestycja jest niezbędna do realizacji założonej na lata 2017-2021 agendy badawczej mającej na celu opracowanie i wprowadzenie na rynek innowacyjnych produktów: 1. Oprawy sterowane przy użyciu Bluetooth, 2. Oprawy z wykorzystaniem technologii OLED, 3. Oprawy o zminiaturyzowanych gabarytach. 4. Oprawy z wykorzystaniem nowatorskich form i wzornictwa.", "BENEFICJENT": "AQUAFORM INCORPORATED SP. Z O.O.", "TYTUL": "Utworzenie Centrum Badawczo-Rozwojowego Innowacyjnych Technologii Oświetleniowych", "DOFINANSOWANIE_UE_PER_CAPITA": 466.37}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2017-04-18", "DOFINANSOWANIE": "6159948.97", "WARTOSC": "7246998.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów", "OPIS": "Przedmiotem projektu jest integracja różnych środków transportu funkcjonujących na terenie Gminy Czernichów, celem zwiększenia stopnia wykorzystania publicznego transportu zbiorowego, a tym samym zmniejszenie poziomu zanieczyszczeń atmosferycznych generowanych przez indywidualne środki transportu.Zakres projektu obejmuje wykonanie dwóch grup prac inwestycyjnych: Zadanie 1: Budowa ciągu pieszo rowerowego na odcinku Czernichów centrum Zagacie o długości ok.1915,10m, wzdłuż drogi powiatowej nr 2183K. Zadanie 2: Budowa punktów przesiadkowych:Punkt przesiadkowy i rozbudowa parkingu w Czernichowie do parametrów parkingu typu PR i BR przy drodze powiatowej nr 2183K,Punkt przesiadkowy z parkingiem typu PR i BR w miejscowości Zagacie przy skrzyżowaniu drogi powiatowej nr 2183K i drogi gminnej 601901K, oraz budowę ścieżki pieszo rowerowej o długości 112 m.Punkt przesiadkowy z parkingiem BR w miejscowości Czułówek przy drodze wojewódzkiej nr 780, Zadanie: 3: Przebudowa drogi powiatowej nr 2183K w pasie drogowym w zakresie wynikającym z wpływu budowy ścieżki pieszorowerowej na drogę, polegająca na doprowadzeniu parametrów istniejącej drogi do parametrów drogi klasy Z. Droga prowadzi bezpośrednio do PR w Czernichowie i będzie zapewniać jego obsługę.Łącznie w ramach projektu powstanie ciąg pieszorowerowy o długości całkowitej 2027 m, 2 obiekty typu PR, o łącznej pojemności 38 pojazdów w tym 3 dla osób niepełnosprawnych, 3 obiekty typu BR, o łącznej liczbie stojaków dla rowerów wynoszącej 54 szt. oraz 3 punkty przesiadkowe z zaprojektowanymi wiatami przystankowymi.Parametry techniczne dróg rowerowych będą zgodne z koncepcją i PFU: szerokość: 3,0 m, wykonana z betonu asfaltowego o podwyższonej równości.Przyjęte w projekcie założenia i rozwiązania spełniają pięć kryteriów celowościowych przyczyniających się do zintegrowania i kompleksowości działań.", "BENEFICJENT": "GMINA CZERNICHÓW", "TYTUL": "Zintegrowana komunikacja aglomeracyjna w Gminie Czernichów", "DOFINANSOWANIE_UE_PER_CAPITA": 425.58}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-07-18", "DOFINANSOWANIE": "4880000.00", "WARTOSC": "8547526.43", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów", "OPIS": "Przedmiotem projektu jest termomodernizacja 4 budynków użyteczności publicznej na terenie Gminy Czernichów, w celu zwiększenia ich efektywności energetycznej. Są to budynki: Zespołu Placówek Oświatowych w Wołowicach, zakres prac: Ocieplenie stropu Wymiana stolarki Budowa instalacji fotowoltaicznej Budowa instalacji wentylacji Ocieplenie ścian, dachów Budowa instalacji c.w.u Wymiana oświetlenia Kompleksowa wymiana instalacji C.O wraz z wymianą źródła ciepła Zespołu Placówek Oświatowych w Rybnej, zakres prac: Modernizacja instalacji C.O. i źródła ciepła Modernizacja systemu oświetlenia Modernizacja C.W.U. Wymiana stolarki Ocieplenie ścian i dachu Budowa instalacji fotowoltaicznej Przedszkola Samorządowego w Wołowicach, zakres prac: Modernizacja instalacji c.o. i źródła ciepła Ocieplenie stropu, dachu, ścian Modernizacja oświetlenia Modernizacja instalacji c.w.u. Wymiana okien i drzwi zewnętrznych Budynek wielofunkcyjny w Czernichowie – budynek, w którym mieści się Urząd Gminy Czernichów, Gminny Zespół Obsługi Szkół, Gminny Ośrodek Pomocy Społecznej, Zakład Gospodarki Komunalnej, Gminna Biblioteka Publiczna oraz posterunek Policji. zakres prac: Wymiana stolarki (okien, drzwi) Termorenowacja dachu Budowa instalacji fotowoltaicznej Ocieplenie stropu Budowa instalacji wentylacji Ocieplenie ścian Ocieplenie stropu Wymiana oświetlenia Kompleksowa wymiana instalacji C.O. wraz z rozbudową źródła ciepła o pompę ciepła Roboty budowlane towarzyszące - niezbędne do wykonania prawidłowej termomodernizacji budynków Wszystkie prace mają na celu uzyskania parametrów zgodny z WT 2021. Wszystkie działania wpłyną na poprawę jakości powietrza poprzez obniżoną emisję.", "BENEFICJENT": "GMINA CZERNICHÓW", "TYTUL": "Głęboka termomodernizacja budynków użyteczności publicznej w Gminie Czernichów", "DOFINANSOWANIE_UE_PER_CAPITA": 337.15}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2017-11-28", "DOFINANSOWANIE": "15294014.35", "WARTOSC": "28437011.97", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów", "OPIS": "Przedmiotem projektu jest zakup i montaż jednostek wytwarzających ener. cieplną i elektryczną w oparciu o OZE, w indywidualnych gosp. domowych oraz obiektach użyteczności publicznej.Projekt obejmuje również dofin. niezbędnych prac budow. zapewniających prawidłowe funkcjonowanie inst. jak również inst. i urządzenia niezbędne do prawidłowego funkcjonowania danej jednostki OZE armatura, okablowanie, urządz. pomiarowe i sterujące wraz z oprogram., urządzenia zabezpiecz., rozruch, regulacja instalacji, urządzenia i inst. niezbędne do podłączenia jednostki OZE do inst. odbiorczej elektr., ogrzewania, c.w.u., urządzenia służące do mag. energii wytworzonej z urządzeń OZE akumulatory, zbiorniki na c.w.u., itd.Przewidywana liczba zakupionych i montowanych jedn. wytwarzających energię, szczegółowo:kolektory słoneczne333 sztelektr. fotowoltaiczne583 sztpompy ciepła104 sztkotły na biomasę 360 sztProjekt nie będzie obejm.montażu instalacji na dach pokrytych eternitem. Energia wytworzona będzie zużywana wyłącznie na potrzeby własne gosp. uczestniczących w projekcie. W przypadku energii elekt. niewykorzystana jej część z bieżącej produkcji wprowadzona będzie do sieci zewn. W rozliczeniu rocznym bilans jednak będzie ujemny i nie będzie nadprodukcji.Takie same założenie spełniać będą instalacje montowane na budynkach użyteczności publicznej.Inst. będą montowane na dachach budynków mieszkalnych. Jeżeli powierz. dachu uniemożliwia montaż inst., dopuszcza się możliwość montażu na innym budynku w najbl. otoczeniu np. garażu.Koszty inst. wyliczono na podstawie rozeznania cen rynkowych zakupu urządzeń i wykonania prac monterskich bazując na specyfikacji zawartej w projektach technicznych instalacji. W ramach rozeznania przeanalizowano ogólnie dostępne ceny usług i urządzeń publikowane przez producentów urządzeń i firmy wykonawcze, przeanalizowano także ceny oferowane na przetargach obejmujący podobny zakres rzeczo", "BENEFICJENT": "BLISKO KRAKOWA", "TYTUL": "Czysta Energia Blisko Krakowa", "DOFINANSOWANIE_UE_PER_CAPITA": 138.44}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-01-04", "DOFINANSOWANIE": "115718400.00", "WARTOSC": "175570727.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Projekt polega na realizacji następujących zadań, w podziale na etapy: Etap I: Zadanie 1. Zakup niskoemisyjnych, niskopodłogowych autobusów zasilanych olejem napędowym Działanie 1.1. Zakup autobusów zasilanych olejem napędowym - standard Działanie 1.2. Zakup autobusów zasilanych olejem napędowym – midi Autobusy z silnikiem Diesla Autobusy mają być fabrycznie nowe, odpowiadające warunkom technicznym zawartym w Rozporządzeniu Ministra Transportu i Gospodarki Morskiej, posiadające homologację. Konstrukcja pojazdów i zastosowane rozwiązania mają zagwarantować co najmniej 10 lat eksploatacji . Zastosowane rozwiązania techniczne muszą być sprawdzone, produkowane seryjnie a ich niezawodność musi być potwierdzona w kilkuletniej eksploatacji. Pojazdy muszą być produkowane seryjnie, tzn. muszą znajdować się w bieżącej ofercie sprzedaży. Autobusy mają być produkowane z wykorzystaniem najnowszych osiągnięć techniki i wiedzy warsztatowej zapewniającej bezawaryjną pracę przy minimalnym nakładzie robót utrzymania bieżącego. Materiały wykorzystywane do produkcji autobusów muszą być dopuszczone do stosowania w działalności gospodarczej na terenie UE. Konstrukcja autobusów oraz wszystkie inne elementy mają być wykonane z materiałów nierdzewiejących lub trudnordzewiejących. Autobusy z silnikami diesla powinny spełniać normę emisji spalin minimum Euro 6. Etap II: Zadanie 2. Zakup niskoemisyjnych, niskopodłogowych autobusów hybrydowych Działanie 2.1. Zakup autobusów hybrydowych przegubowych W autobusach hybrydowych mają być zastosowane równoległe lub szeregowe układy hybrydowe z systemem magazynowania energii w akumulatorach litowo -jonowych oraz układami odzysku energii hamowania. Zmagazynowana w ten sposób energia w bateriach powinna umożliwić przejazd autobusu na odległość co najmniej 1 km. Etap III: Zadanie 3. Zakup stacjonarnych automatów KKM do sprzedaży biletów Działanie 3.1. Zak", "BENEFICJENT": "MIEJSKIE PRZEDSIĘBIORSTWO KOMUNIKACYJNE S.A. W KRAKOWIE", "TYTUL": "Zakup niskoemisyjnych, niskopodłogowych autobusów oraz stacjonarnych automatów KKM do sprzedaży biletów, w celu obsługi linii aglomeracyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 112.04}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-05-04", "DOFINANSOWANIE": "1578193.00", "WARTOSC": "1602443.76", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów", "OPIS": "Przedmiotem projektu jest dofinansowanie wymiany źródeł ciepła w indywidualnych gospodarstwach domowych (paliwo gazowe) w Gminie Czernichów. Przewidywane ilość wymienionych kotłów: 30 szt wraz z wymianą instalacji grzewczej, jeżeli jej wymiana będzie wynikała z przeprowadzonej oceny efektywności energetycznej. Na obecnym etapie nie są znane lokalizacje gospodarstw domowych, w których zostaną wymienione źródła ciepła. Dzięki realizacji projektu zredukuje się CO2 o co najmniej 30% w odniesieniu do istniejących instalacji. Wsparcie będzie uwarunkowane zapewnieniem odpowiedniej efektywności energetycznej w budynku. Budynki objęte projektem będą spełniać wymogi dotyczące energochłonności, zawarte w SzOOP.Warunek ten zostanie spełniony w przypadku gdy budynek posiada maksymalną wartość wskaźnika EPH+W nie większą niż 150 kWh/(m2 x rok) dla domów jednorodzinnych lub 135 kWh/(m2 x rok) dla domów wielorodzinnych (EPH+W -nieodnawialna energia pierwotna na potrzeby ogrzewania, wentylacji oraz przygotowania ciepłej wody użytkowej). Właściciele budynków zostaną zobowiązani do poddania budynku do oceny energetycznej wg metodyki przyjętej przez IZ oraz do wykonania wynikającej z w/w oceny modernizacji energetycznej budynku. Wsparcie będzie uwarunkowane wykonaniem w budynku inwestycji zwiększających efektywność energetyczną i ograniczających zapotrzebowanie na energię, czyli przeprowadzenie procesu modernizacji energetycznej oraz likwidacja starego kotła. Kolejnym aspektem w projekcie będzie przekazanie mieszkańcom informacji nt. szkodliwości użytkowania nieefektywnych kotłów i instalacji. Ma to nastąpić za pomocą przeprowadzonej kampanii informacyjno-promocyjnej. Innym zadaniem, niezbędnym do realizacji projektu jest przygotowanie niezbędnej dokumentacji m.in umów z mieszkańcami, regulaminu wyboru odbiorców końcowych i dofinansowania wymiany kotłów.", "BENEFICJENT": "GMINA CZERNICHÓW", "TYTUL": "Wymiana kotłów i pieców w indywidualnych gospodarstwach domowych w Gminie Czernichów", "DOFINANSOWANIE_UE_PER_CAPITA": 109.03}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-01-30", "DOFINANSOWANIE": "74497592.25", "WARTOSC": "121590354.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Projekt polega na zakupie niskopodłogowych, nowoczesnych, niskoemisyjnych autobusów zasilanych olejem napędowym z silnikiem spełniającym normę EURO6 oraz autobusów hybrydowych. W ramach zadania dotyczącego zakupu autobusów uwzględniono także wydatki związane z opłatami komunikacyjnymi.Projekt obejmuje następujące zadania:Zadanie 1. Zakup niskoemisyjnych, niskopodłogowych autobusówDziałanie 1.1. Zakup autobusów zasilanych olejem napędowym standardDziałanie 1.2. Zakup autobusów hybrydowych przegubowychDziałanie 1.3. Zakup autobusów zasilanych olejem napędowym midiDziałanie 1.4. Opłaty komunikacyjne autobusów standardDziałanie 1.5. Opłaty komunikacyjne autobusów hybrydowych przegubowychDziałanie 1.6. Opłaty komunikacyjne autobusów midiAutobusy mają być fabrycznie nowe, odpowiadające warunkom technicznym zawartym w Rozporządzeniu Ministra Transportu i Gospodarki Morskiej, posiadające homologację.Autobusy z silnikami diesla powinny spełniać normę emisji spalin minimum Euro 6.W autobusach hybrydowych układ napędu hybrydowego może odzyskiwać energię hamowania i wykorzystywać ją do doładowania akumulatorów lub kondensatorów zależnie od zastosowanego rozwiązania technicznego.Wszystkie autobusy w swoich typach mają być identyczne pod względem parametrów technicznych i kompletacji oraz w zakresie zagospodarowania i wyposażenia przestrzeni pasażerskie, ponadto będą wyposażone w elementy zwiększające bezpieczeństwo podróży opisane w pkt.C.3.2.Szczegółowe wymagania techniczne autobusów będą odpowiadać wymaganiom określonym w załączniku nr 3 do Umowy na Świadczenie autobusowych usług przewozowych w publicznym transporcie zbiorowym w ramach Komunikacji Miejskiej w Krakowie KMK.Oraz zadanie:Zadanie 2. Promocja projektuDziałanie 2.1. Promocja projektuPlanowany termin rozpoczęcia fazy inwestycyjnej oznacza pierwsze prawne zobowiązanie Wnioskodawcy tj. planowaną datę podpisania umowy na dostawę autobusów.", "BENEFICJENT": "MIEJSKIE PRZEDSIĘBIORSTWO KOMUNIKACYJNE SPÓŁKA AKCYJNA W KRAKOWIE", "TYTUL": "Zakup niskoemisyjnych, niskopodłogowych autobusów w celu obsługi komunikacji zbiorowej aglomeracji krakowskiej - kontynuacja", "DOFINANSOWANIE_UE_PER_CAPITA": 72.13}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1772102.40", "WARTOSC": "2084826.36", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Celem projektu jest zwiększenie szans na rynku pracy uczniów i uczennic szkół zawodowych z terenu Województwa Małopolskiego w tym szczególnie uczniów i uczennic RCKZ w Czernichowie i ZSP w Giebułtowie w branży rolniczno leśnej z ochroną środowiska branża wiodąca oraz branży turystyczno gastronomicznej uzupełniająca poprzez poprzez lepsze dostosowanie systemów kształcenia i szkolenia do potrzeb rynku pracy, wprowadzenie możliwości potwierdzania nowych kwalifikacji, angażowanie przedsiębiorców i pracodawców w kształcenie zawodowe i organizację staży dla 105 uczniów i uczennic, doposażenie szkół zgodnie z wymaganiami rynku pracy i zwiększenie ilości nauczycieli posiadających kwalifikacje do nauczania w zawodach deficytowych, zwiększenie zdawalności egzaminu maturalnego oraz przygotowanie kursów i szkoleń dla 505 uczniów i uczennic w okresie od 1 września 2020 do końca września 2023 roku.", "BENEFICJENT": "POWIAT KRAKOWSKI", "TYTUL": "Centrum Kompetencji Zawodowych w Zespole Szkół Rolnicze Centrum Kształcenia Ustawicznego w Czernichowie II", "DOFINANSOWANIE_UE_PER_CAPITA": 68.18}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "909948.30", "WARTOSC": "925102.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów", "OPIS": "Przedmiotem projektu jest dofinansowanie wymiany źródeł ciepła w indywidualnych gospodarstwach domowych paliwo gazowe w Gminie Czernichów. Przewidywane ilość wymienionych kotłów: 76 szt. Na obecnym etapie nie są znane lokalizacje gospodarstw domowych, w których zostaną wymienione źródła ciepła. Dzięki realizacji projektu zredukuje się CO2 o co najmniej 30 w odniesieniu do istniejących instalacji. Wsparcie będzie uwarunkowane zapewnieniem odpowiedniej efektywności energetycznej w budynku. Budynki objęte projektem będą spełniać wymogi dotyczące energochłonności, zawarte w SzOOP. Warunek ten zostanie spełniony w przypadku gdy budynek posiada maksymalną wartość wskaźnika EPHW nie większą niż 150 kWhm2 x rok dla domów jednorodzinnych lub 135 kWhm2 x rok dla domów wielorodzinnych EPHW nieodnawialna energia pierwotna na potrzeby ogrzewania, wentylacji oraz przygotowania ciepłej wody użytkowej. Właściciele budynków zostaną zobowiązani do poddania budynku do oceny energetycznej wg metodyki przyjętej przez IZ oraz do wykonania wynikającej z ww oceny modernizacji energetycznej budynku. Wsparcie będzie uwarunkowane wykonaniem w budynku inwestycji zwiększających efektywność energetyczną i ograniczających zapotrzebowanie na energię, czyli przeprowadzenie procesu modernizacji energetycznej oraz likwidacja starego kotła. Kolejnym aspektem w projekcie będzie przekazanie mieszkańcom informacji nt. szkodliwości użytkowania nieefektywnych kotłów i instalacji. Ma to nastąpić za pomocą przeprowadzonej kampanii informacyjnopromocyjnej. Wnioskodawca posiada projekty m.in umowy z mieszkańcami, regulaminu wyboru odbiorców końcowych i dofinansowania wymiany kotłów w ramach których precyzyjnie jest określone wielkość dofinansowania i zakres rzeczowy na który można otrzymać dofinansowanie.", "BENEFICJENT": "GMINA CZERNICHÓW", "TYTUL": "Wymiana kotłów i pieców w Gminie Czernichów.", "DOFINANSOWANIE_UE_PER_CAPITA": 62.86}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "579705.79", "WARTOSC": "1081946.97", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów", "OPIS": "Projekt jest przedsięwzięciem rewitalizacyjnym polegającym na przebudowie, rozbudowie i nadbudowie budynku przedszkola w Kamieniu wraz z wewnętrznymi instalacjami wodkan, c.o. oraz elektryczną, położonego w miejscowości Kamień na podobszarze rewitalizacji Gminy Czernichów jednostki administracyjnej Kamień działka nr 3966.Podstawowym założeniem przedsięwzięcia jest nadbudowa budynku w celu uzyskania dodatkowej powierzchni użytkowej z przeznaczenie na cele społeczne dla mieszkańców sołectwa Kamień oraz pozostałych mieszkańców Gminy Czernichów oraz przywrócenie budynkowi pierwotnego wyglądu, czyli przekrycie dachem dwuspadowym, wykonanie zadaszenia nad wejściem, w postaci daszku dwuspadowego opartego na słupach. Dzięki przebudowie zwiększy się standard użytkowy pomieszczeń parteru, użytkowanego przez przedszkole oraz bibliotekę szkolną. Ponadto budynek zyska nową powierzchnię użytkową o pow. 166,17m2 na pierwszej kondygnacji, z przeznaczeniem na salęaulę wystawienniczą oraz wydarzenia o charakterze integracyjnym, kulturalnym, edukacyjnym organizowanych dla i na rzecz społeczności Kamienia. Poprawi stan techniczny budynku.Parametry techniczne obiektu:Kubatura: przed inwestycją 701,80m3, po inwestycji 1675,03m3Powierzchnia zabudowy: odp.177,71m2199,89m2Powierzchnia całkowita: odp. 212,42m2435,49m2Powierzchnia użytkowa: odp.138,58m2302,07m2Projekt jest odpowiedzią na zdiagnozowane w GPR dla gminy Czernichów problemy dla podobszaru Kamień:NISKI POZIOM KAPITAŁU SPOŁECZNEGO w KamieniuBRAKU DOSTĘPNEJ INFRASTRUKTURY SPOŁECZNEJ, w tym miejsca spotkań, organizacji wydarzeń kulturalnych, integracyjnych dla mieszkańców, grup i organizacji społ.ZŁEGO STANU TECHNICZNEGO BUDYNKU, który pełni funkcje publiczne dla najmłodszych mieszkańców sołectwa Kamień, dzieli w wieku przedszkolnym i szkolnym oddział przedszkolny i biblioteka szkolna.", "BENEFICJENT": "GMINA CZERNICHÓW", "TYTUL": "Rozbudowa budynku przedszkola w Kamieniu", "DOFINANSOWANIE_UE_PER_CAPITA": 40.05}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1035513.18", "WARTOSC": "1218250.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś", "OPIS": "Celem projektu jest wzmocnienie w latach szkolnych 2017/2018, 2018/2019 oraz 2019/2020 zdolności do zatrudnienia u 191 uczniów szkół zawodowych w branży wiodącej tj. rolniczo-leśnej z ochroną środowiska w CKZ (utworzonego na bazie ZS RCKU w Czernichowie) oraz ZSP w Giebułtowie poprzez poprawę jakości procesu kształcenia w ZSRCKU i ZSP w Giebułtowie we współpracy z otoczeniem w tym z pracodawcami. Podniesienie kompetencji kluczowych i zawodowych u co najmniej 132 uczniów z branży turystyczno – gastronomicznej (branża wspierająca) z ww szkół zawodowych, a także u 120 uczniów ze wszystkich branż nauczanych w ww szkołach . Doskonalenie umiejętności i kompetencji zawodowych u 33 nauczycieli zawodu z ww branż w ww szkołach BO są uczniowie ZSRCKU w Czernichowie oraz ZSP w Giebułtowie, a także kadra nauczycielska z ww szkół. Główne zadania: utworzenie i rozwój CKZ, dodatkowe zajęcia dla uczniów, praktyki i staże dla uczniów, doradztwo edukacyjno-zawodowe dla uczniów oraz podnoszenie kompetencji zawodowych u nauczycieli. Efekty: 215 os.uzyska kwalifikacje w ramach form kształcenia pozaszkolnego 2 placówki zostaną doposażone w sprzęt i materiały dydaktyczne Utworzony zostanie 1 CKZ (rolniczo – leśna z ochroną środowiska) 33 nauczycieli podniesie swoje kwalifikacje zawodowe 250 uczniów podniesie swoje kompetencje lub kwalifikacje dzięki faktycznemu udziałowi w zajęciach pozalekcyjnych/ pozaszkolnych 123 uczniów odbędzie staż u pracodawców 11 uczniów odbędzie dodatkową praktykę u pracodawców W proces uczenia włączeni zostaną pracodawcy Projekt partnerski", "BENEFICJENT": "POWIAT KRAKOWSKI", "TYTUL": "Centrum Kompetencji Zawodowych w Zespole Szkół Rolnicze Centrum Kształcenia Ustawicznego w Czernichowie", "DOFINANSOWANIE_UE_PER_CAPITA": 39.84}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "50766662.69", "WARTOSC": "60125481.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "MCHE jako e-usługa charakteryzująca dwustronną interakcję, transakcyjność i personalizację ma zapewnić realizację innowacyjnego procesu edukacyjnego wykorzystującego interaktywną współpracę pomiędzy szkołami a uczelniami na terenie WM poprzez wykorzystanie nowoczesnych technologii takich jak komunikacja multimedialna, media społecznościowe czy dostęp do funkcjonalności treści edukacyjnych z urządzeń mobilnych. Infrastruktura i zakres funkcjonalności P. Docelowego MChE jest znaczącym rozszerzeniem w stosunku do P. Pilotażowego. Oprócz zmiany ilościowej usługobiorców, przewidywane jest rozszerzenie zakresu usług oraz rozbudowa i aktualizacja technologiczna infrastruktury. Szczegółowy opis usług specjalistycznych włącznie z zakresem wykorzystania, ocena poziomu dojrzałości, grupą odbiorców i podmiotem odpowiedzialnym za świadczenie usługi został przedstawiony w Załączniku do wniosku. Zawiera on także analizę różnic pomiędzy P. Docelowym i P. Pilotażowym MChE. Projektowana docelowa e-usługa edukacyjna MChE będzie udostępniana przez Portal edukacyjny stanowiący podstawowy element interfejsu użytkowników MChE. Portal taki nie był rozwijany w ramach P. Pilotażowego i stanowi fundamentalny krok w rozbudowie instalacji pilotażowej. Portal zapewniać będzie centralny dostęp zarówno do usług edukacyjnych, publikowanych treści i kanałów komunikacyjnych (uczniowie i nauczyciele), jak i do usług administracyjnych, raportowania i monitorowania infrastruktury i zasobów. Końcowymi usługami specjalistycznymi projektu będą: Moduł Społecznościowy, Moduł autoryzacji, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł dystrybucji audiowizualnych materiałów edukacyjnych, Moduł do wspólnej i równoczesnej edycji dokumentów, Moduł wspierający tworzenie raportów z aktywności społecznościowej oraz Moduły monitoringu, zarządzania i automatyzacji... Poz. informacje w załącznik.", "BENEFICJENT": "AKADEMIA GÓRNICZO-HUTNICZA IM. STANISŁAWA STASZICA W KRAKOWIE", "TYTUL": "Małopolska Chmura Edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 24.76}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "306550.37", "WARTOSC": "360647.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów", "OPIS": "Celem głównym projektu jest wzrost dostępności do przedszkoli z terenu woj. małopolskiego i Gminy Czernichów poprzez stworzenie w okresie 01.06.201731.08.2018 dodatkowych miejsc przedszkolnych dla 30 dzieci 15 dziewczynek i 15 chłopców w tym dzieci niepełnosprawnych uczestniczących w edukacji przedszkolnej w placówce projektodawcy Przedszkole Mały Europejczyk w Czernichowie.Realizacja celu głównego będzie odbywać się za pomocą celów szczegółowych co w konsekwencji przyczyni się do zwiększenia dostępności do wysokiej jakości edukacji przedszkolnej: 1. Zabezpieczenie prawidłowego rozwoju u 30 dzieci w tym dzieci niepełnosprawnych z woj. małopolskiego w aspekcie żywieniowym, wychowawczym, psychofizycznym i logopedycznym w zakresie zdiagnozowanych problemów2. Wyrównywanie deficytu wynikającego z niepełnosprawności wśród dzieci niepełnosprawnych z woj. małopolskiego poprzez rozwój ich umiejętności językowych, muzycznych, plastycznych, ruchowych, historycznych. 3. Wyrównywanie szans edukacyjnych u 30 dzieci z woj. małopolskiego poprzez ich udział w przedstawieniach teatralnych oraz wycieczkach przyrodniczo krajoznawczych.", "BENEFICJENT": "PRYWATNE PRZEDSZKOLE JĘZYKOWE ,,MAŁY EUROPEJCZYK\"", "TYTUL": "Utworzenie 30 dodatkowych miejsc przedszkolnych w Przedszkolu Mały Europejczyk w Czernichowie", "DOFINANSOWANIE_UE_PER_CAPITA": 21.17}, {"DATA_KONIEC": "2018-10-30", "DATA_START": "2017-10-30", "DOFINANSOWANIE": "199516.05", "WARTOSC": "545343.87", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów", "OPIS": "Firma AQUAFORM to wyspecjalizowana firma o bardzo dużym doświadczeniu w zakresie produkcji opraw oświetleniowych. W ofercie firmy AQUAFORM znajduje się blisko 100 różnych kolekcji opraw oświetleniowych, które po konfiguracji poszczególnych parametrów, dają ponad 100 tysięcy różnych wariantów opraw. Firma łączy doskonałe wzornictwo z wysoko zaawansowanymi technologiami, sztukę z techniką oraz idee z użytecznością. Stawia na rozwój i innowacyjność. Pozycja firmy na rynku krajowym jest bardzo mocna. Jednak dalszy rozwój firmy poprzez sprzedaż krajową jest ograniczony. Możliwości rozwoju firmy są więc skorelowane z możliwościami w zakresie działalności eksportowej i systematycznego powiększania liczby odbiorców.Obecnie firma eksportuje swoje produkty do kilkunastu krajów co przynosi ok. 5,57 przychodów. W celu zwiększenia skali przychodów z eksportu firma planuje rozwiniecie eksportu na już pozyskanych rynkach Austria, Francja, Niemcy, Skandynawia oraz pozyskanie nowych rynków Rumunia, Bułgaria Kluczową możliwością wejścia na te rynki jest udział w dużych, ważnych imprezach targowych. Zdecydowano się na wybór trzech ważnych i prestiżowych imprez międzynarodowych odbywających się w Europie. Będą to imprezy targowe takie jak LightBulding Frankfurt oraz dwie imprezy ArchitectWork w Lyonie i Wiedniu.Firma zamierza skorzystać również z wsparcia doradczego w zakresie określenia i wyboru potencjalnych partnerów na tych rynkach docelowych które są dla firmy całkowicie nowe. Planowane zamierzenia są spójne z opracowaną w firmie Strategią Rozwoju Eksportu która w sposób precyzyjny określa mechanizmy wdrożenia produktów podlegających umiędzynarodowieniu na docelowych rynkach. Dlatego w celu zapewnienia efektywności działań firma AQUAFORM planuje zrealizowanie pełnego zakresu strategii.Realizacja Projektu wymusi wprowadzenie zmiany organizacyjnej w firmie. Polegać ona będzie na wydzieleniu w firmie Działu Eksportu.", "BENEFICJENT": "AQUAFORM INCORPORATED SP. Z O.O.", "TYTUL": "Wzmocnienie pozycji konkurencyjnej firmy Aquaform Incorporated Sp. z o.o. na rynkach zagranicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 13.78}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1179751.44", "WARTOSC": "1399800.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki", "OPIS": "Celem projektu jest podniesienie efektywności zarządzania usługami dziedzinowymi w obszarze podatków i opłat lokalnych oraz zarządzania nieruchomościami w 6 gminach wiejskich: Zielonki, Czernichów, Igołomia-Wawrzeńczyce, Iwanowice, Michałowice, Wielka Wieś oraz w 1 gminie miejsko-wiejskiej: Słomniki, poprzez wdrożenie w okresie od 01.09.2016 r. do 30.11.2017 r. rozwiązań zarządczych i informatycznych usprawniających świadczenie ww. usług oraz podniesienie kompetencji 217 pracowników. W projekcie zostaną zrealizowane następujące zadania: Zadanie 1. Wdrażanie rozwiązań w zakresie elektronizacji procesu obsługi podatkowej, automatyzacji rozliczeń i poprawy dostępności do informacji o sposobie załatwienia i przebiegu sprawy w ww. 7 Gminach. Zadanie 2. Doskonalenie kompetencji kadr ww. 7 Gmin w obszarach istotnych dla efektywności usług w zakresie podatków i opłat lokalnych. Zadanie 3. Wdrażanie rozwiązań zarządczych w Urzędach Gmin: Zielonki, Igołomia-Wawrzeńczyce, Iwanowice, Słomniki i Wielka Wieś, poprawiających jakość obsługi klientów. Zadanie 4. Wdrażanie rozwiązań poprawiających dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje w ww. 7 Gminach. Zadanie 5. Doskonalenie kompetencji kadr ww. 7 Gmin w obszarach istotnych dla efektywności usług w zakresie zarządzania nieruchomościami. Zadanie 6. Wdrażanie rozwiązań w zakresie opracowania planów wykorzystania zasobu nieruchomości, skutecznej realizacji umów najmu i dzierżawy, elektronizacji procesu świadczenia usług i ewidencji nieruchomości w ww. 7 Gminach. W wyniku realizacji projektu 7 jednostek samorządu terytorialnego wdroży rozwiązania usprawniające pracę urzędu w obszarze obsługi podatkowej przedsiębiorców oraz zarządzania nieruchomościami.", "BENEFICJENT": "GMINA ZIELONKI", "TYTUL": "Szybciej, sprawniej, skuteczniej - rozwój e-administracji w Gminach: Zielonki, Czernichów, Igołomia-Wawrzeńczyce, Iwanowice, Michałowice, Słomniki i Wielka Wieś", "DOFINANSOWANIE_UE_PER_CAPITA": 13.35}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-03-27", "DOFINANSOWANIE": "140000.00", "WARTOSC": "185508.35", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów", "OPIS": "Przedmiotem projektu jest odbiór, transport i unieszkodliwienie wyrobów azbestowych z terenu Gm. Czernichów. Zakłada się: - usunięcie wyrobów azbestowych ze 120 budynków; - masa usuniętych odpadów niebezpiecznych wyniesie 360 Mg (wartość oszacowana na podst. złożonych wniosków przez mieszkańców Gm.). Prace zw. z usuwaniem, demontażem wyrobów zawierających azbest nie są objęte niniejszym projektem. Będzie to leżało w gestii mieszkańców Gminy, kt. w ramach demontażu azbestu będą zobowiązani do jego przeprowadzenia w sposób uniemożliwiający emisję azbestu do środowiska oraz powodujący zminimalizowanie pylenia poprzez zastosowanie właściwych procedur technicznych i sanitarnych. Z projektu będą mogli skorzystać mieszkańcy gminy - osoby fizyczne, będące właścicielem budynku zawier. wyroby azbestowe. Podstawowym warunkiem stanowiącym o zakwalifikowaniu się do projektu będzie złożenie wniosku wskazanego w Regulaminie odbioru i usuwania wyrobów azbestowych z terenu Gm., obejmujący m.in. informację o wyrobach zawieraj. azbest; ocenę stanu możliwości bezpiecznego użytkowania wyrobów azbestowych; oświadczenie o prawie do dysponowania nieruchomością; kopia dokumentu potwierdzającego zgłoszenie robót (lub pozwolenia na budowę) związanych z demontażem materiałów budowlanych zawierających azbest. Określenie stopnia pilności usunięcia azbestu (I i II grupa) zawarto w pkt. Q. Główne zadania w projekcie obejmują: - przygotowanie dokumentacji niezbędnej dla przeprowadzenia projektu; - przeprowadzenie akcji informacyjno-edukacyjnej wśród mieszkańców Gm. Czernichów z wykorzystaniem trzech kanałów tj. strony www Urzędu Gminy Czernichów, materiałów inform.-edukacyjnych (ulotka dystrybuowana w prasie lokalnej) oraz podczas zebrań wiejskich; - realizację programu edukacyjnego związanego z konkursem plastycznym dla uczniów; - realizację usługi odbioru, transportu i unieszkodliwiania powłok azbestowych (poprzedzona procedurą wyboru wykonawcy tej usługi).", "BENEFICJENT": "GMINA CZERNICHÓW", "TYTUL": "Usuwanie wyrobów zawierających azbest z terenu Gminy Czernichów", "DOFINANSOWANIE_UE_PER_CAPITA": 9.67}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2015-10-27", "DOFINANSOWANIE": "8743485.89", "WARTOSC": "15573975.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice", "OPIS": "Wiślana Trasa Rowerowa to trasa z grupy 8 głównych tras Małopolski wchodzących w skład zintegrowanej sieci tras rowerowych Województwa Małopolskiego. Przebiega po najbardziej atrakcyjnych terenach doliny Wisły. Długość całej trasy to około 220 km, natomiast przedmiotowy projekt obejmuje odcinek II Wiślanej Trasy Rowerowej o długości ok 87 km zlokalizowany w zachodniej i centralnej Małopolsce. WTR wytyczona została wzdłuż rzeki Wisły na odcinku od gminy Brzeszcze do gminy Skawina wraz z łącznikiem do Opactwa w Tyńcu. Szerokość trasy na wale wynosi 2,5 m. Dopuszcza się zawężenie szerokości jezdni w miejscach, gdzie geometria wału nie pozwala na wykonanie drogi rowerowej o szerokości 2,5 m. Przedmiotowa trasa rowerowa w większości wykorzystuje wały rzeki Wisły jako ekologiczny ciąg komunikacyjny pozbawiony całkowicie ruchu samochodowego, a tym samym zapewniający zdrową rekreację w czystym środowisku. Niewielkie pochylenia i różnice poziomów sprawiają, że poruszanie się po przedmiotowej trasie będzie przyjemne i łatwe zarówno dla zwykłych rowerzystów jak i dla rodzin z dziećmi a także rowerzystów z przyczepkami czy sakwami. Obszar w otoczeniu ścieżki charakteryzuje się występowaniem łagodnych wzniesień i płaskich obniżeń związanych z dolinami rzecznymi i starorzeczami. Odcinek od m. Brzeszcze do m. Skawina przechodzić będzie przez 4 powiaty.Wzdłuż trasy zlokalizowane zostaną Miejsca Obsługi Rowerzystów,a oznakowanie trasy wykonane zostanie zgodnie z Rozporządzeniem Ministra Infrastruktury w sprawie szczegółowych warunków technicznych dla znaków i sygnałów drogowych oraz urządzeń bezpieczeństwa ruchu drogowego i warunków ich umieszczania na drogach oraz zgodnie z Rozporządzeniem Ministrów Infrastruktury oraz Spraw Wewnętrznych i Administracji w sprawie znaków i sygnałów drogowych.Zgodnie z wymaganiami Zamawiającego dla dróg rowerowych zaprojektowano wykonanie nawierzchni asfaltowych. Projektowane nawierzchnie posadowione zostaną na podłożu G1: odpornym na działanie mrozu", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Budowa zintegrowanej sieci tras rowerowych w Województwie Małopolskim – Zadanie nr 1 Wiślana Trasa Rowerowa (WTR) - odcinek 2: Brzeszcze - Skawina", "DOFINANSOWANIE_UE_PER_CAPITA": 8.95}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "6476417.75", "WARTOSC": "7619315.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem jest zwiększenie dostępności usług społ. na rzecz osób niesamodz. i opiekunów nieform. o szczeg. potrzebach zw. z zaburzeniami psychicznymi i funkcji poznawczych, poprzez uruchomienie i prowadzenie CENTRUM SPOTKAŃ OLSZAŃSKA CSO w Krakowie. Obszar działania: Krakowski Obszar Funkcjonalny KrOF tj. Kraków oraz otaczające 14 gmin. Funkcjonowanie: dzienne Centrum w Krakowieul.Olszańska 5 oraz usługi w domach podopiecznych na terenie 15 gmin, świadczone przy pomocy kadry Zespołów Leczenia Środowiskowego Szpit. w Skawinie, Wieliczce, Myślenicach i Miechowie oraz w Krakowie prace dodatkowe w stos. do dotychcz., a także 2 łóżka odciążeniowe ulokowane przy oddziale psychogeriatr.Szpitala.Usł. świadczone w ramach projektu będą miały charakter usł. świadczonych w społeczności lokalnej rozumianych zgodnie z Wytycznymi.", "BENEFICJENT": "SZPITAL KLINICZNY IM.DR.JÓZEFA BABIŃSKIEGO SP ZOZ W KRAKOWIE", "TYTUL": "Centrum Spotkań Olszańska - Centrum spotkań dla osób niesamodzielnych i ich opiekunów.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.16}, {"DATA_KONIEC": "2020-06-26", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "66232.79", "WARTOSC": "77920.93", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów", "OPIS": "Celem projektu jest podniesienie w roku szkolnym 20192020 kompetencji kluczowych, uniwersalnych umiejętności niezbędnych na rynku pracy oraz indywidualizacja podejścia w szczególności do uczniów o szczególnych potrzebach uu ZSRKU w Czernichowie w obszarach chemia, biologia i umiejętności uczenia się. Grupę docelową stanowić będą uu klas 3 i 4 technikum ZSRKU w Czernichowie. Zakłada się wsparcie w postaci:zajęć online w obszarach tematycznych: biologia, chemia, umiejętności uczenia się, prowadzonych na podstawie scenariuszy wypracowanych w projekcie koordynacyjnymkół naukowych, w obszarach tematycznych, w których realizowane będą zajęcia online.Zajęcia będą odbywały się w szkole wyposażonej w sprzętinfrastrukturę umożliwiającą realizację zajęć online i prowadzenie kół naukowych, spełniających wymogi wskazane w Załączniku nr 1 b do regulaminu konkursu RPMP.10.01.04IP.011200119W zadaniach przewidziano również zakup pomocy dydaktycznych niezbędnych do realizacji zajęć,wyjazdy na zajęcia stacjonarne na uczelni. Działania będą kierowane do uu chcących rozwijać swoje zainteresowania oraz posiadających predyspozycje i kompetencje pozwalające na opanowanie materiału wykraczającego poza podstawę programową wskazana powyżej. Efekty: 60 uu weźmie udział w planowanym wsparciu, zostanie zrealizowane 180 h wsparcia, w tym 90 w ramach zajęć online i 90 w ramach kół naukowych. Dodatkowo zaplanowano 5 wyjazdów na uczelnię, w tym 3 wyjazdy w ramach zajęć online i 2 wyjazdy w ramach kół naukowych brak zgody uczelni nawyjazd w ramach KN z biologii.", "BENEFICJENT": "POWIAT KRAKOWSKI", "TYTUL": "Małopolska Chmura Edukacyjna w Zespole Szkół Rolniczego Centrum Kształcenia Ustawicznego w Czernichowie", "DOFINANSOWANIE_UE_PER_CAPITA": 4.57}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "7931929.54", "WARTOSC": "9614440.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Siepraw | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Głównym celem projektu pn.„Małopolski e-Senior” jest podniesienie kompetencji cyfrowych oraz poprawa umiejętności korzystania z komputera i Internetu, w tym z e-usług publicznych, wśród 6076 mieszkańców 116 gmin z terenu województwa małopolskiego, poprzez realizację wsparcia w postaci szkoleń stacjonarnych oraz innych metod przekazywania wiedzy z wykorzystaniem technologii informacyjno-komunikacyjnych (TIK) w okresie od 01.03.2018 do 31.08.2020. Grupą celową są osoby powyżej 65. roku życia zamieszkujące 116 gmin na terenie województwa małopolskiego. Przewidziano następujące zadania: rekrutacja, spotkania organizacyjne dla trenerów, szkolenia dla BO, szkolenia dla animatorów, działania animacyjne dla BO, portal internetowy, zakup sprzętu, promocja projektu, zarządzanie projektem, koszty pośrednie. W efekcie zostanie objętych 6076 osób działania szkoleniowymi a w szkolenia zaangażowani będą trenerzy i animatorzy.", "BENEFICJENT": "FUNDACJA INSTYTUT MYŚLI INNOWACYJNEJ", "TYTUL": "Małopolski e-Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 3.4}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1422462.06", "WARTOSC": "1673484.78", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Ośrodek Wsparcia Opiekunów Nieformalnych Osób Niesamodzielnych KRAKÓW GRZEGÓRZKI OWON KRAKÓW GRZEGÓRZKI to nowa podmiot pełniący funkcję centrów wsparcia opiekunów nieformalnych, świadczący usługi wsparcia opiekunów nieformalnychfaktycznych rodzinnych osób niesamodzielnych zamieszkujących na terenie Miejskiego Obszaru Funkcjonalnego Krakowa Metropolia Krakowska. Celem projektu jest rozwój wysokiej jakości usług społecznych dla opiekunów nieformalnych osób niesamodzielnych na terenie Metropolii Krakowskiej.Z oferty OWON KRAKÓW GRZEGÓRZKI skorzysta min 330 osóbopiekunów nieformalnych oraz pośrednio 330 osób niesamodzielnych, głównie osób starszych, nad którym opiekunowie sprawują codzienną opiekę.W ramach projektu zaplanowano: Realizację kompleksowej oferty wsparcia edukacyjnego, doradczego i informacyjnego dla opiekunów nieformalnych osób niesamodzielnych. Oferta rozproszona czyli realizowanadostępna z wykorzystaniem potencjały lokalnego na poziomie każdej z gmin należących do ZITdostęp do usługi odciążeniowej dla opiekunów i nieformalnych oraz wypożyczalni sprzętu pielęgnacyjnego, rehabilitacyjnego i medycznego Działalności centrum wsparcia przez okres 36 miesięcy w ramach projektu i jej kontynuację po zakończeniu finansowaniaProjekt przyczyni się do:Wzmocnienia infrastruktury pomocowej na obszarze MOF dla starszego pokolenia oraz ich rodzin.Rozszerzenie oferty wsparcia w zakresie usług społ. świadczonych przez instytucje publiczne o nowe formy wsparcia realizowane przez NGO. Zapewnienie os.niesamodzielnym poczucia bezpieczeństwa fizycznego np. opieka, pomoc w czynnościach dnia codziennego, usługi podtrzymujące zdrowie, ochrona przed przemocą i nadużyciami, socjalnego świadczenia zapewniające należyty poziom konsumpcji i społecznego zapewnienie społ. uczestnictwa poprzez wsparcie dla ich opiekunów nieformalnych. Utrzymanie jak najdłużej aktywności i autonomii os.starszych i pozostawania w ich dotychczasowym środowisku zamieszkania", "BENEFICJENT": "FUNDACJA MAŁOPOLSKA IZBA SAMORZĄDOWA", "TYTUL": "Ośrodek Wsparcia Opiekunów Nieformalnych Osób Niesamodzielnych KRAKÓW GRZEGÓRZKI", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}], "grupyRozdzialy": {"Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 11423244.58}, {"name": "Urzędy gmin / miast", "value": 3128268.75}, {"name": "Przedszkola", "value": 2155645.5100000002}, {"name": "Ośrodki pomocy społecznej", "value": 958765.57}, {"name": "Gimnazja", "value": 687555.59}, {"name": "Oddziały przedszkolne w SP", "value": 680013.89}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 636827.5099999999}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 406371.87}, {"name": "Nauka specjalna w SP", "value": 312869.32}, {"name": "Urzędy wojewódzkie", "value": 236481.27999999997}, {"name": "Wspieranie rodziny", "value": 204093.97}, {"name": "Stołówki szkolne i przedszkolne", "value": 176557.8}, {"name": "Świadczenie wychowawcze", "value": 158728.24000000002}, {"name": "Nauka specjalna w przedszkolach", "value": 149758.37}, {"name": "Gospodarka odpadami komunalnymi", "value": 117171.41}, {"name": "Dowożenie uczniów do szkół", "value": 110335.36}, {"name": "Ochotnicze straże pożarne", "value": 64261.57}, {"name": "Plany zagospodarowania przestrzennego", "value": 50225.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 36337.0}, {"name": "Obiekty sportowe", "value": 35068.99}, {"name": "Pozostała działalność", "value": 26443.309999999998}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 22862.82}, {"name": "Pozostałe zadania w zakresie kultury", "value": 21268.25}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 17280.02}, {"name": "Wybory do Sejmu i Senatu", "value": 13189.46}, {"name": "Wybory do Parlamentu Europejskiego", "value": 12583.02}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 9172.62}, {"name": "Nauka specjalna w szkołach średnich", "value": 8187.71}, {"name": "Ochrona powietrza i klimatu", "value": 5877.67}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 4632.54}, {"name": "Zadania w zakresie kultury fizycznej", "value": 3600.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1400.94}, {"name": "Karta Dużej Rodziny", "value": 1036.97}, {"name": "Pozostałe wydatki obronne", "value": 470.0}, {"name": "Melioracje wodne", "value": 0.0}, {"name": "Drogi publiczne gminne", "value": 0.0}, {"name": "Oczyszczanie miast i wsi", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 2302759.48}, {"name": "Szkoły podstawowe", "value": 1592533.6599999997}, {"name": "Drogi publiczne gminne", "value": 1308404.0699999998}, {"name": "Przedszkola", "value": 1036354.1599999999}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 715997.8500000001}, {"name": "Urzędy gmin / miast", "value": 697006.83}, {"name": "Pozostała działalność", "value": 619293.12}, {"name": "Domy pomocy społecznej", "value": 543649.81}, {"name": "Oświetlenie ulic, placów i dróg", "value": 487932.54}, {"name": "Pozostałe zadania w zakresie kultury", "value": 423552.01}, {"name": "Ochotnicze straże pożarne", "value": 409878.94999999995}, {"name": "Dowożenie uczniów do szkół", "value": 406496.93000000005}, {"name": "Stołówki szkolne i przedszkolne", "value": 229043.68}, {"name": "Nauka specjalna w SP", "value": 165361.4}, {"name": "Gimnazja", "value": 133061.49}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 130612.95}, {"name": "Ośrodki pomocy społecznej", "value": 127933.08000000002}, {"name": "Melioracje wodne", "value": 112832.55}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 111521.46}, {"name": "Oddziały przedszkolne w SP", "value": 106782.04999999999}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 99880.99}, {"name": "Podręczniki dla szkół podstawowych", "value": 96502.31}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 74651.8}, {"name": "Oczyszczanie miast i wsi", "value": 69536.92000000001}, {"name": "Nauka specjalna w przedszkolach", "value": 61495.02}, {"name": "Zadania w zakresie kultury fizycznej", "value": 57940.64}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 54707.560000000005}, {"name": "Plany zagospodarowania przestrzennego", "value": 53734.26}, {"name": "Obiekty sportowe", "value": 47590.369999999995}, {"name": "Rodziny zastępcze", "value": 44067.92}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 42599.19000000001}, {"name": "Świetlice szkolne", "value": 41760.18}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 37925.84}, {"name": "Lokalny transport zbiorowy", "value": 36866.88}, {"name": "Zarządzanie kryzysowe", "value": 36441.11}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 31148.45}, {"name": "Świadczenie wychowawcze", "value": 31105.950000000004}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 28486.25}, {"name": "Wspieranie rodziny", "value": 23570.35}, {"name": "Dokształcanie nauczycieli", "value": 20063.2}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 20000.0}, {"name": "Zwalczanie narkomanii", "value": 18159.9}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 17810.55}, {"name": "Cmentarze", "value": 14965.76}, {"name": "Rady gmin / miast", "value": 13506.3}, {"name": "Izby rolnicze", "value": 11431.73}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 11397.6}, {"name": "Ochrona powietrza i klimatu", "value": 11201.59}, {"name": "Wybory do Parlamentu Europejskiego", "value": 10275.77}, {"name": "Rezerwaty i pomniki przyrody", "value": 9817.2}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 9360.29}, {"name": "Wybory do Sejmu i Senatu", "value": 8618.61}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 8399.52}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 8288.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 4714.65}, {"name": "Urzędy wojewódzkie", "value": 2822.1}, {"name": "Koordynacja systemów zabezpieczenia społecznego", "value": 2805.74}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 2603.9900000000002}, {"name": "Nauka specjalna w szkołach średnich", "value": 2498.0}, {"name": "Komendy powiatowe Policji", "value": 1920.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1395.4099999999999}, {"name": "Zasiłki stałe", "value": 645.0}, {"name": "Wybory i referenda samorządowe", "value": 328.94}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 228.0}, {"name": "Pomoc w zakresie dożywiania", "value": 146.4}, {"name": "Karta Dużej Rodziny", "value": 117.7}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1685198.09}, {"name": "Szkoły podstawowe", "value": 1346360.59}, {"name": "Działalność Funduszu Dróg Samorządowych", "value": 1262043.62}, {"name": "Obiekty sportowe", "value": 804840.82}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 624354.07}, {"name": "Pozostała działalność", "value": 381077.09}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 345524.96}, {"name": "Oświetlenie ulic, placów i dróg", "value": 209443.72}, {"name": "Urzędy gmin / miast", "value": 177283.04}, {"name": "Ochotnicze straże pożarne", "value": 123268.67}, {"name": "Drogi publiczne wojewódzkie", "value": 60270.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 54600.01}, {"name": "Przedszkola", "value": 32380.56}, {"name": "Drogi publiczne powiatowe", "value": 19311.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 529.8}, {"name": "Zarządzanie kryzysowe", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Lokalny transport zbiorowy", "value": 1932716.58}, {"name": "Przedszkola", "value": 1648400.65}, {"name": "Szkoły podstawowe", "value": 650406.55}, {"name": "Biblioteki", "value": 450000.0}, {"name": "Oddziały przedszkolne w SP", "value": 148289.22}, {"name": "Zadania w zakresie kultury fizycznej", "value": 110000.0}, {"name": "Nauka specjalna w przedszkolach", "value": 75919.8}, {"name": "Ochotnicze straże pożarne", "value": 73643.0}, {"name": "Nauka specjalna w SP", "value": 71103.12}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 43240.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 5755.7}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 1164643.31}, {"name": "Drogi publiczne wojewódzkie", "value": 859591.3}, {"name": "Ochotnicze straże pożarne", "value": 816944.9}, {"name": "Ochrona powietrza i klimatu", "value": 93000.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 78553.39}, {"name": "Zarządzanie kryzysowe", "value": 45000.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 1913316.67}, {"name": "Przedszkola", "value": 392408.23}, {"name": "Drogi publiczne gminne", "value": 28700.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 18184.92}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 13378624.1}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4017295.08}, {"name": "Wspieranie rodziny", "value": 593820.21}, {"name": "Szkoły podstawowe", "value": 555716.01}, {"name": "Zasiłki stałe", "value": 467718.46}, {"name": "Rady gmin / miast", "value": 197109.16}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 157079.26}, {"name": "Przedszkola", "value": 98218.82}, {"name": "Pomoc w zakresie dożywiania", "value": 88728.06}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 60034.09}, {"name": "Pozostała działalność", "value": 58757.66}, {"name": "Oddziały przedszkolne w SP", "value": 43509.51}, {"name": "Wybory do Sejmu i Senatu", "value": 37400.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 37400.0}, {"name": "Gimnazja", "value": 36346.7}, {"name": "Nauka specjalna w SP", "value": 19618.9}, {"name": "Zadania w zakresie kultury fizycznej", "value": 13347.0}, {"name": "Nauka specjalna w przedszkolach", "value": 13225.85}, {"name": "Ośrodki pomocy społecznej", "value": 3544.02}, {"name": "Urzędy gmin / miast", "value": 848.03}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 500.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 253.81}, {"name": "Ochotnicze straże pożarne", "value": 0.0}, {"name": "Dodatki mieszkaniowe", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 767898.26}], "Wynagrodzenia finansowane programami UE": [{"name": "Ochrona powietrza i klimatu", "value": 29977.87}, {"name": "Szkoły podstawowe", "value": 3894.11}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Ochrona powietrza i klimatu", "value": 19999.13}, {"name": "Szkoły podstawowe", "value": 235.81}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 50709.670000000006}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 20932.66}, {"name": "Ochrona powietrza i klimatu", "value": 6255.15}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostałe działania dot. gospodarki odpadami", "value": 5664.13}, {"name": "Ochrona powietrza i klimatu", "value": 4024.5700000000006}, {"name": "Szkoły podstawowe", "value": 3070.8599999999997}], "Inwestycje ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 2447017.36}, {"name": "Przedszkola", "value": 478077.57}, {"name": "Pozostałe zadania w zakresie kultury", "value": 31814.85}], "Dotacje do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 719854.7}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 10443.27}]}, "grupyDzialy": {"Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 15709307.280000003}, {"name": "Administracja publiczna", "value": 4002077.5399999996}, {"name": "Pomoc społeczna", "value": 998908.4099999999}, {"name": "Rodzina", "value": 770231.0499999998}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 123049.08}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 64261.57}, {"name": "Działalność usługowa", "value": 50225.0}, {"name": "Ochrona zdrowia", "value": 39470.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 38939.41}, {"name": "Kultura fizyczna", "value": 38668.99}, {"name": "Urzędy państwowe", "value": 27173.420000000002}, {"name": "Edukacyjna opieka wychowawcza", "value": 9172.62}, {"name": "Gospodarka mieszkaniowa", "value": 4632.54}, {"name": "Obrona narodowa", "value": 470.0}, {"name": "Rolnictwo i łowiectwo", "value": 0.0}, {"name": "Leśnictwo", "value": 0.0}, {"name": "Transport i łączność", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 3945505.130000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2989247.3400000003}, {"name": "Transport i łączność", "value": 1345270.95}, {"name": "Administracja publiczna", "value": 1078264.72}, {"name": "Pomoc społeczna", "value": 793900.5500000002}, {"name": "Gospodarka mieszkaniowa", "value": 715997.8500000001}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 468240.05999999994}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 439812.92}, {"name": "Rolnictwo i łowiectwo", "value": 331194.6}, {"name": "Rodzina", "value": 193225.84999999998}, {"name": "Edukacyjna opieka wychowawcza", "value": 144245.16}, {"name": "Ochrona zdrowia", "value": 131878.36000000002}, {"name": "Kultura fizyczna", "value": 105531.00999999998}, {"name": "Działalność usługowa", "value": 68700.02}, {"name": "Turystyka", "value": 54707.560000000005}, {"name": "Urzędy państwowe", "value": 20618.73}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 9817.2}, {"name": "Leśnictwo", "value": 8384.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 3026822.71}, {"name": "Oświata i wychowanie", "value": 1378741.1500000001}, {"name": "Rolnictwo i łowiectwo", "value": 917104.95}, {"name": "Kultura fizyczna", "value": 893167.0299999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 554968.68}, {"name": "Administracja publiczna", "value": 177283.04}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 123268.67}, {"name": "Turystyka", "value": 54600.01}, {"name": "Gospodarka mieszkaniowa", "value": 529.8}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 2599875.0400000005}, {"name": "Transport i łączność", "value": 1932716.58}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 450000.0}, {"name": "Kultura fizyczna", "value": 110000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 73643.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 43240.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 2024234.61}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 861944.9}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 171553.39}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1913316.67}, {"name": "Oświata i wychowanie", "value": 392408.23}, {"name": "Transport i łączność", "value": 28700.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 18184.92}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 17989739.39}, {"name": "Oświata i wychowanie", "value": 767088.2600000001}, {"name": "Pomoc społeczna", "value": 717069.8}, {"name": "Administracja publiczna", "value": 257016.19}, {"name": "Urzędy państwowe", "value": 74800.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 60034.09}, {"name": "Kultura fizyczna", "value": 13347.0}, {"name": "Obrona narodowa", "value": 0.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 767898.26}], "Wynagrodzenia finansowane programami UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 29977.87}, {"name": "Oświata i wychowanie", "value": 3894.11}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 19999.13}, {"name": "Oświata i wychowanie", "value": 235.81}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 50709.670000000006}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 27187.809999999998}], "Współfinansowanie wydatków programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 9688.7}, {"name": "Oświata i wychowanie", "value": 3070.8599999999997}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2447017.36}, {"name": "Oświata i wychowanie", "value": 478077.57}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 31814.85}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 719854.7}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 10443.27}]}, "children": [{"name": "Oświata i wychowanie", "value": 25328913.10999999, "v": "25,33 mln zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 32.91, "v_pc": "1749,96 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "11.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 15626171.839999998, "v": "15,63 mln zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": 61.69}, {"name": "Przedszkola", "value": 5841485.499999998, "v": "5,84 mln zł", "v_zmiana": 32.7, "v_kierunek": "więcej", "procent": 23.06}, {"name": "Oddziały przedszkolne w SP", "value": 978594.67, "v": "978,59 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 3.86}, {"name": "Gimnazja", "value": 856963.7799999999, "v": "856,96 tys zł", "v_zmiana": 61.1, "v_kierunek": "mniej", "procent": 3.38}, {"name": "Nauka specjalna w SP", "value": 568952.7399999999, "v": "568,95 tys zł", "v_zmiana": 66.8, "v_kierunek": "więcej", "procent": 2.24}, {"name": "Dowożenie uczniów do szkół", "value": 516832.29000000004, "v": "516,83 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 2.04}, {"name": "Stołówki szkolne i przedszkolne", "value": 405601.4799999999, "v": "405,60 tys zł", "v_zmiana": 48.9, "v_kierunek": "więcej", "procent": 1.6}, {"name": "Nauka specjalna w przedszkolach", "value": 300399.04000000004, "v": "300,40 tys zł", "v_zmiana": 15.5, "v_kierunek": "mniej", "procent": 1.18}, {"name": "Podręczniki dla szkół podstawowych", "value": 102258.01, "v": "102,26 tys zł", "v_zmiana": 23.3, "v_kierunek": "mniej", "procent": 0.4}, {"name": "Pozostała działalność", "value": 100651.04, "v": "100,65 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.39}, {"name": "Dokształcanie nauczycieli", "value": 20063.2, "v": "20,06 tys zł", "v_zmiana": 14.3, "v_kierunek": "mniej", "procent": 0.07}, {"name": "Nauka specjalna w szkołach średnich", "value": 10939.52, "v": "10,94 tys zł", "v_zmiana": 80.7, "v_kierunek": "mniej", "procent": 0.04}]}, {"name": "Rodzina", "value": 18953196.290000003, "v": "18,95 mln zł", "v_zmiana": 21.6, "v_kierunek": "więcej", "procent": 24.63, "v_pc": "1309,46 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "0.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "2.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 13568458.29, "v": "13,57 mln zł", "v_zmiana": 34.1, "v_kierunek": "więcej", "procent": 71.58}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4466266.1400000015, "v": "4,47 mln zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 23.56}, {"name": "Wspieranie rodziny", "value": 821484.53, "v": "821,48 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 4.33}, {"name": "Rodziny zastępcze", "value": 44067.92, "v": "44,07 tys zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": 0.23}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 31148.45, "v": "31,15 tys zł", "v_zmiana": 53.0, "v_kierunek": "mniej", "procent": 0.16}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 17810.55, "v": "17,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.09}, {"name": "Koordynacja systemów zabezpieczenia społecznego", "value": 2805.74, "v": "2,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01}, {"name": "Karta Dużej Rodziny", "value": 1154.67, "v": "1,15 tys zł", "v_zmiana": 120.9, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 9016303.999999998, "v": "9,02 mln zł", "v_zmiana": 56.2, "v_kierunek": "więcej", "procent": 11.71, "v_pc": "622,93 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "15.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "22.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza i klimatu", "value": 5260967.9799999995, "v": "5,26 mln zł", "v_zmiana": 73.6, "v_kierunek": "więcej", "procent": 58.34}, {"name": "Gospodarka odpadami komunalnymi", "value": 2419930.89, "v": "2,42 mln zł", "v_zmiana": 79.2, "v_kierunek": "więcej", "procent": 26.83}, {"name": "Oświetlenie ulic, placów i dróg", "value": 697376.26, "v": "697,38 tys zł", "v_zmiana": 12.8, "v_kierunek": "mniej", "procent": 7.73}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 452564.60000000003, "v": "452,56 tys zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 5.01}, {"name": "Oczyszczanie miast i wsi", "value": 69536.92000000001, "v": "69,54 tys zł", "v_zmiana": 40.1, "v_kierunek": "mniej", "procent": 0.77}, {"name": "Pozostała działalność", "value": 64818.78999999999, "v": "64,82 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 0.71}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 31311.44, "v": "31,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.34}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 11397.6, "v": "11,40 tys zł", "v_zmiana": 28.7, "v_kierunek": "więcej", "procent": 0.12}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 8399.52, "v": "8,40 tys zł", "v_zmiana": 58.6, "v_kierunek": "mniej", "procent": 0.09}]}, {"name": "Transport i łączność", "value": 8357744.850000001, "v": "8,36 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 10.86, "v_pc": "577,43 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "48.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 3022302.16, "v": "3,02 mln zł", "v_zmiana": 44.4, "v_kierunek": "mniej", "procent": 36.16}, {"name": "Lokalny transport zbiorowy", "value": 1969583.46, "v": "1,97 mln zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 23.56}, {"name": "Działalność Funduszu Dróg Samorządowych", "value": 1262043.62, "v": "1,26 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 15.1}, {"name": "Drogi publiczne powiatowe", "value": 1183954.31, "v": "1,18 mln zł", "v_zmiana": 64.9, "v_kierunek": "więcej", "procent": 14.16}, {"name": "Drogi publiczne wojewódzkie", "value": 919861.3, "v": "919,86 tys zł", "v_zmiana": 919.0, "v_kierunek": "więcej", "procent": 11.0}]}, {"name": "Administracja publiczna", "value": 5514641.49, "v": "5,51 mln zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 7.16, "v_pc": "381,00 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "34.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 4003406.65, "v": "4,00 mln zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 72.59}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 767940.4599999998, "v": "767,94 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 13.92}, {"name": "Urzędy wojewódzkie", "value": 239303.37999999998, "v": "239,30 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 4.33}, {"name": "Pozostała działalność", "value": 218723.74, "v": "218,72 tys zł", "v_zmiana": 91.3, "v_kierunek": "więcej", "procent": 3.96}, {"name": "Rady gmin / miast", "value": 210615.46, "v": "210,62 tys zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 3.81}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 74651.8, "v": "74,65 tys zł", "v_zmiana": 294.3, "v_kierunek": "więcej", "procent": 1.35}]}, {"name": "Pomoc społeczna", "value": 2509878.7600000002, "v": "2,51 mln zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": 3.26, "v_pc": "173,41 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "55.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1090242.6699999997, "v": "1,09 mln zł", "v_zmiana": 29.6, "v_kierunek": "więcej", "procent": 43.43}, {"name": "Domy pomocy społecznej", "value": 543649.81, "v": "543,65 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 21.66}, {"name": "Zasiłki stałe", "value": 468363.46, "v": "468,36 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 18.66}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 157307.26, "v": "157,31 tys zł", "v_zmiana": 26.4, "v_kierunek": "więcej", "procent": 6.26}, {"name": "Pomoc w zakresie dożywiania", "value": 88874.45999999999, "v": "88,87 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 3.54}, {"name": "Pozostała działalność", "value": 65724.13, "v": "65,72 tys zł", "v_zmiana": 31.8, "v_kierunek": "więcej", "procent": 2.61}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 37925.84, "v": "37,93 tys zł", "v_zmiana": 32.5, "v_kierunek": "mniej", "procent": 1.51}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 31150.82, "v": "31,15 tys zł", "v_zmiana": 79.8, "v_kierunek": "więcej", "procent": 1.24}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 26640.31, "v": "26,64 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 1.06}, {"name": "Dodatki mieszkaniowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1591358.2000000002, "v": "1,59 mln zł", "v_zmiana": 43.9, "v_kierunek": "więcej", "procent": 2.06, "v_pc": "109,95 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "15.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "105.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 1487997.09, "v": "1,49 mln zł", "v_zmiana": 52.8, "v_kierunek": "więcej", "procent": 93.5}, {"name": "Zarządzanie kryzysowe", "value": 81441.11, "v": "81,44 tys zł", "v_zmiana": 26.6, "v_kierunek": "mniej", "procent": 5.11}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 1.25}, {"name": "Komendy powiatowe Policji", "value": 1920.0, "v": "1,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.12}]}, {"name": "Rolnictwo i łowiectwo", "value": 1248299.55, "v": "1,25 mln zł", "v_zmiana": 25.5, "v_kierunek": "więcej", "procent": 1.62, "v_pc": "86,24 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "18.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "51.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 624354.07, "v": "624,35 tys zł", "v_zmiana": 144.2, "v_kierunek": "więcej", "procent": 50.01}, {"name": "Pozostała działalność", "value": 499681.2, "v": "499,68 tys zł", "v_zmiana": 23.2, "v_kierunek": "mniej", "procent": 40.02}, {"name": "Melioracje wodne", "value": 112832.55, "v": "112,83 tys zł", "v_zmiana": 46.6, "v_kierunek": "więcej", "procent": 9.03}, {"name": "Izby rolnicze", "value": 11431.73, "v": "11,43 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 0.91}]}, {"name": "Kultura fizyczna", "value": 1160714.03, "v": "1,16 mln zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 1.5, "v_pc": "80,19 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "48.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 887500.1799999999, "v": "887,50 tys zł", "v_zmiana": 121.8, "v_kierunek": "więcej", "procent": 76.46}, {"name": "Zadania w zakresie kultury fizycznej", "value": 184887.64, "v": "184,89 tys zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": 15.92}, {"name": "Pozostała działalność", "value": 88326.21, "v": "88,33 tys zł", "v_zmiana": 78.8, "v_kierunek": "mniej", "procent": 7.6}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 978752.1000000001, "v": "978,75 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 1.27, "v_pc": "67,62 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "73.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "61.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe zadania w zakresie kultury", "value": 494820.02999999997, "v": "494,82 tys zł", "v_zmiana": 45.5, "v_kierunek": "więcej", "procent": 50.55}, {"name": "Biblioteki", "value": 450000.0, "v": "450,00 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 45.97}, {"name": "Pozostała działalność", "value": 33932.07, "v": "33,93 tys zł", "v_zmiana": 55.2, "v_kierunek": "mniej", "procent": 3.46}]}, {"name": "Obsługa długu publicznego", "value": 767898.26, "v": "767,90 tys zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": 0.99, "v_pc": "53,05 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "1.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "64.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 767898.26, "v": "767,90 tys zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 721160.1900000001, "v": "721,16 tys zł", "v_zmiana": 81.7, "v_kierunek": "więcej", "procent": 0.93, "v_pc": "49,82 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "76.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "48.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 721160.1900000001, "v": "721,16 tys zł", "v_zmiana": 81.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 256691.87000000002, "v": "256,69 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 0.33, "v_pc": "17,73 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "88.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "59.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 99880.99, "v": "99,88 tys zł", "v_zmiana": 48.3, "v_kierunek": "więcej", "procent": 38.91}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 60034.09, "v": "60,03 tys zł", "v_zmiana": 27.2, "v_kierunek": "mniej", "procent": 23.38}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 55016.61, "v": "55,02 tys zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": 21.43}, {"name": "Świetlice szkolne", "value": 41760.18, "v": "41,76 tys zł", "v_zmiana": 24.6, "v_kierunek": "mniej", "procent": 16.26}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "value": 171348.36000000002, "v": "171,35 tys zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": 0.22, "v_pc": "11,84 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "89.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 147858.46, "v": "147,86 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 86.29}, {"name": "Zwalczanie narkomanii", "value": 18159.9, "v": "18,16 tys zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 10.59}, {"name": "Pozostała działalność", "value": 5330.0, "v": "5,33 tys zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": 3.11}]}, {"name": "Urzędy państwowe", "value": 122592.15000000002, "v": "122,59 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 0.15, "v_pc": "8,47 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "13.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "3.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "value": 60258.79, "v": "60,26 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.15}, {"name": "Wybory do Sejmu i Senatu", "value": 59208.07000000001, "v": "59,21 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.29}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2796.35, "v": "2,80 tys zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 2.28}, {"name": "Wybory i referenda samorządowe", "value": 328.94, "v": "0,33 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 0.26}]}, {"name": "Działalność usługowa", "value": 118925.02000000002, "v": "118,93 tys zł", "v_zmiana": 22.3, "v_kierunek": "więcej", "procent": 0.15, "v_pc": "8,22 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "82.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 103959.26000000001, "v": "103,96 tys zł", "v_zmiana": 25.5, "v_kierunek": "więcej", "procent": 87.41}, {"name": "Cmentarze", "value": 14965.76, "v": "14,97 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 12.58}]}, {"name": "Turystyka", "value": 109307.57, "v": "109,31 tys zł", "v_zmiana": 4343.3, "v_kierunek": "więcej", "procent": 0.14, "v_pc": "7,55 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "58.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "68.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 109307.57, "v": "109,31 tys zł", "v_zmiana": 4343.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 9817.2, "v": "9,82 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01, "v_pc": "0,68 zł", "pl_v_pc": "7,97 zł", "v_pc_diff": "91.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "187.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Rezerwaty i pomniki przyrody", "value": 9817.2, "v": "9,82 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 8384.0, "v": "8,38 tys zł", "v_zmiana": 77.6, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,58 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "83.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 8384.0, "v": "8,38 tys zł", "v_zmiana": 77.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 470.0, "v": "0,47 tys zł", "v_zmiana": 84.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,03 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "95.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 470.0, "v": "0,47 tys zł", "v_zmiana": 31.8, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}