{"gmina": "Laskowa", "typ_gminy": "gmina wiejska Laskowa", "kod_gus": "011212207062", "kod_gus_powiatu": "011212207000", "kod_gus_podregionu": "011212200000", "podregion_eurostat": "PL218", "ludnosc": 8060, "budzet": {"dochody": "45,87 mln zł", "wydatki": "44,97 mln zł", "wydatki_zmiana": 4.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 4.7, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 35564847.91999999, "dane1": 35177941.59000001, "dane2": 35177941.59000001, "dane3": 386906.32999997586}, {"label": "2017", "dane0": 39581484.220000006, "dane1": 40194216.22999997, "dane2": 39581484.220000006, "dane4": 612732.0099999607}, {"label": "2018", "dane0": 43770052.99, "dane1": 42915564.069999985, "dane2": 42915564.069999985, "dane3": 854488.9200000167}, {"label": "2019", "dane0": 45868127.53, "dane1": 44965760.829999976, "dane2": 44965760.829999976, "dane3": 902366.7000000253}], "oswiata_wykres": [{"label": "2016", "dane0": 9328106.049999999, "dane1": 13097940.859999992}, {"label": "2017", "dane0": 9456887.15, "dane1": 12815737.819999997}, {"label": "2018", "dane0": 9535914.26, "dane1": 13609519.599999996}, {"label": "2019", "dane0": 10117326.34, "dane1": 15010985.259999987}], "gospodarka_odpadami_komunalnymi": {"dochody": "805,84 tys zł", "wydatki": "819,93 tys zł", "wydatki_zmiana": 0.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 13.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.3869063299999759}, {"date": "2016-12-31", "value0": 0, "value1": 0.3869063299999759}, {"date": "2017-01-01", "value0": 0, "value1": -0.6127320099999607}, {"date": "2017-12-31", "value0": 0, "value1": -0.6127320099999607}, {"date": "2018-01-01", "value0": 0, "value1": 0.8544889200000166}, {"date": "2018-12-31", "value0": 0, "value1": 0.8544889200000166}, {"date": "2019-01-01", "value0": 0, "value1": 0.9023667000000253}, {"date": "2019-12-31", "value0": 0, "value1": 0.9023667000000253}], "dochod_ue": "790,89 tys zł", "dotacje_ue": {"gmina": "15,65 mln zł", "gmina_pc": "1941.3 zł", "powiat": "7,30 mln zł", "powiat_pc": "905.2 zł", "wojewodztwo": "7,59 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "100,29 tys zł", "wydatki_inwestycje_ue": "1,04 mln zł", "janosik": {"dochody": "6,59 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 10117326.34, "wydatki": 15010985.259999987}, "projekty_ue": [{"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-10-20", "DOFINANSOWANIE": "4129896.23", "WARTOSC": "4858701.45", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa", "OPIS": "Dla zadania pozyskana została Karta dokumentacyjna osuwiska z numerem ewidencyjnym 1207062 oraz numerem roboczym d III, wydana przez Państwowy Instytut Geologiczny w dniu 21.03.2011 r.Stabilizacja osuwiska nastąpi poprzez wykonanie palisady z pali żelbetowych zwieńczonych oczepem kotwionym kotwami gruntowymi w rozstawie 1,5 m oraz 2,5 m po zachodniej stronie drogi. Do budowy palisady przeznaczono pale żelbetowe wielkośrednicowe dł. 20 m średnicy 0,80 m. Długość kotew gruntowych wynosi 24 m. Ponadto projektuje się materac wzmacniający pod korpusem drogi złożony z dwóch warstw geomat komórkowych wypełnionych kamieniem łamanym, przewarstwionymi geosiatką o sztywnych węzłach.Całkowita dł. zabezpieczenia: 260 m, ilość pali: 145 szt., ilość kotew gruntowych: 145 szt., grubość materaca wzmacniającego: 40 cm, projektowane nachylenie skarp: 1:1:5.Przebudowa DW 965 polegać będzie na odbudowie konstrukcji nawierzchni. Nominalny przekrój jezdni: 2x3 m 6 m, klasa drogi G, kategoria ruchu KR4, prędkość projektowa 40 kmh. Pozostałe informacje zawarte zostały w części Q.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Zabezpieczenie osuwiska w ciągu DW 965 w m. Laskowa Górna III", "DOFINANSOWANIE_UE_PER_CAPITA": 512.39}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-05-25", "DOFINANSOWANIE": "36920603.95", "WARTOSC": "43439222.65", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska", "OPIS": "Przedmiotem zamówienia jest zadanie polegające na opracowaniu dokumentacji projektowej wraz z uzyskaniem zgody właściwego organu na prowadzenie robót, w oparciu o obowiązujące przepisy oraz wykonanie robót budowlanych obejmujących rozbudowę drogi wojewódzkiej nr 965 na odcinku Bochnia - Limanowa, jako drogi klasy „G”, jednojezdniowej, 2-pasowej. Łączna długość odcinków objętych rozbudową wynosi około 17 742 m. Rozbudową będą objęte odcinki: - odc. 010 km 0+000 do odc. 010 km 0+110, dł. ok. 110 m, - odc. 120 km 0+370 do odc. 120 km 2+150, dł. ok. 1780 m, - odc. 130 km 0+060 do odc. 130 km 0+680, dł. ok. 620 m, - odc. 130 km 0+680 do odc. 130 km 2+020, dł. ok 1340 m, - odc. 140 km 1+630 do odc. 150 km 2+150, dł. ok. 5406 m, - odc. 170 km 0+100 do odc. 170 km 2+530, dł. ok. 2430 m, - odc. 170 km 2+530 do odc. 180 km 0+130, dł. ok. 142 m, - odc. 190 km 1+930 do odc. 200 km 0+080, dł. ok. 362 m, - odc. 210 km 3+150 do odc. 210 km 3+880, dł. ok. 730 m, - odc. 210 km 4+400 do odc. 220 km 2+166, dł. ok. 4417 m, - odc. 240 km 1+115 do odc. 240 km 1+347, dł. ok. 232 m, - odc. 240 km 1+347 do odc. 240 km 1+520, dł. ok. 173 m. Podstawowe parametry techniczne drogi po przebudowie • klasa techniczna: G • obciążenie: 115 kN/oś • Kategoria ruchu: KR3 • szerokość pasa ruchu: 3,50 m • szerokość jezdni: od 6,50 m – 7,00 m, jednak nie mniejsza niż istniejąca, • szerokość pasa ruchu dla pojazdów skręcających w lewo: 3,5 m • ilość jezdni: 1 • szerokość chodnika przy krawędzi jezdni: 2,0 m; • odwodnienie wraz z odprowadzeniem wody do odbiorników. Wybrane technologie budowy poszczególnych elementów infrastruktury drogi wojewódzkiej nr 965 przełożą się na wysoką jakość i trwałość otrzymanych produktów, tak że nie będą one wymagały częstych nakładów remontowych. Z uwagi na ograniczoną ilość znaków w polu C.2.2. dodatkowe informacje w pkt.Q.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Rozbudowa DW 965 Zielona - Limanowa ETAP I i II", "DOFINANSOWANIE_UE_PER_CAPITA": 354.79}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2021-06-01", "DOFINANSOWANIE": "2655048.84", "WARTOSC": "3123586.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa", "OPIS": "Celem głównym projektu jest podniesienie dostępności i jakości edukacji dzieci i młodzieży w zakresie kształcenia ogólnego uczęszczających do 5 szkół podstawowych SP podległych pod Gminę Laskowa L w okresie od 06.2021 do 12.2022 i tym samym dalszy rozwój społeczny i edukacyjny woj. małopolskiego poprzez dopasowanie programu edukacji do potrzeb nowoczesnej gospodarki i rynku pracy. Główne zadania projektu to prowadzenie pozalekcyjnych zajęć edukacyjnych dla uczniów w zakresie rozwijania kompetencji kluczowych, zwiększenie motywacji do nauki ucznia, wsparcie ucznia z SPE oraz zastosowanie szerokiego wachlarza włączających metod nauczania, a także rozwój kompetencji zawodowych kadr. Główne rezultaty projektu to nabycie przez U kompetencji kluczowych, podniesienie kwalifikacji N do nowoczesnego prowadzenia lekcji w tym z wykorzystaniem TIK oraz do pracy z uczniem SPE oraz zwiększenie potencjału edukacyjnego szkół przez wyposażenie w TIK i doposażenie pracowni w pomoce dydaktyczne, atakże dostosowanie placówek do potrzeb U i dorosłych osób niepełnosprawnych ON.", "BENEFICJENT": "GMINA LASKOWA", "TYTUL": "Super umysł", "DOFINANSOWANIE_UE_PER_CAPITA": 329.41}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-10-04", "DOFINANSOWANIE": "1279995.25", "WARTOSC": "1422332.66", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa", "OPIS": "Projekt będzie polegał na wymianie starych źródeł ciepła na paliwa stałe w gospodarstwach domowych Gminy Laskowa wraz z wykonaniem wewnętrznych instalacji w budynku niezbędnych do prawidłowego funkcjonowania nowego systemu ogrzewania wykorzystującego paliwa gazowe i spalających biomasę.Na obszarze gminy,w indywidualnych gospodarstwach domowych,przewiduje się wymianę starych pieców węglowych na piece gazowe w 150 gospodarstwach domowych oraz przystosowanych do spalania biomasy w 10 gospodarstwach domowych. Przed realizacją projektu, na terenie Gminy Laskowa emisja pyłu zawieszonego PM10 wynosi 4,7424 Mgrok, PM2,5 wynosi 1,9968 Mgrok oraz CO2 wynosi 1297,92 Mgrok. W wyniku realizacji projektu nastąpi redukcja emisji PM10 o 4,729236 Mgrok, PM2,5 o 1,983636 Mgrok a CO2 o 839,28 MgrokCelem projektu jest przede wszystkim ochrona środowiska naturalnego poprzez redukcję CO2, o 64,66 oraz zmniejszenie emisji zanieczyszczeń oraz gazów cieplarnianych pochodzących z ogrzewania mieszkań. W wyniku realizacji projektu nastąpi obniżenie stężeń pyłu zawieszonego PM10 o 99,72 i PM2,5 o 99,34.Projekt skierowany jest do osób fizycznych prowadzących gospodarstwa domowe na terenie Gminy Laskowa.Projekt przewiduje również działania proekologiczne polegające na druku ulotek na temat oszczędzania energii, obniżania niskiej emisji.Informacje proekologiczne pojawią się również na stronie internetowej Gminy Laskowa.Na terenie Gminy Laskowa nie istnieje sieć ciepłownicza. Gmina Laskowa nie posiada oraz nie planuje przygotowania programu osłonowego dla osób,które ponoszą zwiększone koszty grzewcze lokalu związane z trwałą zmianą systemu ogrzewania na terenie objętym projektem.Projekt jest realizowany na terenie Gminy Laskowa,która zaklasyfikowana jest do obszarów,na których konieczne jest podjęcie działań naprawczych określonych w Programie ochrony powietrza dla województwa małopolskiego przyjętym Uchwałą Sejmiku WM z 23.01.2017rRealizacja projektu zmodernizuje 160 szt. źródeł ciepła", "BENEFICJENT": "GMINA LASKOWA", "TYTUL": "Wymiana źródeł ciepła w gospodarstwach domowych Gminy Laskowa na paliwa gazowe i biomasę", "DOFINANSOWANIE_UE_PER_CAPITA": 158.8}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "885723.60", "WARTOSC": "1056603.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa", "OPIS": "Projekt zakłada utworzenie oraz utrzymanie przez okres dwóch lat 35 nowych miejsc przedszkolnych (w tym dla dzieci z niepełnosprawnością) poprzez utworzenie przedszkola z oddz. integracyjnym \"Wesołe krasnoludki\" w Ujanowicach. Głównym celem projektu jest zwiększenie dostępu do wychowania przedszkolnego na obszarze wiejskiej gminy Laskowa o niskim stopniu upowszechnienia wych. przedszkolnego, upowszechnienie wych. przedszkolnego zwłaszcza wśród dzieci 3-4 letnich i z niepełnosprawnością, wyrównanie szans edukacyjnych i rozwojowych dzieci ze specjalnymi potrzebami eduk. oraz poprawa jakości wych. przedszkolnego na terenie gminy Laskowa. Grupę docelową stanowią: 35 dzieci w wieku przedszkolnym (w tym z niepełnosprawnością) oraz ich rodzice/opiekunowie z terenu gminy wiejskiej Laskowa, 1 OWP oraz jego kadra (4 nauczycieli). Wnioskodawca wnosi na rzecz projektu nieruchomość. Główne zadania realizowane w ramach projektu to: prace remontowo-adaptacyjne (dostosowanie budynku do wymogów budowlanych, san-hig, bezpieczeństwa p.poż, potrzeb osób niepełnosprawnych,org. pomieszczeń), adaptacja pomieszczeń (zakup i montaż odp.wyposażenia i pomocy) oraz podwórka (zakup i montaż placu zabaw i przestrzeni wokół), a także organizacja opieki nad dziećmi (zatrudnienie personelu, wyżywienie i inne), organizacja specjalistycznych zajęć dodatkowych, doskonalenie kwalifikacji nauczycieli OWP do pracy z dziećmi ze specjalnymi potrzebami eduk.,rekrutacja i zarządzanie projektem. Rezultatem projektu będzie upowszechnienie dostępu do wysokiej jakości wych.przedszkolnego na trenie GW Laskowa (35 nowych miejsc przedszkolnych), zdobycie kwalifikacji dodatkowych przez 4 nauczycieli. W ramach projektu powstanie 1 OWP, dysponujący 35 nowymi miejscami wych. przedszkolnego (w tym dla dzieci z niepełnospr.) w pełni wyposażony, zapewniający profesjonalną opiekę na najwyższym poziomie, dostosowany do potrzeb dzieci niepełnosprawnych i ze specjalnymi potrzebami eduk. oraz potrzeb rodziców pracujących", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO - USŁUGOWE \"MIDREW\" ZESPÓŁ PLACÓWEK OŚWIATOWO - EDUKACYJNO - REKREACYJNYCH GRAŻYNA MICHURA", "TYTUL": "Przedszkole z oddziałem integracyjnym \"Wesołe krasnoludki\" w Ujanowicach dostępne dla wszystkich dzieci", "DOFINANSOWANIE_UE_PER_CAPITA": 109.89}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "655998.35", "WARTOSC": "725601.61", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa", "OPIS": "Projekt będzie polegał na wymianie starych źródeł ciepła na paliwa stałe w gospodarstwach domowych Gminy Laskowa wraz z wykonaniem wewnętrznych instalacji w budynku niezbędnych do prawidłowego funkcjonowania nowego systemu ogrzewania wykorzystującego paliwa stałe niskoemisyjne. Na obszarze gminy,w indywidualnych gospodarstwach domowych,przewiduje się wymianę starych pieców węglowych na niskoemisyjne kotły na paliwa stałe, tj. ekogroszek, pelet, pompy ciepła w 82 gospodarstwach domowych. Przed realizacją projektu, na terenie Gminy Laskowa emisja pyłu zawieszonego PM 10 wynosi 2,43048 Mgrok, PM 2,5 wynosi 1,02336 Mgrok oraz CO2 wynosi 665,184 Mgrok . W wyniku realizacji projektu nastąpi redukcja emisji PM 10 o 2,33595 mgrok, PM 2,5 o 0,9333 Mgrok a CO2 o 253,9329965 Mgrok. Celem projektu jest przede wszystkim ochrona środowiska naturalnego poprzez redukcję CO2, o 38,17 oraz zmniejszenie emisji zanieczyszczeń oraz gazów cieplarnianych pochodzących z ogrzewania mieszkań. W wyniku realizacji projektu nastąpi obniżenie stężeń pyłu zawieszonego PM10 o 96,11 i PM 2,5 o 91,20. Projekt skierowany jest do osób fizycznych prowadzących gospodarstwa domowe na terenie Gminy Laskowa. Projekt przewiduje również działania proekologiczne polegające na druku ulotek na temat oszczędzania energii, obniżania niskiej emisji. Informacje proekologiczne pojawią się również na stronie internetowej Gminy Laskowa. Na terenie Gminy Laskowa nie istnieje sieć ciepłownicza. Gmina Laskowa nie posiada oraz nie planuje przygotowania programu osłonowego dla osób, które ponoszą zwiększone koszty grzewcze lokalu związane z trwałą zmianą systemu ogrzewania na terenie objętym projektem. Projekt jest realizowany na terenie Gminy Laskowa,która zaklasyfikowana jest do obszarów,na których konieczne jest podjęcie działań naprawczych określonych w Programie ochrony powietrza dla województwa małopolskiego przyjętym Uchwałą Sejmiku WM z 23.01.2017r. Realizacji projektu zmodernizuje 82 szt. źródeł ciepła", "BENEFICJENT": "GMINA LASKOWA", "TYTUL": "Wymiana źródeł ciepła w gospodarstwach domowych Gminy Laskowa na paliwa stałe", "DOFINANSOWANIE_UE_PER_CAPITA": 81.38}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "622132.11", "WARTOSC": "731920.13", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa", "OPIS": "Celem projektu jest przystosowanie samorządowego, publicznego przedszkola w Laskowej dalej: OWP 1 oraz w Ujanowicach dalej: OWP 2 dla osób niepełnospr dalej: ON zg. ze standardami dostęp. architekt., upowszechnienie wychowania przedszkolnego wśród dzieci z niepełnosprawnościami rozumianymi zgodnie z Regulaminem konkursu dalej: DzN oraz wyrównywanie szans edukacyjnych i rozwojowych DzN poprzez rozszerzenie oferty edu o dodatkowe zajęcia wyrównujące szanse edukacyjne dzieci w zakresie stwierdzonych w diagnozie przeprowadzonej przez organ prowadzący deficytów, jak również podniesienie umiejętności i kompetencji zawodowych 14 N. 14 K. Grupę docelową stanowią dzieci w wieku przedszkolnym w tym DzN minimum 10 BO, kadra ośrodków wychowania przedszkolnego oraz ośrodki wychowania przedszkolnego. Wsparcie w zakresie opieki nad dziećmi w OWP będzie realizowane zgodnie ze standardem usług, określonym w wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na lata 20142020. W ramach projektu przewidziano dostosowanie OWP do potrzeb ON i DzN poprzez zakup niezbędnej infrastruktury, w tym prace adaptacyjne, wyposażenie sal opieki nad dziećmi, sali rehabilitacji oraz SI, a także pozostałe pomieszczenia przedszkolne. Przestrzeń na plac zabaw zostanie zagospodarowana w bezpieczne zabawki. Projekt będzie realizowany w okresie od 1 marca 2020 roku do 30 czerwca 2021 roku w OWP 1 i OWP 2. Wnioskodawca zachowa trwałość rezultatów projektu przez okres co najmniej 2 lat od daty zakończenia realizacji projektu. Projekt przyczyni się ponadto do zwiększenia aktywności zawodowej rodziców dzieci uczestniczących w projekcie, umożliwi im bowiem podjęcie pracy w szczególności dotyczy to matek DN, a także zwiększenia świadomości rodziców dotyczy to zwłaszcza środowisk zagrożonych wykluczeniem społecznym o konieczności wczesnej edukacji przedszkolnej wartość dodana.", "BENEFICJENT": "GMINA LASKOWA", "TYTUL": "Przedszkola Równych Szans w Gminie Laskowa", "DOFINANSOWANIE_UE_PER_CAPITA": 77.18}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "572766.33", "WARTOSC": "673842.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa", "OPIS": "Celem projektu jest podniesienie jakości i efektywności kształcenia w SP w Ujanowicach (dalej SP) poprzez realizację programu rozwojowego oprac. na podst. przeprowadzonej diagnozy Szkoły zatwierdzonej przez organ prowadzący w dniu 02.09.2016, wdrażającego nowe metody nauczania i technologie TIK oraz podnoszącego kompetencje nauczycieli (dalej N.), a także podnoszącego kompetencje kluczowe niezbędne na rynku pracy uczniów (dalej U.), głównie w zakresie kompetencji mat. i informat. przy pomocy dodatkowych zajęć oraz programu stypendialnego wraz z doposażeniem szkoły w nowoczesny sprzęt, w tym TIK w okresie od 01.09.2017 do 30.06.2019 r. Grupa docelowa to 126 U. (66 Dz i 60 Ch) i 20 N. SP (17K i 3M). Kompleksowym wsparciem w ramach projektu zostanie objętych 86 U. (45 Dz i 41 Ch) oraz wszyscy N. (17K i 3M). W ramach projektu zostanie przepr. 960 (I rok) + 200 (II rok) godzin zajęć pozalek. dla U, w tym przy zastosowaniu zwalidowanych produktów oraz materiałów edukacyjnych dostępnych na wolnej licencji i wezmą udział w wycieczkach edu.. Dodatkowo 60 U. zostanie objętych sprofilowanym programem stypendialnym (I rok, 40 U - II rok). N. wezmą udział w specjalistycznych szkoleniach, obserwacjach i konsultacjach (170 godz. lek.) z TIK i/lub metody eksperymentu i/lub indywidualizacji pracy z U. W ramach projektu powstanie długo oczekiwania międzyszkolna pracownia informatyczna oraz doposażona pracownia mat. Dzięki realizacji projektu SP wdroży projekt rozwojowy obejmujący zajęcia pozalek. oraz nowe metody nauczania i technologie TIK. Atrakcyjne zajęcia i program stypendialny wpłynie na wzrost motywacji do nauki, co powinno przełożyć się na lepsze wyniki w nauce. Poprzez zatrudnienie trenerów i nauczycieli spoza SP zwiększy się także motywacja wśród N (wartość dodana). Ze względu na mocno ograniczone możliwości finansowe gminy, realizacja założonych celów nie byłaby możliwa bez wsparcia EFS.", "BENEFICJENT": "GABRIELA SUS MEMO ART", "TYTUL": "Nasza Szkoła – Twoją szansą!", "DOFINANSOWANIE_UE_PER_CAPITA": 71.06}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4127953.37", "WARTOSC": "4856415.73", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Słopnice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark", "OPIS": "Projekt zakłada utworzenie Centrum Wsparcia Seniora oraz Opiekuna Nieformalnego ON Osoby Niesamodzielnej, z którego oferty będą mogły skorzystać osoby z powiatu limanowskiego. Głównym celem przedsięwzięcia jest stworzenie kompleksowego programu wsparcia Seniora, jego rodziny oraz ON, ze szczególnym nastawieniem na opiekunów osób starszych, borykających się z przewlekłymi chorobami. Stworzenie interdyscyplinarnego systemu ma na celu odciążenie opiekunów, poprawę kompetencji opiekuńczych, podniesienie jakości opieki domowej oraz zapewnienie tej opieki jak najdłużej w lokalnym środowisku, miejscu zamieszkania, w otoczeniu rodziny. Centrum zapewniać będzie również dzienną opiekę i aktywizację osób starszych. Celem tej oferty jest polepszenie funkcjonowania seniorów oraz ich rodzin, w tym ich opiekunów. Oferta placówki służyć ma aktywizacji seniorów i umożliwiać im funkcjonowanie społeczne. Stymulowanie osób starszych w kierunku aktywności i podejmowanie szeregu działań na rzecz ich rozwoju ma największe znaczenie w zakresie przeciwdziałania wykluczeniu społecznemu. Ponad to, odciążenie ich opiekunów, może pozwolić na ich uaktywnienie zawodowe, regenerację sił psychicznych, a tym samym przyczyni się do zwiększenia wydolności opiekuńczej. Grupą docelową projektu są ON, sami seniorzy jak i ich rodziny. W projekcie przyjmuje się, iż z oferty Centrum skorzystać będzie mogło min. 30 osób z powiatu z zakresu usług wspomagających ON i min. 10 osób starszych i ich rodziny z gminy Limanowa z zakresu dziennej opieki i aktywizacji. Głównymi efektami projektu będzie poprawa organizacji opieki senioralnej poprzez ułatwiony dostęp do informacji i usług z tego zakresu, zachowanie rodzinnych zasobów opiekuńczychniwelowanie obciążenia obowiązkami, poprawa jakości życia i zdrowia seniora i opiekuna, odroczenie w czasie konieczności opieki instytucjonalnej. Powstaną dwa budynki: Punt InformacyjnoKonsultacyjny oraz Dzienny Dom Opieki i Aktywizacji Osób Starszych Bliżej Siebie", "BENEFICJENT": "P.H.U. MIDREW ZESPÓŁ PLACÓWEK OŚWIATOWO-EDUKACYJNO-REKREACYJNYCH", "TYTUL": "Centrum Seniora i Opiekuna Faktycznego- \"Bliżej Siebie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 39.38}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "3971739.68", "WARTOSC": "4672634.92", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Słopnice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark", "OPIS": "Projekt zakłada utworzenie utrzymanie 30 nowych stacjonarnych oraz 13 miejsc zorganizowanych w formie podwórkowej w celu świadczenia usług społecznych. Aktywność obejmuje działania 2 pedagogów ulicy na terenie Gminy Limanowa poprzez utworzenie placówki opiekuńczoedukacyjnośrodowiskowosocjoterapeutycznej, w pełni wyposażonej, dost.do potrzeb osób z niepeł. Wsparciem dziennym objęte będą dzieci i młodzież 518 lat oraz ich rodziny korzystające ze świadczeń pomocy społ. przebywające w pieczy zastępczej, lub opuszczające ją, osoby wobec których zast. śr. zwalczania i zapobiegania przestęp. i demoralizacji, osoby z niepełnosprawnością, osoby dotknięte wykluczeniem społ. Godziny świadczenia usług są elastyczne i dostosowane do potrzeb gr. docelowej, pnpt od 8:00 do 20:00, soboty 8:00 do 14;00. Placówka świadczyć będzie zajęcia w zakresie rozw.kompetencji kluczowych: matematyka, j.ojczysty, informatyka, j. ang., niem., Zajęcia rozw. Zainteresowania, pasje: teatralne, plastyczne, muzyczne, sportowe, taniec, Zajęcia specjalistyczne, dostosowane do indyw. Potrzeb: terapeuta, logopeda, psycholog, coach, pedagog, socjaterapeuta. W ramach real. aktywności przewiduje się prace z dzieckiem w oparciu o indywidualny plan wsparcia, przy współpracy z rodzicami, równoległa praca z dzieckiem i rodzicami, współpr. z placówkami ośw.i innym instytucjami. Uczestnikom zapewniony zostanie dojazd do placówki oraz wyżywienie, jak i wycieczki, spotkania integracyjne, konkursy, dostęp do placu zabaw, siłowni zew. Zapewniając pomoc ogólny rozwój i wsparcie dla dzieci i rodzin dotkniętych ubóstwem lub wykluczeniem społecznym.", "BENEFICJENT": "PHU MIDREW ZESPÓŁ PLACÓWEK OŚWIATOWO-EDUKACYJNO-REKREACYJNYCH GRAŻYNA MICHURA", "TYTUL": "Utworzenie placówki opiekuńczo-edukacyjno-środowiskowo-socjoterapeutycznej w Limanowej", "DOFINANSOWANIE_UE_PER_CAPITA": 30.48}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "233362.50", "WARTOSC": "276312.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa", "OPIS": "Celem projektu jest zap. instyt.formy opieki w postaci żłobka dla dzieci do lat 3, poprzez utworzenie nowych miejsc opieki, w tym dost. do potrzeb dzieci z niepełnospr. w nowo tworzonym żłobku w Ujanowicach. Założenia projektowe w dłuższej perspektywie są nakierowane na zapew. promowania trwałego i wysokiej jakości zatrudnienia oraz wsparcie mobilności pracow., równości mężczyzn i kobiet we wszystkich dziedzinach, w tym dostęp do zatrudnienia, rozwoju kariery, godzenia życia zawod. i prywatnego oraz promowanie równości wynagrodzeń za taką samą pracę, oraz zwiększenie poz. zatrudnienia osób, które pełnią fun.cje opiekuńcze nad dziećmi.Wnioskodawcawnosi na rzecz projektu nieruchomość. Zad. realizowane w ramach projektu to: organizacja opieki nad dziećmi zatr. personelu, wyżywienie i inne. Rezultatem projektu będzie upowsz. dostępu do form opieki nad dziećmi do lat 3, zwiększenie zatrudnienia osób sprawujących opiekę nad dziećmi do lat 3, wsparcie godzenia życia zawod. i prywatnego. Wsparcie w postaci zapewnienia opieki nad dziećmi umożliwi utrzymanie zatrud. dzięki wsparciu dla osób bezrob. lub osób biernych zawodowo pozost. poza rynkiem pracy ze względu na obow. opieki nad dziećmi do lat 3, w tym do os., które przerwały karierę zawod. ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym w rozumieniu ustawy z dnia 26 czerwca 1974 r. Kodeks pracy, osób pracujących, spraw. opiekę nad dziećmi do lat 3. W sytuacji, gdy osoby przeb. na urlopie rodzicielskim lub wych. i jednocześnie pracują w niepełnym wym. czasu, uznawane są również za osoby pracujące.W ramach projektu powstanie 1 żłobek, dysp. 15 nowymi miejscami opieki nad dziećmi do lat 3 w tym z niepełn. w pełni wyposażony, zap. prof. opiekę na najwyższym poziomie, dostosowany do potrzeb rodziców pracujących dogodne godziny otwarcia, pełne wyżywienie dzieci itp., 15 osób powrac. lub wchodzących na rynek pracy.", "BENEFICJENT": "PHU MIDREW ZESPÓŁ PLACÓWEK OŚWIATOWO-EDUKACYJNO-REKREACYJNYCH GRAŻYNA MICHURA", "TYTUL": "Żłobek \"Wesołe Krasnoludki\" w Ujanowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 28.95}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-09-25", "DOFINANSOWANIE": "220035.24", "WARTOSC": "510663.68", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa", "OPIS": "Przedsięwzięcie obejmuje budowę dwóch studni stanowiących ujęcia wód podziemnych z podłączeniami wodociągowymi od studni do zbiornika, zestawem hydroforowym, układem zasilania i sterowania pompami oraz zbiornika wyrównawczego dwukomorowego na wodę pitną, wraz z infrastrukturą techniczną.Planowana inwestycja zapewni dostęp do wody ok. 140 sportowcom, tj. trampkarze, młodziki, orlicy, żaki juniorzy, seniorzy budynek zlokalizowany na dz. ew. nr 60815, 5964, 5834 obręb Laskowa oraz zostanie podłączonych 8 budynków mieszkalnych. W przyszłości planowane jest przyłączenie do sieci terenów przeznaczonych pod zabudowę i obiekty aktualnie znajdujące się w trakcie budowy.Infrastruktura wodociągowa będzie realizowana w ramach odrębnego projektu, gdyż w aglomeracji Laskowa gospodarka ściekowa została w pełni uregulowana.Stopień zwodociągowania gminy wynosi 32", "BENEFICJENT": "GMINA LASKOWA", "TYTUL": "Budowa systemu wodno-kanalizacyjnego w Gminie Laskowa – Budowa ujęć wody podziemnej, zbiornika wyrównawczego wraz ze stacją uzdatniania wody i infrastrukturą towarzyszącą oraz sieci i przyłączy wodociągowych w Laskowej, Gmina Laskowa", "DOFINANSOWANIE_UE_PER_CAPITA": 27.29}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "3084675.15", "WARTOSC": "3629029.59", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Słopnice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark", "OPIS": "Głównym celem przedsięwzięcia jest stworzenie kompleksowego programu wsparcia Seniora, jego rodziny oraz ON osoby niesamodzielnej, ze szczególnym nastawieniem na opiekunów osób starszych, które borykają się z przewlekłymi chorobami. Powstanie nowe Centrum Seniora i Opiekuna Faktycznego w gminie Limanowa. Stworzenie interdyscyplinarnego systemu ma na celu odciążenie opiekunów, poprawę kompetencji opiekuńczych, podniesienie jakości opieki domowej oraz zapewnienie tej opieki jak najdłużej w lokalnym środowisku, miejscu zamieszkania, w otoczeniu rodziny. Centrum zapewniać będzie również dzienną opiekę i aktywizację osób starszych. Celem tej oferty jest polepszenie funkcjonowania seniorów oraz ich rodzin, w tym ich opiekunów. Oferta placówki służyć ma aktywizacji seniorów i umożliwiać im funkcjonowanie społeczne. Stymulowanie osób starszych w kierunku aktywności i podejmowanie szeregu działań na rzecz ich rozwoju ma największe znaczenie w zakresie przeciwdziałania wykluczeniu społecznemu. Ponadto, odciążenie ich opiekunów, może pozwolić na ich uaktywnienie zawodowe, regenerację sił psychicznych, a tym samym przyczyni się do zwiększenia wydolności opiekuńczej. Grupą docelową projektu są ON, ich opiekunowie, sami seniorzy, jak i ich rodziny. W projekcie przyjmuje się, iż z oferty Centrum skorzystać będzie mogło min. 40 osób z powiatu limanowskiego: 10 opiekunów formalnych oraz 10 ich podopiecznych i min. 10 osób starszych oraz ich opiekunowie 10 osób z zakresu dziennej opieki i aktywizacji. Głównymi efektami projektu będzie poprawa organizacji opieki senioralnej poprzez ułatwiony dostęp do informacji i usług z tego zakresu, zachowanie rodzinnych zasobów opiekuńczychniwelowanie obciążenia obowiązkami, poprawa jakości życia i zdrowia seniora i opiekuna, odroczenie w czasie konieczności opieki instytucjonalnej.", "BENEFICJENT": "P.H.U. MIDREW ZESPÓŁ PLACÓWEK OŚWIATOWO-EDUKACYJNO-REKREACYJNYCH GRAŻYNA MICHURA", "TYTUL": "Centrum Seniora i Opiekuna Faktycznego- \"Bliżej Siebie 2\"", "DOFINANSOWANIE_UE_PER_CAPITA": 23.67}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "9916650.41", "WARTOSC": "23879812.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Przedmiotem Projektu jest zakup dwóch rodzajów środków trwałych: nowych samochodów ratowniczo-gaśniczych w ilości 34 sztuki oraz 34 sztuk systemów monitoringu środowiskowego (detektorów wielogazowych) dla jednostek ochotniczych straży pożarnych (OSP) z obszaru województwa małopolskiego. W ramach Projektu przewiduje się następujące zadania: - zakup samochodów ratowniczo-gaśniczych, - zakup systemów monitoringu środowiskowego, - koszty związane z zarządzaniem projektem. Specyfikacja samochodu ratowniczo-gaśniczego: • Klasyfikacja samochodu: średni samochód ratowniczo-gaśniczy. • Klasa pojazdu (wg PN-EN 1846-1): M (średnia). • Kategoria pojazdu (wg PN-EN 1846-1): 2 (uterenowiona). • Pojazd musi spełniać wymagania Polskiej Normy PN-EN 1846-2. • Podwozie fabrycznie nowe, rok produkcji nie wcześniej niż 2015. • Maksymalna wysokość całkowita pojazdu 3300mm. • Kabina czterodrzwiowa, jednomodułowa, zapewniająca dostęp do silnika, w układzie miejsc 1 + 1 + 4 lub dwumodułowa w układzie miejsc 1 + 1 + 3 + 4. • Samochód wyposażony w autopompę dwuzakresową ze stopniem wysokiego ciśnienia. • Zbiornik wodny o pojemności min 2,5 m3, jednak nie większej niż 3,0 m3. • Pojazd wyposażony w wysuwany maszt oświetleniowy z głowicą z reflektorem/reflektorami, wyposażonymi w lampy LED. • Gwarancja podstawowa na samochód - min. 24 miesiące. • Gwarancja na zabudowę pożarniczą - min. 24 miesiące. • Gwarancja na wyposażenie – min. 24 miesiące. • Gwarancja powinna obejmować bezpłatne naprawy nadwozia. • Pojazd wydany z pełnym zbiornikiem paliwa. • Podwozie pojazdu będzie posiadać świadectwo homologacji wydane przez właściwego Ministra lub świadectwo zgodności WE. Urządzenia i podzespoły zamontowane w pojeździe będą spełniać wymagania odrębnych przepisów krajowych i/lub międzynarodowych. Pojazdy spełniać będą wymagania polskich przepisów o ruchu drogowym z uwzględnieniem wymagań dotycz", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "„Bezpieczna Małopolska – samochody strażackie”", "DOFINANSOWANIE_UE_PER_CAPITA": 18.69}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "130580.67", "WARTOSC": "165975.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa", "OPIS": "W ramach projektu planowane są dwa działania: odbiór i unieszkodliwianie azbestu z posesji osób fizycznych mieszkających na terenie Gminy, realizacja działań informacyjnoedukacyjnych dla mieszkańców.Realizacja projektu jest konieczna z uwagi na ochronę środowiska ,wód, gleby. Mieszkańcy zmieniają pokrycia budynków z azbestu np. na blachę ,azbest zdjęty składany jest przy nieruchomościach ponieważ ponosząc koszty zmiany pokrycia budynku nie stać już właścicieli na utylizację azbestu.", "BENEFICJENT": "GMINA LASKOWA", "TYTUL": "Odbiór i unieszkodliwianie odpadów zawierających azbest z terenu Gminy Laskowa", "DOFINANSOWANIE_UE_PER_CAPITA": 16.2}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1837313.98", "WARTOSC": "2177313.98", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Słopnice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark", "OPIS": "Cel proj jest zwiększ dostępu do eduk przedszk dzie o specjalnych potrzeb z gmin całego pow limanowskiego poprzez otwarcie przedszk specjal w Limanowej dla 15 dz dost do ich niepeł, w pełni wyposażon, prowadzącego zaj w ramach podstawy program , specjalist zajęcia dostos do ich potrzeb i możliwości. Otwarcie się na potrzeby 12 rodz w zakresie ich kompetencji wychow oraz podniesienie kompetencji 6 nauczpedag zatrudnionych w OWP w zakresie pracy z dziećmi niepełnosprawnymi od 01.01.2020 do 31.03.2021 r. trwałość proj 31.03.2023..Wnioskod zapewni opiekę dla 15 dz w wieku od 36 lat w uzasad przypad w wieku 2,5, a gdy posiadają odroczenie obowiązku szkol do 9 r.ż w wymiarze do 10 godz dzienn. Rezult będzie utworz 15 miejsc w specjalnej placówce wych przedszk, wykorzystującej specjalist sprzęt do prowadzenia zajęć i terapii przez 6 nauczycieli, pedagogów zatrudnionych w OWP, 6 naucz zatrud w OWP zostanie odpowiednio przeszk ze środków EFS, Do osiągnięcia rezultatu zaplanowano realizację następujących zadań: adapt budynku na działalność przedszkola,zakup zakup mebli, pomocy dydaktycznych, zabawek i urząd specjalistycznych tj. tablica multim, podłoga interakt, biofeedback, sala poznania,systemSENSIS zestaw do terapii integracji sensorycznej, prowadzenie zaj z dz zgodnie z programem wychow przedszk uwzględniającego indywid potrzeby dzieci niepełnosp, zatrud nauczycieli, kadry wspomagającej, specjalistów do prowadzenia zajęć, zapewnienie dzieciom pełnego wyżyw i dowozu do przedszkola Szkolkursystudia dla nauczycielipedagogówNad całością realizac projektu będzie czuwać fachowa kadra zarządzająca zgodnie z zasadą równości szans i niedyskryminacji, w tym dostęp dla os nie", "BENEFICJENT": "FDS MICHAŁ KREMPA", "TYTUL": "Lolek", "DOFINANSOWANIE_UE_PER_CAPITA": 14.1}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "868070.65", "WARTOSC": "2943934.89", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna", "OPIS": "Przedmiotem projektu jest modernizacja niedostosowanej infrastruktury energetycznej do planowanych obciążeń. Modernizacja będzie polegać na wymianie odcinków sieci niskiego i średniego napięcia na nowe linie napowietrzne oraz kablowe o zwiększonych przekrojach a także wymieniona zostanie infrastruktura towarzysząca. Dzięki temu zwiększona zostanie przepustowość sieci elektroenergetycznej o 0,150 MW oraz zdolność do przyłączania nowych źródeł energii o 50 jednostek.Ze względów ekonomicznych i technicznych przy niektórych zadaniach dotyczących linii niskiego napięcia zostanie zmodernizowane oświetlenie drogowe. Modernizacja ta została wyodrębniona jako osobne działanie. W celu jak najlepszej optymalizacji kosztowej większość zmodernizowanych odcinków linii poprowadzona zostanie po tej samej trasie, odstępstwa od tej zasady występują jedynie w miejscach w których zmiana trasy była warunkowana zgodami właścicieli gruntów lub uwarunkowaniami technicznymi.", "BENEFICJENT": "TAURON DYSTRYBUCJA S.A.", "TYTUL": "Budowa i modernizacja sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie powiatu limanowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.9}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1229968.80", "WARTOSC": "1448284.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Słopnice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark", "OPIS": "Projekt zakłada utworzenie oraz utrzymanie 24 nowych miejsc opieki nad dziećmi do lat 3 (w tym dzieci niepełnosprawnych) poprzez utworzenie żłobka \"Miś Uszatek\" w Limanowej. Głównym celem projektu jest zwiększenie poziomu zatrudnienia osób, które pełnią funkcje opiekuńcze nad dziećmi do lat 3 dzięki usunięciu bariery braku miejsc opieki dla dziecka w przypadku powrotu lub wejścia na rynek pracy opiekunów tychże dzieci. Projekt sprzyjał będzie w ten sposób łączeniu życia zawodowego z prywatnym. Grupę docelową stanowią osoby powracające lub wchodzące na rynek pracy, które obecnie w nim nie uczestniczą ze względu na pełnienie funkcji opiekuńczych nad dziećmi do lat 3 z terenu powiatu limanowskiego. Wnioskodawca wnosi na rzecz projektu nieruchomość. Główne zadania realizowane w ramach projektu to: prace remontowo-adaptacyjne (dostosowanie budynku do wymogów budowlanych, sanitarno-higienicznych, bezpieczeństwa p.pożarowego, organizacja pomieszczeń), adaptacja pomieszczeń (zakup i montaż odp.wyposażenia i pomocy) oraz podwórka (zakup i montaż placu zabaw i przestrzeni wokół żłobka), a także organizacja opieki nad dziećmi (zatrudnienie personelu, wyżywienie i inne), rekrutacja i zarządzanie projektem. Rezultatem projektu będzie upowszechnienie dostępu do form opieki nad dziećmi do lat 3, zwiększenie zatrudnienia osób sprawujących opiekę nad dziećmi do lat 3, wsparcie godzenia życia zawodowego i prywatnego. W ramach projektu powstanie 1 żłobek, dysponujący 24 nowymi miejscami opieki nad dziećmi do lat 3 (w tym niepełnosprawnych) w pełni wyposażony, zapewniający profesjonalną opiekę na najwyższym poziomie, dostosowany do potrzeb rodziców pracujących (dogodne godziny otwarcia, pełne wyżywienie dzieci itp.), 48 osób powracających lub wchodzących na rynek pracy po przewie związanej z urodzeniem i/lub opieką nad dzieckiem do lat 3 otrzymają wsparcie w godzeniu życia zawodowego i prywatnego w postaci zapewnienia profesjonalnej opieki nad dziećmi.", "BENEFICJENT": "P.H.U. \"MIDREW\" ZESPÓŁ PLACÓWEK OŚWIATOWO-EDUKACYJNO-REKREACYJNYCH", "TYTUL": "Wsparcie godzenia życia zawodowego z prywatnym w Limanowej i okolicznych gminach - Żłobek Miś Uszatek", "DOFINANSOWANIE_UE_PER_CAPITA": 13.7}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2019-06-24", "DOFINANSOWANIE": "92938.23", "WARTOSC": "109339.10", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa", "OPIS": "W ramach projektu doposażony zostanie Punkt Selektywnej Zbiórki Odpadów Komunalnych zlokalizowany w Ujanowicach, poprzez: zakup odpowiednich pojemników na chemikalia kontener magazynowy na składowanie materiałów niebezpiecznych, pojemnik na zużyty olej kuchenny, pojemnik na zużyte baterieprzeterminowane leki, pojemnik na odpady medyczne, termometry rtęciowe, kontener na świetlówki zakup kontenerów na pozostałe frakcje odpadów komunalnych wymienionych w ustawie o utrzymaniu czystości i porządku w gminie tj. kontener na odpady: niebieski, zielony, czarny na tekstylia, źółty, brązowy. wagi do ważenia wszystkich odpadów komunalnych zbieranych od mieszkańców Gminy Laskowa. Planuje się zakup wagi najazdowej o nośności 50 000 kg, wymiary 0,32x3,0x14m; konstrukcja stalowa, malowana blacha łezka; zakres ważenia 50000kg; min zakres ważenia400kg; działka odczytowa20kg; działka legalizacyjna 20kg; klasa dokładności III OIML; zasilanie 230VAC50Hz; miernik wagowy w obudowie nierdzewnej; drukarka, komputer, wyświetlacz zewn. czujnik tensometryczny; montaż, uruchomienie; legalizacja wagi, podpudowa, najazdy żelbetonowe nietrwale związane z gruntem.Dzięki doposażeniu PSZOK od 2020 r. następujące frakcje odpadów komunalnych będą objęte selektywnym zbieraniem w PSZOK: papier, szkło, metale i tworzywa sztuczne, tekstylia, świetlówki.Ponadto w ramach projektu przewidziane zostały działania polegające na przeprowadzeniu kampanii edukacyjnoinformacyjnej dla mieszkańców Gminy Laskowa, która będzie polegała z jednej strony na spełnieniu obowiązków wynikających z konieczności oznakowania projektu w związku z dofinansowaniem z UE, a z drugiej promocję idei segregowania odpadów przez mieszkańców Gminy. Projekt przewiduje również działania w zakresie podnoszenia świadomości ekologicznej oraz działania informacyjne związane z tematyką segregowania odpadów.Szczegółowy zakres projektuzałącznik 4 do wniosku pn. Opis planowane przedsięwzięcia oraz dokumentacja techniczna.", "BENEFICJENT": "GMINA LASKOWA", "TYTUL": "Doposażenie PSZOK w Ujanowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 11.53}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "7931929.54", "WARTOSC": "9614440.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Siepraw | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Głównym celem projektu pn.„Małopolski e-Senior” jest podniesienie kompetencji cyfrowych oraz poprawa umiejętności korzystania z komputera i Internetu, w tym z e-usług publicznych, wśród 6076 mieszkańców 116 gmin z terenu województwa małopolskiego, poprzez realizację wsparcia w postaci szkoleń stacjonarnych oraz innych metod przekazywania wiedzy z wykorzystaniem technologii informacyjno-komunikacyjnych (TIK) w okresie od 01.03.2018 do 31.08.2020. Grupą celową są osoby powyżej 65. roku życia zamieszkujące 116 gmin na terenie województwa małopolskiego. Przewidziano następujące zadania: rekrutacja, spotkania organizacyjne dla trenerów, szkolenia dla BO, szkolenia dla animatorów, działania animacyjne dla BO, portal internetowy, zakup sprzętu, promocja projektu, zarządzanie projektem, koszty pośrednie. W efekcie zostanie objętych 6076 osób działania szkoleniowymi a w szkolenia zaangażowani będą trenerzy i animatorzy.", "BENEFICJENT": "FUNDACJA INSTYTUT MYŚLI INNOWACYJNEJ", "TYTUL": "Małopolski e-Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 3.42}, {"DATA_KONIEC": "2017-11-10", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "19800.00", "WARTOSC": "27060.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa", "OPIS": "Głównym celem projektu jest zakup specjalistycznej usługi doradczej. Usługa będzie zawierać Analizę rynku wraz z dokładnym określeniem grupy docelowej do której świadczone usługi powinny być skierowane. Możliwości pozyskania nowych klientów w aspekcie zdrowotnym, rehabilitacyjnym. Plan ilościowy i prognozę sprzedaży usług. Możliwości pozyskania środków finansowych na dalszy rozwój oraz konkretnie sprecyzowaną strategie rozwoju firmy. W analizie znajdą się również dalsze kierunki rozwoju osady które wskażą ewentualne możliwości uzyskania potrzebnych certyfikatów do świadczenia nowych usług, np: wprowadzenie do oferty sprzedaży lokalnych wyrobów, produktów regionalnych.", "BENEFICJENT": "OSADA KONNA ASSANYA SP. Z.O.O.", "TYTUL": "Analiza rynku wraz ze strategią rozwoju firmy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.45}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2015-11-27", "DOFINANSOWANIE": "359404.85", "WARTOSC": "514170.51", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Słopnice", "OPIS": "Projekt jest przedsięwzięciem polegającym na zakupie sprzętu i urządzeń, niezbędnych do rozwiązania problemów zidentyfikowanych w obszarze bezpieczeństwa mieszkańców i ostrzegania przed zagrożeniami naturalnymi. W toku analizy sytuacji obecnej zdiagnozowano, iż do najbardziej pilnych inwestycji w zakresie bezpieczeństwa na terenie powiatu limanowskiego należy wdrożenie systemu ostrzegania, zapewniającego wysoką efektywność, płynność i jakość działania, umożliwiającego wykorzystanie najnowszych technologii i możliwie najszybsze ostrzeganie przed zjawiskami burzowymi. Ponadto, do efektywnego działania służb odpowiedzialnych za bezpieczeństwo konieczne jest ich właściwe wyposażenie w niezbędny sprzęt. Konieczny jest zakup certyfikowanych beczkowozów, które umożliwią dostawy wody pitnej w sytuacjach awaryjnych i w czasie niedoborów. Projekt zakłada realizację następujących zadań: 1. Zakup wyposażenia dla Gmin - Partnerów w projekcie – w ramach zadania zaplanowano zakup 5 sztuk beczkowozów o pojemności 5000 l do zaopatrywania ludności w wodę pitną – beczkowozy posłużą do zapewnienia dostaw wody pitnej mieszkańcom miejscowości, które z powodu awarii lub wystąpienia zjawisk naturalnych zostaną czasowo pozbawione wody pitnej; 2. Zakup wyposażenia dla Starostwa Powiatowego w Limanowej – zadanie polega na kupnie 1 szt. agregatu prądotwórczego o mocy 100 kV dla Centrum Zarządzania Kryzysowego działającego przy Starostwie Powiatowym w Limanowej. Jest on konieczny do zapewnienia funkcjonowania PCKZ w przypadku awarii sieci energetycznej, np. podczas burzy; 3. Zakup systemu ostrzegania burzowego i meteo – zadanie zakłada zakup urządzeń składających się na kompleksowy system ostrzegania przed zjawiskami burzowymi i meteorologicznymi (1 kpl.). System będzie bazował na aktualnych danych i umożliwiał będzie natychmiastowe wysyłanie sygnałów ostrzegawczych, z wykorzystaniem nowoczesnych technologii. Zaplanowano uruchomienie systemu ostrzegania, który działał będzie w paśmie X – n", "BENEFICJENT": "POWIAT LIMANOWSKI", "TYTUL": "Zapewnienie bezpieczeństwa mieszkańcom Powiatu Limanowskiego poprzez stworzenie systemu monitorowania i ostrzegania przed klęskami żywiołowymi oraz zakup niezbędnego wyposażenia.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.92}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "841129.12", "WARTOSC": "998017.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Słopnice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów", "OPIS": "Celem głównym proj jest zwiększenie aktywności zawod. i możliwości zatrudnienia 60 os. fizycznych (w tym 33K) w wieku 15-29 lat, należących do biernej zawodowo młodzieży NEET, mieszkańców gmin woj. małopolskiego zakwalifikowanych do kat.3 DEGURBA obszary wiejskie poza ZIT, poprzez umożliwienie im nabycia kwalifikacji i kompetencji zawod. oraz udokument. doświadcz. zawod., a także zniwelowanie deficytów w zakr. motywacji i kompetencji społ., w rezultacie udziału w kompleksowym wsparciu, realiz. od I 2020 do III 2021 na terenie gmin woj. małopol. zakwalifik. do kat.3 DEGURBA obszary wiejskie poza ZIT, które zakończy się podjęciem zatrudnienia lub samozatrudnienia przez min. 58% UP NEET, którzy nie są w najtrudn. syt. oraz przez min. 43% UP NEET w najtrudn. sytuacji.Grupę docelową proj. stanowi 60 os. fiz. (w tym 27M/33K) w wieku 15-29 lat zamieszkujących (wg KC) lub uczących się na terenie woj. małopol. w tym 100% (tj. 60 os./33K) stanowić będą osoby BIERNE ZAWODOWO nieuczestniczące w kształc. i szkol., należące do tzw. osób z kat. grupy NEET.W ww. gr. docelowej 100% UP (60 os.) stanowić będą osoby zamieszkujące obszary wiejskie położone poza ZIT na terenie woj. małopolskiego. Do proj. będą przyjmowane ON spełniające ww. kryteria grupy docelowej.Główne rezultaty:podjęcie zatrudnienia lub samozatrudnienia przez min. 58% UP NEET, którzy nie są w najtrudn. syt. oraz przez min. 43% UP NEET w najtrudn. sytuacji (w tym ON, os. z niskimi kwalifik.) nabycie kwalifikacji zawodowych w efekcie ukończenia szkoleń zawodowych: 18 osoby nabycie udokumentowanego doświad, zawod. w efekcie udziału w stażach zawod.:54 osobyZadania w projekcie:Indywidualne Poradnictwo Zawodowe z oprac. IPD Warsztaty Integracji i Rozwoju Staże zawodowe Szkolenia zawodowe w ramach bonów szkoleniowych Job-coaching z monitoringiem realizacji IPD Pośrednictwo pracy", "BENEFICJENT": "GRUPA DORADCZA PROJEKT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "APAP II POWER -Adaptacja Plan Aktywność Praca dla osób młodych II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 0.77}], "grupyRozdzialy": {"Inwestycje ze środków gminy": [{"name": "Obiekty sportowe", "value": 1220123.35}, {"name": "Pozostała działalność", "value": 471947.95}, {"name": "Drogi wewnętrzne", "value": 203095.84}, {"name": "Urzędy gmin / miast", "value": 97172.92}, {"name": "Oświetlenie ulic, placów i dróg", "value": 61055.48}, {"name": "Dostarczanie wody", "value": 46894.7}, {"name": "Drogi publiczne gminne", "value": 28599.23}, {"name": "Szkoły podstawowe", "value": 25933.27}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 24878.35}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 23306.67}, {"name": "Oczyszczanie miast i wsi", "value": 16236.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 13788.3}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 12999.64}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 10000.0}, {"name": "Działalność Funduszu Dróg Samorządowych", "value": 9000.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 214173.96}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 275243.87}], "Wydatki na zadania statutowe": [{"name": "Szkoły podstawowe", "value": 1197288.41}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 908171.8200000001}, {"name": "Gospodarka odpadami komunalnymi", "value": 791667.42}, {"name": "Urzędy gmin / miast", "value": 410906.65}, {"name": "Stołówki szkolne i przedszkolne", "value": 350715.92}, {"name": "Przedszkola", "value": 339761.63}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 332480.67000000004}, {"name": "Pozostała działalność", "value": 321078.2}, {"name": "Drogi wewnętrzne", "value": 249054.71}, {"name": "Ośrodki wsparcia", "value": 168814.13999999996}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 162836.33000000002}, {"name": "Dowożenie uczniów do szkół", "value": 156458.19}, {"name": "Ochotnicze straże pożarne", "value": 147900.21000000002}, {"name": "Drogi publiczne gminne", "value": 144973.03}, {"name": "Ośrodki pomocy społecznej", "value": 120315.72}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 113027.93}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 101514.2}, {"name": "Gimnazja", "value": 100567.29}, {"name": "Oświetlenie ulic, placów i dróg", "value": 99430.34}, {"name": "Domy pomocy społecznej", "value": 84458.06}, {"name": "Podręczniki dla szkół podstawowych", "value": 71564.48}, {"name": "Dostarczanie wody", "value": 61524.229999999996}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 49627.75}, {"name": "Zadania w zakresie kultury fizycznej", "value": 45850.36}, {"name": "Świadczenie wychowawcze", "value": 25925.619999999995}, {"name": "Oczyszczanie miast i wsi", "value": 21694.340000000004}, {"name": "Oddziały przedszkolne w SP", "value": 20076.16}, {"name": "Nauka specjalna w SP", "value": 16644.21}, {"name": "Dokształcanie nauczycieli", "value": 15182.92}, {"name": "Pozostałe zadania w zakresie kultury", "value": 15000.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 14416.009999999998}, {"name": "Świetlice szkolne", "value": 10757.900000000001}, {"name": "Obiekty sportowe", "value": 10023.15}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 9487.0}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 9044.34}, {"name": "Plany zagospodarowania przestrzennego", "value": 8666.0}, {"name": "Rady gmin / miast", "value": 5351.82}, {"name": "Działalność Funduszu Dróg Samorządowych", "value": 5000.0}, {"name": "Wspieranie rodziny", "value": 4817.92}, {"name": "Cmentarze", "value": 4679.01}, {"name": "Wybory do Sejmu i Senatu", "value": 4244.969999999999}, {"name": "Zarządzanie kryzysowe", "value": 3935.03}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3530.2799999999997}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 3123.33}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 3000.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2795.25}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2219.9}, {"name": "Nauka specjalna w przedszkolach", "value": 2029.55}, {"name": "Izby rolnicze", "value": 1395.48}, {"name": "Nauka specjalna w szkołach średnich", "value": 1367.83}, {"name": "Zwalczanie narkomanii", "value": 1300.0}, {"name": "Urzędy wojewódzkie", "value": 1246.76}, {"name": "Ochrona powietrza i klimatu", "value": 885.6}, {"name": "Karta Dużej Rodziny", "value": 781.51}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 442.94}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 249.0}, {"name": "Wybory i referenda samorządowe", "value": 58.51}, {"name": "Obrona cywilna", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 8020192.199999999}, {"name": "Urzędy gmin / miast", "value": 2181009.82}, {"name": "Przedszkola", "value": 1388778.43}, {"name": "Gimnazja", "value": 757215.9300000002}, {"name": "Ośrodki pomocy społecznej", "value": 588693.98}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 530985.73}, {"name": "Ośrodki wsparcia", "value": 438652.78}, {"name": "Oddziały przedszkolne w SP", "value": 378134.17}, {"name": "Stołówki szkolne i przedszkolne", "value": 337025.74}, {"name": "Świetlice szkolne", "value": 276497.99}, {"name": "Nauka specjalna w SP", "value": 229310.37}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 207674.61000000002}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 190677.25999999998}, {"name": "Świadczenie wychowawcze", "value": 128754.69}, {"name": "Nauka specjalna w przedszkolach", "value": 123615.30999999998}, {"name": "Urzędy wojewódzkie", "value": 123228.36}, {"name": "Dowożenie uczniów do szkół", "value": 111505.39000000001}, {"name": "Oczyszczanie miast i wsi", "value": 98179.76000000001}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 75825.25}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 70174.54}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 57277.37}, {"name": "Ochotnicze straże pożarne", "value": 49307.6}, {"name": "Nauka specjalna w szkołach średnich", "value": 46023.55}, {"name": "Wspieranie rodziny", "value": 36231.59}, {"name": "Gospodarka odpadami komunalnymi", "value": 28265.9}, {"name": "Zadania w zakresie kultury fizycznej", "value": 18180.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 10000.0}, {"name": "Wybory do Sejmu i Senatu", "value": 9611.97}, {"name": "Wybory do Parlamentu Europejskiego", "value": 9611.97}, {"name": "Dostarczanie wody", "value": 7497.5}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 7450.0}, {"name": "Cmentarze", "value": 6354.030000000001}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1557.0}, {"name": "Pozostała działalność", "value": 1200.0}, {"name": "Wybory i referenda samorządowe", "value": 1032.3999999999999}, {"name": "Karta Dużej Rodziny", "value": 904.21}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne wojewódzkie", "value": 13725.0}, {"name": "Ochotnicze straże pożarne", "value": 12000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 10480813.09}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3666684.39}, {"name": "Szkoły podstawowe", "value": 399918.84}, {"name": "Wspieranie rodziny", "value": 394200.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 233205.56}, {"name": "Pomoc w zakresie dożywiania", "value": 174612.33}, {"name": "Zasiłki stałe", "value": 142709.59}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 130150.0}, {"name": "Ośrodki pomocy społecznej", "value": 116441.52}, {"name": "Rady gmin / miast", "value": 96338.21}, {"name": "Przedszkola", "value": 69605.24}, {"name": "Pozostała działalność", "value": 48600.0}, {"name": "Gimnazja", "value": 28671.45}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 23000.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 20725.22}, {"name": "Wybory do Sejmu i Senatu", "value": 20670.06}, {"name": "Oddziały przedszkolne w SP", "value": 20482.7}, {"name": "Świetlice szkolne", "value": 14659.36}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 12000.0}, {"name": "Nauka specjalna w SP", "value": 11314.53}, {"name": "Zadania w zakresie kultury fizycznej", "value": 7700.0}, {"name": "Urzędy gmin / miast", "value": 6726.41}, {"name": "Nauka specjalna w przedszkolach", "value": 4674.13}, {"name": "Nauka specjalna w szkołach średnich", "value": 2522.16}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 2228.65}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1671.31}, {"name": "Oczyszczanie miast i wsi", "value": 1595.11}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 1570.58}, {"name": "Stołówki szkolne i przedszkolne", "value": 1131.86}, {"name": "Dowożenie uczniów do szkół", "value": 413.77}, {"name": "Ośrodki wsparcia", "value": 300.0}, {"name": "Dodatki mieszkaniowe", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 658703.67}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 614732.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 130000.0}, {"name": "Ochotnicze straże pożarne", "value": 11350.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 10000.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 3482.21}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 290376.94}], "Wynagrodzenia finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 10799.980000000001}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 60000.0}], "Wydatki finansowane programami UE": [{"name": "Pozostałe działania dot. gospodarki odpadami", "value": 26520.0}, {"name": "Ochrona powietrza i klimatu", "value": 2966.5}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostałe działania dot. gospodarki odpadami", "value": 7176.0}, {"name": "Ochrona powietrza i klimatu", "value": 523.5}], "Dotacje do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 827399.3}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 90222.7}]}, "grupyDzialy": {"Inwestycje ze środków gminy": [{"name": "Kultura fizyczna", "value": 1220123.35}, {"name": "Rolnictwo i łowiectwo", "value": 348305.2}, {"name": "Transport i łączność", "value": 257269.32}, {"name": "Turystyka", "value": 130375.17}, {"name": "Administracja publiczna", "value": 123960.86}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 102169.83}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 46894.7}, {"name": "Oświata i wychowanie", "value": 25933.27}, {"name": "Gospodarka mieszkaniowa", "value": 10000.0}], "Inwestycje ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 214173.96}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 275243.87}], "Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 2383812.57}, {"name": "Transport i łączność", "value": 1317299.35}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1252513.77}, {"name": "Administracja publiczna", "value": 695235.4999999999}, {"name": "Pomoc społeczna", "value": 388755.58999999997}, {"name": "Rolnictwo i łowiectwo", "value": 175234.06999999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 151835.24000000002}, {"name": "Gospodarka mieszkaniowa", "value": 113027.93}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 61524.229999999996}, {"name": "Kultura fizyczna", "value": 55873.51}, {"name": "Rodzina", "value": 55428.06}, {"name": "Ochrona zdrowia", "value": 50927.75}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 17795.25}, {"name": "Działalność usługowa", "value": 13345.01}, {"name": "Edukacyjna opieka wychowawcza", "value": 11200.840000000002}, {"name": "Urzędy państwowe", "value": 7833.759999999999}, {"name": "Turystyka", "value": 7717.6}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 11393001.089999994}, {"name": "Administracja publiczna", "value": 2842673.91}, {"name": "Pomoc społeczna", "value": 1103172.01}, {"name": "Rodzina", "value": 373565.10000000003}, {"name": "Edukacyjna opieka wychowawcza", "value": 333775.3599999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 317122.92000000004}, {"name": "Ochrona zdrowia", "value": 70174.54}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 49307.6}, {"name": "Urzędy państwowe", "value": 21813.340000000004}, {"name": "Kultura fizyczna", "value": 18180.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 10000.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 7497.5}, {"name": "Działalność usługowa", "value": 6354.030000000001}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 13725.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 12000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 14541697.48}, {"name": "Pomoc społeczna", "value": 690269.0}, {"name": "Oświata i wychowanie", "value": 538734.68}, {"name": "Edukacyjna opieka wychowawcza", "value": 158379.94}, {"name": "Administracja publiczna", "value": 153893.27000000002}, {"name": "Urzędy państwowe", "value": 41395.28}, {"name": "Kultura fizyczna", "value": 7700.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3266.42}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 658703.67}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 624732.0}, {"name": "Kultura fizyczna", "value": 130000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 11350.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 3482.21}, {"name": "Ochrona zdrowia", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 290376.94}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 10799.980000000001}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Edukacyjna opieka wychowawcza", "value": 60000.0}], "Wydatki finansowane programami UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 29486.5}], "Współfinansowanie wydatków programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 7699.5}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 827399.3}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 90222.7}]}, "children": [{"name": "Oświata i wychowanie", "value": 15010985.259999987, "v": "15,01 mln zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 33.38, "v_pc": "1862,41 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "5.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 9654132.699999996, "v": "9,65 mln zł", "v_zmiana": 26.9, "v_kierunek": "więcej", "procent": 64.31}, {"name": "Przedszkola", "value": 2456848.9699999997, "v": "2,46 mln zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 16.36}, {"name": "Gimnazja", "value": 886454.6700000002, "v": "886,45 tys zł", "v_zmiana": 51.6, "v_kierunek": "mniej", "procent": 5.9}, {"name": "Stołówki szkolne i przedszkolne", "value": 688873.52, "v": "688,87 tys zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 4.58}, {"name": "Oddziały przedszkolne w SP", "value": 418693.02999999997, "v": "418,69 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 2.78}, {"name": "Dowożenie uczniów do szkół", "value": 268377.35, "v": "268,38 tys zł", "v_zmiana": 19.3, "v_kierunek": "mniej", "procent": 1.78}, {"name": "Nauka specjalna w SP", "value": 257269.11000000002, "v": "257,27 tys zł", "v_zmiana": 27.8, "v_kierunek": "więcej", "procent": 1.71}, {"name": "Nauka specjalna w przedszkolach", "value": 130318.98999999999, "v": "130,32 tys zł", "v_zmiana": 50.1, "v_kierunek": "więcej", "procent": 0.86}, {"name": "Pozostała działalność", "value": 113355.98, "v": "113,36 tys zł", "v_zmiana": 8.5, "v_kierunek": "mniej", "procent": 0.75}, {"name": "Podręczniki dla szkół podstawowych", "value": 71564.48, "v": "71,56 tys zł", "v_zmiana": 31.9, "v_kierunek": "mniej", "procent": 0.47}, {"name": "Nauka specjalna w szkołach średnich", "value": 49913.54000000001, "v": "49,91 tys zł", "v_zmiana": 27.0, "v_kierunek": "mniej", "procent": 0.33}, {"name": "Dokształcanie nauczycieli", "value": 15182.92, "v": "15,18 tys zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 0.1}]}, {"name": "Rodzina", "value": 14970690.640000002, "v": "14,97 mln zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": 33.29, "v_pc": "1857,41 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "42.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "38.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 10635493.4, "v": "10,64 mln zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": 71.04}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3888775.01, "v": "3,89 mln zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 25.97}, {"name": "Wspieranie rodziny", "value": 435249.51000000007, "v": "435,25 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 2.9}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 9487.0, "v": "9,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.06}, {"name": "Karta Dużej Rodziny", "value": 1685.72, "v": "1,69 tys zł", "v_zmiana": 170.3, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Administracja publiczna", "value": 3815763.5400000005, "v": "3,82 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 8.48, "v_pc": "473,42 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "18.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 2695815.8000000003, "v": "2,70 mln zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 70.64}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 648516.88, "v": "648,52 tys zł", "v_zmiana": 24.7, "v_kierunek": "więcej", "procent": 16.99}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 183285.97000000003, "v": "183,29 tys zł", "v_zmiana": 12.2, "v_kierunek": "mniej", "procent": 4.8}, {"name": "Urzędy wojewódzkie", "value": 124475.12, "v": "124,48 tys zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": 3.26}, {"name": "Rady gmin / miast", "value": 101690.03, "v": "101,69 tys zł", "v_zmiana": 16.9, "v_kierunek": "mniej", "procent": 2.66}, {"name": "Pozostała działalność", "value": 61979.74, "v": "61,98 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 1.62}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2629880.9400000004, "v": "2,63 mln zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": 5.84, "v_pc": "326,29 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "39.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochrona powietrza i klimatu", "value": 921997.6, "v": "922,00 tys zł", "v_zmiana": 22.4, "v_kierunek": "więcej", "procent": 35.05}, {"name": "Gospodarka odpadami komunalnymi", "value": 819933.3200000001, "v": "819,93 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 31.17}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 549707.5899999999, "v": "549,71 tys zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": 20.9}, {"name": "Oświetlenie ulic, placów i dróg", "value": 160485.82, "v": "160,49 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 6.1}, {"name": "Oczyszczanie miast i wsi", "value": 137705.21000000002, "v": "137,71 tys zł", "v_zmiana": 53.6, "v_kierunek": "więcej", "procent": 5.23}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 33945.0, "v": "33,95 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.29}, {"name": "Pozostała działalność", "value": 3886.5, "v": "3,89 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 0.14}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2219.9, "v": "2,22 tys zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 0.08}]}, {"name": "Pomoc społeczna", "value": 2182196.6, "v": "2,18 mln zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 4.85, "v_pc": "270,74 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "29.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 825451.22, "v": "825,45 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 37.82}, {"name": "Ośrodki wsparcia", "value": 607766.92, "v": "607,77 tys zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": 27.85}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 236205.56, "v": "236,21 tys zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": 10.82}, {"name": "Pomoc w zakresie dożywiania", "value": 174612.33, "v": "174,61 tys zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": 8.0}, {"name": "Zasiłki stałe", "value": 142709.59, "v": "142,71 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 6.53}, {"name": "Domy pomocy społecznej", "value": 84458.06, "v": "84,46 tys zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": 3.87}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 78948.58, "v": "78,95 tys zł", "v_zmiana": 24.8, "v_kierunek": "więcej", "procent": 3.61}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 23000.0, "v": "23,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.05}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 9044.34, "v": "9,04 tys zł", "v_zmiana": 49.8, "v_kierunek": "mniej", "procent": 0.41}, {"name": "Dodatki mieszkaniowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 1588293.6700000002, "v": "1,59 mln zł", "v_zmiana": 65.9, "v_kierunek": "mniej", "procent": 3.53, "v_pc": "197,06 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "82.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Usuwanie skutków klęsk żywiołowych", "value": 908171.8200000001, "v": "908,17 tys zł", "v_zmiana": 59.8, "v_kierunek": "mniej", "procent": 57.17}, {"name": "Drogi wewnętrzne", "value": 452150.55, "v": "452,15 tys zł", "v_zmiana": 24.9, "v_kierunek": "mniej", "procent": 28.46}, {"name": "Drogi publiczne gminne", "value": 173572.26, "v": "173,57 tys zł", "v_zmiana": 88.3, "v_kierunek": "mniej", "procent": 10.92}, {"name": "Pozostała działalność", "value": 26674.04, "v": "26,67 tys zł", "v_zmiana": 26.6, "v_kierunek": "mniej", "procent": 1.67}, {"name": "Działalność Funduszu Dróg Samorządowych", "value": 14000.0, "v": "14,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.88}, {"name": "Drogi publiczne wojewódzkie", "value": 13725.0, "v": "13,72 tys zł", "v_zmiana": 95.0, "v_kierunek": "mniej", "procent": 0.86}]}, {"name": "Kultura fizyczna", "value": 1431876.86, "v": "1,43 mln zł", "v_zmiana": 397.6, "v_kierunek": "więcej", "procent": 3.18, "v_pc": "177,65 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "13.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "92.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 1230146.5, "v": "1,23 mln zł", "v_zmiana": 1299.8, "v_kierunek": "więcej", "procent": 85.91}, {"name": "Zadania w zakresie kultury fizycznej", "value": 201730.36, "v": "201,73 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 14.08}]}, {"name": "Rolnictwo i łowiectwo", "value": 1012957.1, "v": "1,01 mln zł", "v_zmiana": 241.0, "v_kierunek": "więcej", "procent": 2.25, "v_pc": "125,68 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "18.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "30.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 512724.5, "v": "512,72 tys zł", "v_zmiana": 2103.3, "v_kierunek": "więcej", "procent": 50.61}, {"name": "Pozostała działalność", "value": 498837.12, "v": "498,84 tys zł", "v_zmiana": 83.0, "v_kierunek": "więcej", "procent": 49.24}, {"name": "Izby rolnicze", "value": 1395.48, "v": "1,40 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 0.13}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 652527.25, "v": "652,53 tys zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": 1.45, "v_pc": "80,96 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "67.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "53.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 617527.25, "v": "617,53 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 94.63}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 23.1, "v_kierunek": "więcej", "procent": 3.06}, {"name": "Pozostałe zadania w zakresie kultury", "value": 15000.0, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.29}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 566838.3499999999, "v": "566,84 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 1.26, "v_pc": "70,33 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "55.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "59.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 301915.24999999994, "v": "301,92 tys zł", "v_zmiana": 30.9, "v_kierunek": "więcej", "procent": 53.26}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 130150.0, "v": "130,15 tys zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": 22.96}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 72000.0, "v": "72,00 tys zł", "v_zmiana": 53.9, "v_kierunek": "mniej", "procent": 12.7}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 62773.100000000006, "v": "62,77 tys zł", "v_zmiana": 56.0, "v_kierunek": "więcej", "procent": 11.07}]}, {"name": "Obsługa długu publicznego", "value": 290376.94, "v": "290,38 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": 0.64, "v_pc": "36,03 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "33.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 290376.94, "v": "290,38 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 224492.84, "v": "224,49 tys zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": 0.49, "v_pc": "27,85 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "78.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 220557.81, "v": "220,56 tys zł", "v_zmiana": 15.5, "v_kierunek": "mniej", "procent": 98.24}, {"name": "Zarządzanie kryzysowe", "value": 3935.03, "v": "3,94 tys zł", "v_zmiana": 113.2, "v_kierunek": "więcej", "procent": 1.75}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Turystyka", "value": 138092.77, "v": "138,09 tys zł", "v_zmiana": 60.1, "v_kierunek": "mniej", "procent": 0.3, "v_pc": "17,13 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "5.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 138092.77, "v": "138,09 tys zł", "v_zmiana": 60.0, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 123027.93, "v": "123,03 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 0.27, "v_pc": "15,26 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "92.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "84.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 123027.93, "v": "123,03 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 121102.29, "v": "121,10 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": 0.26, "v_pc": "15,03 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "87.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 119802.29, "v": "119,80 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 98.92}, {"name": "Zwalczanie narkomanii", "value": 1300.0, "v": "1,30 tys zł", "v_zmiana": 67.5, "v_kierunek": "mniej", "procent": 1.07}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 115916.43, "v": "115,92 tys zł", "v_zmiana": 62.6, "v_kierunek": "więcej", "procent": 0.25, "v_pc": "14,38 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "22.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 115916.43, "v": "115,92 tys zł", "v_zmiana": 62.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 71042.38, "v": "71,04 tys zł", "v_zmiana": 8.8, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "8,81 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "17.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 34527.0, "v": "34,53 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.6}, {"name": "Wybory do Parlamentu Europejskiego", "value": 33867.47, "v": "33,87 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.67}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1557.0, "v": "1,56 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 2.19}, {"name": "Wybory i referenda samorządowe", "value": 1090.9099999999999, "v": "1,09 tys zł", "v_zmiana": 98.5, "v_kierunek": "mniej", "procent": 1.53}]}, {"name": "Działalność usługowa", "value": 19699.04, "v": "19,70 tys zł", "v_zmiana": 78.3, "v_kierunek": "więcej", "procent": 0.04, "v_pc": "2,44 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "94.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "81.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 11033.04, "v": "11,03 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 56.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 8666.0, "v": "8,67 tys zł", "v_zmiana": 1311.9, "v_kierunek": "więcej", "procent": 43.99}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}