[{"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "617280835.68", "WARTOSC": "1274676885.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski", "OPIS": "Przedmiotem realizacji projektu jest budowa gazociągu DN1000 MOP 8,4MPa o długości 168 km wraz z infrastrukturą niezbędną do jego obsługi m.in.: podziemne zespoły zaporowo — upustowe, drogi dojazdowe i zasilanie energetyczne dla zespołów zaporowo — upustowych, światłowód i automatyczne stacje ochrony katodowej gazociągu z możliwością monitoringu. Realizacja zadania obejmuje również: • budowę śluzy nadawczo odbiorczej wraz z zespołem włączeniowym (na obszarze istniejącej Tłoczni Gazu Pogórska Wola), które stanowić będzie połączenia z układami technologicznymi Tłoczni Pogórska Wola oraz z gazociągiem Strachocina-Pogórska Wola, • budowę włączenia istniejącej stacji gazowej Lisia Góra do projektowanego gazociągu DN1000 gazociągiem dolotowym DN100, MOP 8,4MPa, • budowę węzła rozdzielczo-regulacyjno-pomiarowego Swarzów wraz z odgałęzieniem do gazociągu DN700 relacji Swarzów - Zborów, likwidację fragmentu gazociągu DN250 relacji Mościce Swarzów, • przebudowę sieci uzbrojenia podziemnego i nadziemnego, które kolidują bezpośrednio z projektowanym gazociągiem i jego strefą kontrolowaną lub mogą ograniczać możliwość prac w pasie montażowym, • budowę połączenia z gazociągiem relacji Tworzeń – Tworóg.", "BENEFICJENT": "OPERATOR GAZOCIĄGÓW PRZESYŁOWYCH GAZ-SYSTEM S.A.", "TYTUL": "Gazociąg Pogórska Wola-Tworzeń", "DOFINANSOWANIE_UE_PER_CAPITA": 590.9}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3293081.49", "WARTOSC": "3907310.74", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: miechowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie miechowskim. Urząd planuje osiągnąć minimalne poziomy efektywności zatrudnieniowej wśród uczestników projektu objętych stażami, pracami interwencyjnymi, szkoleniami, refundacją kosztów doposażenia stanowiska pracy, bonami na zasiedlenie, czy bonami szkoleniowymi na poziomie 44%( dla osób z niepełnosprawnościami, długotrwale bezrobotnych, o niskich kwalifikacjach) oraz 59,5% (dla osób nienależących do ww.grup) . Ponadto 43 osoby bezrobotne skorzystają z jednorazowych środków na podjęcie działalności gospodarczej, którą zainteresowani będą prowadzić przez okres co najmniej 12 miesięcy. PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w Ustawie o promocji zatrudnienia i instytucjach rynku pracy.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Projekt realizowany będzie zgodnie z zasadami określonymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020. Wszystkie instrumenty i usługi przewidziane w ramach projektu będą realizowane zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy z dnia20 kwietnia 2004r.", "BENEFICJENT": "POWIAT MIECHOWSKI / POWIATOWY URZĄD PRACY W MIECHOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie miechowskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 66.52}, {"DATA_KONIEC": "2016-06-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "2885700.14", "WARTOSC": "3140385.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: miechowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie miechowskim. Urząd planuje osiągnąć wskaźnik efektywności zatrudnieniowej wśród uczestników objętych stażami, pracami interwencyjnymi i szkoleniami na poziomie 43%. Ponadto 60 osób skorzysta z jednorazowych środków na podjęcie działalności gospodarczej, którą zainteresowani będą prowadzić przez okres co najmniej 12 miesięcy. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w Ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT MIECHOWSKI / POWIATOWY URZĄD PRACY W MIECHOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie miechowskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 58.29}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2880311.45", "WARTOSC": "3134521.11", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: miechowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie miechowskim. Urząd planujeosiągnąć wskaźnik efektywności zatrudnieniowej wśród uczestników objętych stażami, pracami interwencyjnymi i bonami na zasiedlenie na poziomie 43%. Ponadto 57 osób bezrobotne skorzystają z jednorazowych środków na podjęcie działalności gospodarczej, którą zainteresowani będą prowadzić przez okres co najmniej 12 miesięcy.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia).W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowaw Ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT MIECHOWSKI / POWIATOWY URZĄD PRACY W MIECHOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie miechowskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 58.18}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1782350.13", "WARTOSC": "2096882.51", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: miechowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie miechowskim. Głównym rezultatem będzie podjęcie zatrudnienia przez uczestników projektu: osób powyżej 50 roku życia, o niskich kwalifikacjach, długotrwale bezrobotnych, z niepełnosprawnościami, kobiet na poziomie co najmniej 44,3. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej pozostające bez pracy zarejestrowane w powiatowym urzędzie, należące do co najmniej jednej z poniższych grup: osoby powyżej 50 roku życia, długotrwale bezrobotne, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach, kobiety. W związku z wejściem w życie ustawy z dnia 31.03.2020 o szczególnych rozwiązaniach związanych z zapobieganiem, przeciwdziałaniem i zwalczaniem COVID-19. Wsparciem zostanie objętych 270 pracowników, których wynagrodzenia dany pracodawca otrzyma dofinansowanie lub osoby fizyczne niezatrudniające pracowników, które otrzymają dofinansowanie do kosztów prowadzenia działalności gospodarczej.", "BENEFICJENT": "POWIAT MIECHOWSKI/POWIATOWY URZĄD PRACY W MIECHOWIE", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie miechowskim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 36.0}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1669089.45", "WARTOSC": "1980409.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: miechowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie miechowskim. Urząd planuje osiągnąć minimalne poziomy efektywności zatrudnieniowej wśród uczestników projektu objętych stażami, pracami interwencyjnymi, szkoleniami, refundacją kosztów doposażenia stanowiska pracy na poziomie 42%( dla osób z niepełnosprawnościami, długotrwale bezrobotnych, o niskich kwalifikacjach) oraz 57% (dla osób nie należących do ww.grup) . Ponadto 36 osób bezrobotnych skorzysta z jednorazowych środków na podjęcie działalności gospodarczej, którą zainteresowani będą prowadzić przez okres co najmniej 12 miesięcy. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w Ustawie o promocji zatrudnienia i instytucjach rynku pracy.Projekt realizowany będzie zgodnie z zasadami określonymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020. Wszystkie instrumenty i usługi przewidziane w ramach projektu będą realizowane zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy z dnia20 kwietnia 2004r. (tekst jednolity Dz. U. z 2017 poz. 1065 z późn.zm).", "BENEFICJENT": "POWIAT MIECHOWSKI / POWIATOWY URZĄD PRACY W MIECHOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie miechowskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 33.71}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "46244014.48", "WARTOSC": "54404722.92", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem proj. jest zwiększenie dostępności do usług rozwojowych UR dla 1959 mikro, małych i średnich przedsiębiorstw MŚP i ich pracowników, łącznie 7646 osób, poprzez wykorzystanie usług rozwojowych UR z BUR, dzięki zast. mechanizmowi obiegu bonów rozwojowych BR. Grupę docelową projektu stanowią przedsiębiorstwa MŚP Zgodnie z Rozporz. Komisji UE Nr 6512014 z siedzibą, filią, delegaturą lub jednostką organizacyjną na terenie subregionu KOM i metropolii krakowskiej KOMiMK oraz ich pracownicy w tym osoby prowadzące działalność na własny rachunek. Proj. bazuje na doświadczeniach obecnej realizacji z RPO WM 8.4.1 o zbliżonym modelu wsparcia i zasięgu działania obejmującego całe województwo.W proj. zaplanowano działania gwarantujące samodzielny wybór UR w ramach oferty BUR, szytych na miarę, skoncentrowanych na najbardziej istotnych i aktualnych potrzebach MŚP, które pozwala na rozwój MŚP i ich pracowników lub mają na celu nabycie, utrzymanie lub wzrost wiedzy, umiejętności lub kompetencji społ. pracowników MŚP. Obsługa przedsiębiorców ilub ich pracowników odbywać się będzie zgodnie z założeniami przedstawionymi w Koncepcji PSF. Obieg BR zaplanowano w oparciu o zał.3 do PSF. Poprzez zastosowanie zasady PSF, z wykorzystaniem BR, możliwe będzie szybkie i elastyczne uzyskanie dofinasowania przez MŚP w 3 kategoriach usług: szkoleniowe, szkolenia, studia podyplomowe, elearning, doradcze doradztwo, mentoring, facylitację, coaching, egzamin. Konieczny warunek: zapis na usługę w BUR. Gł. działaniazadania: wykorzystanie i obsł. systemu obiegu BR, rekrutacja i obsługa uczestników projektu, rozliczenie BR, kontrola i monitoring realizacji wsparcia, przy wykorzystywaniu elektronicznego systemu. Gł rezultaty: osiągnięcie min. 50 wskaź liczby MŚP, które zrealizowały swój cel rozwojowy dzięki udziałowi w progr; min. 74 pracow., które uzyskały kwalifik. lub nabyły komp. po opuszczeniu progr, przy osiągnięciu wartości liczb opisanych w celu proj.", "BENEFICJENT": "MAŁOPOLSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Małopolskie Bony Rozwojowe plus", "DOFINANSOWANIE_UE_PER_CAPITA": 31.12}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1374355.57", "WARTOSC": "1495653.03", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: miechowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie miechowskim. Urząd planuje osiągnąć wskaźnik efektywności zatrudnieniowej wśród uczestników objętych stażami i szkoleniami na poziomie 43%. Ponadto 30 osób skorzysta z jednorazowych środków na podjęcie działalności gospodarczej, którą zainteresowani będą prowadzić przez okres co najmniej 12 miesięcy. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w Ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT MIECHOWSKI/ POWIATOWY URZĄD PRACY W MIECHOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie miechowskim(II)", "DOFINANSOWANIE_UE_PER_CAPITA": 27.76}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1205991.98", "WARTOSC": "1418814.10", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: miechowski", "OPIS": "Projekt stanowi odpowiedź na niski wskaźnik aktywności zawodowej oraz zatrudnienia osób z grupy wiekowej 50 lat i więcej w powiecie miechowskim województwa małopolskiego. Celem głównym projektu jest zwiększenie zatrudnienia w tej grupie w okresie. Projekt będzie realizowany od 1.08.2018r. do 31.07.2020r. i obejmie wsparciem 100 osób 53 K i 47 M 50 ze szczególnym uwzględnieniem ON, osób o niskich kwalifikacjach, długotrwale bezrobotnych oraz kobiet, zamieszkujących powiat w którym wysokość stopy bezrobocia przekracza średnią dla województwa małopolskiego. W stosunku do uczestników projektu zostanie zastosowany kompleksowy program aktywizacji zawodowej obejmujący: 1. Identyfikację indywidualnych potrzeb uczestnika oraz poradnictwo zawodowe oraz opracowanie IPD 2. Pośrednictwo pracy oraz wsparcie opiekuna osoby niepełnosprawnej dla uczestników projektu z niepełnosprawnościami 3. Wykorzystanie różnych narzędzi, metod, programów służących aktywizacji zawodowej, tj. organizacja staży, szkoleń, dotacje na utworzenie miejsc pracy, zatrudnienie subsydiowane, bony szkoleniowe, zwrot kosztów dojazdu. W projekcie uwzględniono zarówno metody bardziej pasywne, obejmujące formy nie wymagające dużej samodzielności uczestników projektu jak i takie, które będą dla nich w większym stopniu angażujące. Ścieżka wsparcia obejmować będzie co najmniej 3 formy aktywizacji zawodowej w tym doradztwo zawodowe i pośrednictwo pracy. Projekt gwarantuje pełną indywidualizację wsparcia, dzięki czemu będzie mógł bez dostosowany do indywidualnych potrzeb, możliwości, oczekiwań uczestników ale także do sytuacji na lokalnym rynku pracy", "BENEFICJENT": "BARTOSZ KOSIŃSKI - FAR BEYOND BUSINESS", "TYTUL": "50+ - ZDOLNY NA RYNKU PRACY w powiecie miechowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 24.36}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "31855556.14", "WARTOSC": "37477124.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem gł. proj Dobry Czas na Biznes KOM2 jest zwiększenie o 861 nowych i trwałych mikroprzedsiębiorstw w subregionie Krakowskim w okresie 36 miesięcy od rozpoczęcia 1.05.1830.04.21, generujących co najmniej 868 miejsc pracy poprzez udzielenie wsparcia szkol, dor i grantowego. Grupę docelową projektu stanowi 1050 osób pozostających bez pracy w wieku 30 należ. do co najmniej jednej z grup: 50, długotrwale bezrobotnych DBZ, z niepełnosprawnościami ON, o niskich kwalifikacjach NKW lub kobiet K. Premiowane będą działalności gosp. DG tworzone w pow. o niskim poziomie przeds. lub utworzenie dodatkowych miejsc pracy. Udzielone zostanie wsparcie szkoldor produkt: 21000 h dor; 7840 h szk w celu przygotowania Uczestników Projektu do oprac bizplanu i prowadzenia własnej DG rezult: 1050 UP otrzyma wsparcie szkoldor. Najlepsze pomysły uzyskają wsparcie finansowe produkt: 861 grantów i zostaną objęte przez 12 mies. wsparciem szkdor prod.: 30996 h dor ogólnego; 10332 h dor prawnego; 20664 h dor księgowego, 56 h szkol. Grantobiorcy w okresie trwałości zostaną objęci monitoringiem i kontrolą aby w porę zdiagnozować problemy w prowadzonej DG. Dopasowanie programu szkdor do indywidualnych potrzeb UP. Głównymi rezultatami projektu będzie usamodzielnienie się finansowe 861 os. bez pracy przed proj oraz likwidacja wśród UP wykluczenia cyfr. Projekt będzie realizowany z poszanowaniem zasady równości szans zarówno w aspekcie płci jak i niedyskryminacji osób z niepełnosprawnościami.Wnioskowany Proj bazuje na doświadczeniach obecnej realizacji z RPO WM 8.3.1 o zbliżonej skali i zasięgu działania 750 nowych firm, subregion KOM, który został wybrany przez WUP jako dobra praktyka RPO WM, znajdując się w gronie najlepszych projektów wspierających Małopolan na rynku pracy.", "BENEFICJENT": "MAŁOPOLSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Dobry Czas na Biznes - KOM2", "DOFINANSOWANIE_UE_PER_CAPITA": 21.44}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "27811476.02", "WARTOSC": "32719383.56", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem głównym proj pt. Dobry Czas na Biznes w KOM jest zwiększenie o 700 liczby nowych i trwałych mikroprzedsiębiorstw w subregionie Krakowskim w okresie 36 miesięcy (1.07.2016-30.06.2019) od rozpoczęcia realizacji proj, generujących co najmniej 707 miejsc pracy poprzez udzielenie wsparcia szkol, dor i grantowego. Grupę docelową projektu stanowi 735 osób pozostających bez pracy w wieku 30+ należące do co najmniej jednej z grup osób: 50+, długotrwale bezrobotnych (DBZ), z niepełnosprawnościami (ON), o niskich kwalifikacjach (NKW) lub kobiet (K). Premiowane będą działalności gosp. (DG) tworzone na terenie pow. o niskim poziomie przeds. albo utworzenie dodatkowych miejsc pracy. W ramach proj zrealizowane zostanie wsparcie szkol-dor (produkt: 14700 h dor; 5600 h szk) w celu przygotowania Uczestników Projektu do prowadzenia własnej DG i doprecyz przedstawionej przez nich koncepcji (rezult: 735 UP otrzymujących wsparcie szkol-dor). By ułatwić start własnego biznesu, najlepsze pomysły uzyskają wsparcie w postaci grantu (produkt: 700 grantów) a następnie nowe firmy zostaną objęte przez okres 12 m wsparciem szk-dor (produkt: 33600 h dor ogólnego; 16800 h dor prawnego; 33600 h dor księgowego, 40 h szkol.). Każdy z Grantobiorców w okresie trwałości zostanie objęty monitoringiem i kontrolą prowadzonych działań, tak by w optymalnym momencie zdiagnozować potencjalne problemy w prowadzonej DG. Ważnym aspektem proj jest fakt, iż program szk-dor zostanie dopasowany do indywidualnych potrzeb UP. Głównymi rezultatami projektu będzie usamodzielnienie się finansowe 700 osób pozostających bez pracy przed przystąpieniem do projektu oraz likwidacja wśród UP wykluczenia cyfr. Projekt będzie realizowany z poszanowaniem zasady równości szans zarówno w aspekcie płci jak i niedyskryminacji osób z niepełnosprawnościami.", "BENEFICJENT": "MAŁOPOLSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Dobry Czas na Biznes - KOM", "DOFINANSOWANIE_UE_PER_CAPITA": 18.71}, {"DATA_KONIEC": "2016-06-30", "DATA_START": "2015-05-01", "DOFINANSOWANIE": "740520.00", "WARTOSC": "871200.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: miechowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie miechowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 40 uczestników projektu. Planowana efektywność zatrudnieniowa dla poszczególnych uczestników: a) osób powyżej 50 r.ż. – na poziomie co najmniej 35 %; b) osób o niskich kwalifikacjach – na poziomie co najmniej 40 %; c) osób długotrwale bezrobotnych – na poziomie co najmniej 35 %; d) osób z niepełnosprawnościami - na poziomie co najmniej 20%; e) kobiet, które nie zostały zakwalifikowane do żadnej z w/w grup priorytetowych - 40%. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. d) osób z niepełnosprawnościami - na poziomie co najmniej 20%; e) kobiet, które nie zostały zakwalifikowane do żadnej z w/w grup priorytetowych - 40%. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT MIECHOWSKI/ POWIATOWY URZĄD PRACY W MIECHOWIE", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie miechowskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 14.95}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "673287.50", "WARTOSC": "821787.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: miechowski", "OPIS": "rojekt realizowany będzie w okresie 36 miesięcy od marca 2016 do końca lutego 2019 roku. Cel główny projektu: aktywizacja społeczno-zawodowa 66 osób zagrożonych ubóstwem lub wykluczeniem społecznym na terenie Gminy Racławice. Wybór Grupy Docelowej - określony został na podstawie diagnozy sytuacji przeprowadzonej przez pracowników beneficjenta w roku 2015 roku poprzez analizę powodów korzystania ze wsparcia klientów GOPS oraz analizę sytuacji środowiskowej na terenie gminy. Projekt zakłada większy udział liczbowy kobiet, jest to odpowiedź na wyrównywanie barier i nierówności płci na aktywizowanym obszarze oraz co najmniej 10% udział osób niepełnosprawnych. W ramach projektu planowana jest realizacja następujących działań: Identyfikacja indywidualnych potrzeb oraz potencjałów uczestnika, Realizacja wsparcia w ramach aktywnej integracji poprzez realizacji aktywizacji społeczno – zawodowej uczestników projektu, realizację pracy o charakterze socjalnym, realizację aktywizacji zawodowej przy współpracy z wyspecjalizowanymi podmiotami. W ramach projektu utworzony zostanie KIS który będzie zlecony organizacji pozarządowej, wyłonionej w ramach konkursu na partnera projektu. Główny rezultat projektu – efektywność społeczno-zatrudnieniowa uczestników projektu - 56 % w wymiarze społecznym i 22% w wymiarze zatrudnieniowym.", "BENEFICJENT": "GMINA RACŁAWICE/GMINNY OŚRODEK POMOCY SPOŁECZNEJ W RACŁAWICACH", "TYTUL": "Aktywność popłaca", "DOFINANSOWANIE_UE_PER_CAPITA": 13.6}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "645986.90", "WARTOSC": "759984.59", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: miechowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie miechowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie: a) osób powyżej 50 r.ż. – na poziomie co najmniej 33 %; b) osób niskowykwalifikowanych – na poziomie co najmniej 38 %; c) osób długotrwale bezrobotnych – na poziomie co najmniej 30 %. d) osób z niepełno sprawnościami- na poziomie co najmniej 33% e)kobiet- 39% W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia).", "BENEFICJENT": "POWIAT MIECHOWSKI / POWIATOWY URZĄD PRACY W MIECHOWIE", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie miechowskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.04}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "476000.00", "WARTOSC": "560000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: miechowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie miechowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie: a) osób powyżej 50 r.ż- na poziomie co najmniej 33% b) osób o niskich kwalifikacjach- na poziomie co najmniej 38% c) osób długotrwale bezrobotnych- na poziomie co najmniej 30% d) osób z niepełnosprawnościami- na poziomie co najmniej 33% e) kobiet- 39% W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowanych w powiatowych urzędach pracy (PUP) zakwalifikowane do profilu pomocy I lub II w rozumieniu ustawy o promocji zatrudnienia i instytucjach rynku pracy, należących do co najmniej jednej z poniższych grup: osoby powyżej 50 roku życia, długotrwale bezrobotne, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach, kobiety. Realizowane projekty powinny ujmować element indywidualnej diagnozy potrzeb osób bezrobotnych oraz charakteryzować się kompleksowością, i jak największą skutecznością wsparcia.", "BENEFICJENT": "POWIAT MIECHOWSKI/ POWIATOWY URZĄD PRACY W MIECHOWIE", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie miechowskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 9.61}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "6911228.20", "WARTOSC": "8200318.22", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem proj.jest:Przygotowanie do wejścia na rynek pracy 450 osób(239K i 211M) młodych(15-29 lat),biernych zawod.z subregionu KOM do XII.2020 r.  Cel ten zostanie zrealizowany poprzez zestaw działań mających na celu przygot.mentalne i kompetencyjne kandydata do uzyskania zatrudnienia. Ścieżka wsparcia (na podst. doświadczenia i dostępnych analiz dotyczących osób młodych): - IPD,oraz pomoc coacha(a w uzasadnionych przypadkach trenera TZW)w ciągu realizacji całej ścieżki -uzupełnienie kształcenia oraz kursy zawod.(kwalifikacje i kompetencje lub przygotowanie do podjęcia działalności-część kursów w ramach bonów szkol.) -zaplanowano staże zawod.w wymiarze średnio 3 m-cy(poza dział.gosp.)-w tym część w ramach bonów stażowych -przygotowanie kandydatów do skutecznego przejścia procesu rekrutacji i odnajdywania się w środowisku pracy-dla 100% BO - pośrednik pracy(w tym oferty dla BO) Osateczna ściżka-na podst.IPD. System rekrutacji oparty będzie przede wszystkim o kontakty bezpośrednie,tak,aby dotrzeć do osób,które pozostają bierne zawod. Ścieżka wsparcia przewiduje szereg działań koniecznych do realizacji w grupie osósb NEET tj. wsparcia nakierowanego na wzmocnienie poczucia własnej wartości i nabycia umiejętności poruszania się i funkcj.na rynku pracy(m.in.coaching,trener TZW). Uczestnicy otrzymają kursy zawod.odpowiadające na zapotrzebowanie pracodawców(zatrudniony pracownik ds.monitorowania rynku). Część z uczestników zostanie skierowana na staż(lub sama aktywnie wyszuka pracodawcę i zrealizuje bon stażowy).Staż będzie okazją do zaprezentowania swoich umiejętności przed pracodawcą, tak,aby zachęcić go do zatrudnienia po jego zakończeniu. Jednocześnie dla min.30%BO przewidziano formy akcentujące samodzielność tj.bon szkoleniowy,stażowy,bon za zasiedlenie w przypadku podjęcia pracy poza miejscem zamieszk.(powyżej 80 km lub czas dojazdu w obie strony środkami komunik.publ.przekracza 3h).Pracodawca będzie mó", "BENEFICJENT": "INTERKADRA SP. Z O. O.", "TYTUL": "Trampolina do przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 9.59}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "427198.71", "WARTOSC": "502586.72", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: miechowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie miechowskim. Głównymrezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu : osób powyżej 50r.ż., osób o niskich kwalifikacjach, osób długotrwalebezrobotnych, osób z niepełnosprawnościami, kobiet na poziomie co najmniej 45.W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej pozostające bez pracy zarejestrowane w powiatowym urzędzie pracy izakwalifikowane do profilu pomocy I lub II w rozumieniu ustawy o promocji zatrudnienia i instytucjach rynku pracy, należących do co najmniej jednej z poniższych grup:osoby powyżej 50 roku życia, długotrwale bezrobotne, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach, kobiety. Realizowane projektypowinny ujmować element indywidualnej diagnozy potrzeb osób bezrobotnych oraz charakteryzować się kompleksowością, i jak największąskutecznością wsparcia.", "BENEFICJENT": "POWIAT MIECHOWSKI/POWIATOWY URZĄD PRACY W MIECHOWIE", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie miechowskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 8.62}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1389346.70", "WARTOSC": "1630305.32", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski", "OPIS": "Proj. - Miejsce Aktywizacji Społecznej i Zawodowej „MASZ KLUCZ” dla osób niepełnosprawnych 30+ w pow.: olkuskim i miechowskim będzie realizowany w okresie 01.09.2016 – 31.08.2018. Gł. jego celem jest aktywizacja zaw. 110 os. niepełnosprawnych (ON) powyżej 30 roku życia (61K49M), wśród których będą 70 ON bierne zaw. (38K32M) oraz 40 ON bezrobotne (23K17M). W Proj. BO zostaną objęci usługami doradcy zaw. w celu przygotowania Indywidualnego Planu Działania (550h, 5h/ucz.), a także poradnictwa zaw. (1100h, śr. 10h/ucz.) w zakresie planowania rozwoju kariery zaw., w tym podnoszenia kw. zaw. Ponadto, kompleksowym i indywid. pośrednictwem pracy (2750h, śr.25h/ucz.) oraz poradnictwem psychologicznym (1650h, śr.15h/ucz.). Poza powyższym, 32 ON (18K14M) zostaną objęte szkoleniami zaw. wraz z egz. zewnętrznym, 57 ON (33K24M) stażami zaw., które będą zgodne z Polskimi Ramami Jakości Staży Zaw. Ponadto, 5 ON (3K2M) zostanie zatrudnionych po otrzymaniu wsparcia - wyposażenia stanowiska pracy, a 4 ON(3K1M) uzyskają zatrudnienie po objęciu wsparciem subsydiowanego zatrudnienia. Dodatkowo, w celu aktywizacji społ. zostaną zorganizowane warsztaty kompetencji miękkich przez doradcę zaw. (24 warsztaty) i psychologa (24 warsztaty) oraz 12 warsztatów dla os. opiekujących się os. zależnymi. Za obsługę merytoryczną Proj. odpowiedzialnych będzie 3 trenerów pracy, doradca zaw. oraz psycholog, natomiast nad całością realizacji Proj. czuwać będzie Koordynator oraz Asystentka. Ze względu na dobry dojazd, biuro w pow. miechowskim będzie wynajęte w Miechowie, natomiast w pow. olkuskim, biuro będzie się znajdować w siedzibie Wnioskodawcy, w miejscowości – Kolbark (Gm. Klucz). Po zakończeniu realizacji Proj., 28 ON(25%)(15K13M) znajdzie zat. na otwartym rynku pracy, 25 ON(25%)(14K11M) podniesie swoje kompetencje zaw., 57 ON (52%) (33K24M) poprawi swoją sytuację materialną, 80 ON (70%)(44K36M) podniesie swoje kompetencje społ., a 13 ON(12%)(9K4M) zdobędzie wiedzę nt. opieki nad os. zal", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ZRÓWNOWAŻONEGO ROZWOJU SPOŁECZNO - GOSPODARCZEGO \"KLUCZ\"", "TYTUL": "Miejsce Aktywizacji Społecznej i Zawodowej \"MASZ KLUCZ\" dla osób niepełnosprawnych 30+ z powiatu olkuskiego i miechowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 8.55}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "421948.07", "WARTOSC": "496409.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: miechowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie miechowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu : osób powyżej 50r.ż., osób o niskich kwalifikacjach, osób długotrwale bezrobotnych, osób z niepełnosprawnościami, kobiet- na poziomie co najmniej 42%. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej pozostające bez pracy zarejestrowane w powiatowym urzędzie pracy i zakwalifikowane do profilu pomocy I lub II w rozumieniu ustawy o promocji zatrudnienia i instytucjach rynku pracy, należących do co najmniej jednej z poniższych grup: osoby powyżej 50 roku życia, długotrwale bezrobotne, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach, kobiety. Realizowane projekty powinny ujmować element indywidualnej diagnozy potrzeb osób bezrobotnych oraz charakteryzować się kompleksowością, i jak największą skutecznością wsparcia.", "BENEFICJENT": "POWIAT MIECHOWSKI/POWIATOWY URZĄD PRACY W MIECHOWIE", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie miechowskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 8.52}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "3394704.61", "WARTOSC": "3993770.13", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski", "OPIS": "Celem projektu jest utworzenie wielospecjalistycznego zespołu wczesnej interwencji na terenie 3 powiatów woj. Małopolskiego olkuskiego, miechowskiego, krakowskiego oraz objęcie wsparciem 135 UP z zakresu wczesnej interwencji w tym min 60 dzieci niepełnosprawnych lub zagrożonych niepełnosprawnością do 7 r.ż. oraz min 60 rodziców 56K, 4M, oraz min 15 kobiet w ciąży do 35 r.ż. spodziewające się narodzin dziecka niepełnosprawnego lub zagrożonego niepełnosprawnością do końca 2021r.Grupa docelowa:1. Stowarzyszenie PSONI koło w Wolbromiu jednostka organizującą system wczesnej interwencji w Wolbromiu. 2. 135 os, w tym 15 K w ciąży zamieszkałe na terenie województwa małopolskiego, nie ukończyły 35 r. ż. i nie spełniają kryterium kwalifikacji do programu badań prenatalnych w ramach NFZ, ich wiek ciążowy nie przekracza 14 tygodnia ciąży i spodziewają się urodzenia dziecka niepełnosprawnego lub zagrożonego niepełnosprawnością; 60 dzieci w wieku 07 lat, zamieszkałe na terenie woj. małopolskiego, niepełnosprawne lub zagrożone niepełnosprawnością; 60 rodzicówopiekunów 56K, 4M, dzieci zakwalifikowanych do projektu.Zadania:1.Moduł I Badania prenatalne2.Moduł II Wczesna interwencja dzieci w wieku 07 lat.3.Wsparcie dla rodzin.", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W WOLBROMIU", "TYTUL": "Zespół Specjalistów Wczesnej Interwencji (ZSWI)w interwencji dla rodzin z dzieckiem niepełnosprawnym lub zagrożonym niepełnosprawnością.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.8}, {"DATA_KONIEC": "2023-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1579869.62", "WARTOSC": "1858670.15", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki", "OPIS": "Proj. KLUCZ do sukcesu aktywizacji społecznej i zawodowej osób niepełnosprawnych w powiatach: olkuskim, miechowskim i proszowickim będzie realizowany od 01.06.2020 do 31.05.2023 a gł. jego celem jest aktywizacja społ. i zaw. 150 ON 78K i 72M zagrożonych ubóstwem i wykluczeniem społ., zamieszkujących pow. olkuski, miechowski i proszowicki woj. małopolskiego, w tym min. 137 ON posiadających znaczny lub umiarkowany st. niepełnosprawności, lub os. z niepełnosprawnościami sprzężonymi lub zaburzeniami psychicznymi w tym os. z niepełnosprawnością intelektualną i os. z całościowymi zaburzeniami rozwojowymi. Dla każdego ucz. proj. zostanie opracowany IPD, w którym określone zostaną potrzeby, bariery i oczekiwania. Na podstawie IPD ucz. zostaną objęci usługami aktywnej integracji inicjatywy przygotowujące do podjęcia zatrudnienia: staże 90 os. 46K 44M, szkolenia 30 os. 16K 14M , poradnictwo zaw. 150 os. 78K 72M, wsparcie trenerów pracy150 os. 78K 72M, trening kompetencji i umiejętności społ. 150 os. 78K 72M, poradnictwo psych. 150 os. 78K 72M. Działania prowadzone w proj. będą uwzględniały stopień i rodzaj niepełnosprawności, płeć, zgodnie z zasadą równości szans i niedyskryminacji. Wszystkie działania będą dostosowane do indywidualnych potrzeb i możliwości BO. Biura projektu będą zlokalizowane w Kolbarku Siedziba Wnioskodawcy, pow. miechowskim i proszowickim tak aby były dostępne dla wszystkich z różnych obszarów zamieszkania. Nad realizacją proj. czuwać będzie koordynator wraz z asystentką. Po zakończeniu proj. 19 os. znajdzie zatrudnienie, 20 os. podwyższy kw. zaw. po ukończeniu szkol. i zdania egz. zew., 52 os. będą aktywnie poszukiwać zatrudnienia oraz 70 os. podniesie poziom kompetencji społ. po ucz. w zajęciach warsztatowych ze specjalistami.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ZRÓWNOWAŻONEGO ROZWOJU SPOŁECZNO - GOSPODARCZEGO ,,KLUCZ\"", "TYTUL": "KLUCZ do sukcesu aktywizacji społecznej i zawodowej osób niepełnosprawnych w powiatach: olkuskim, miechowskim i proszowickim", "DOFINANSOWANIE_UE_PER_CAPITA": 7.66}, {"DATA_KONIEC": "2023-01-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "10662134.12", "WARTOSC": "12543687.20", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem projektu MOWES2 Małopolski Ośrodek Wsparcia Ekonomii Społecznej KOM jest zwiększenie potencjału, w szczeg. zatrudnieniowego, sektora ekonomii społ. w subregionie KOM w okresie 1.02.202031.01.2023. Projekt skierowany do:Mieszkańców KOM zainteresowanych założeniem, prowadzeniem lub pracą w PESPSPES, w tym NGO, spółdzielni, podmiotów reintegracji, PS z KOMJST, instytucji rynku pracy i pomocy społ. oraz przedsiębiorców z KOMWnioskodawcą i realizatorem działań w ramach projektu jest akredytowany OWES, tworzony przez Partnerstwo 6 organizacji, którego liderem jest Fundacja GAP FGAP.Zaplanowane działania obejmują usługi: animacji lokalnej, rozwoju w tym zwiększenia zatrudnienia w sektorze ES, wsparcia istniejących PES i przyczynią się do:tworzenia i rozwoju podmiotów obywatelskich, budowy i wsparcia partnerstw na rzecz ES i partycypacji, wyszukiwania i wspierania liderów i animatorów lok., inicjowania tworzenia nowych PES w tym PS zad1podniesienia wiedzy i rozwój umiejętności potrzebnych do zakładania prowadzenia PSzad2tworzenia nowych miejsc pracy w PS przez przyznanie środków finans.zad3zwiększenia trwałości miejsc pracy w PS przez wsparcie pomostowe finansowe i merytoryczne zad2i3rozwoju istniejących PES przez doradztwo biznesowe, prawne, finansowe, szkolenia, oprac. planówstrategii, mentoring, coaching, wizyty studyjne, wsparcie dla usług oferowanych przez PESgrantzad4poszerzenia wiedzy dot. sektora PES przez udostępnienie mat. edu. oraz Punkt Coworkingu Społecznego będącego przestrzenią do pracy i spotkań os. planujących utworzenie bądź rozwijanie PESPSzad5.Proj. jest odpowiedzią na zdiagnozowane przez wnioskodawcę potrzeby w zakresie wzmacniania PES.Gł. rezultaty: 84 zrealizowane lokalne przedsięwzięcia anim. GI,PES i JST, utworzenie min. 122 nowych miejsc pracy, utworzenie min. 27NGO i 10PS, wsparcie 127 PES oraz zwiększenie zaangażowania partnerów publicznych.", "BENEFICJENT": "FUNDACJA GOSPODARKI I ADMINISTRACJI PUBLICZNEJ", "TYTUL": "MOWES2 - Małopolski Ośrodek Wsparcia Ekonomii Społecznej - Krakowski Obszar Metropolitalny", "DOFINANSOWANIE_UE_PER_CAPITA": 7.17}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "10335163.79", "WARTOSC": "12159016.23", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem projektu MOWES – Małopolski Ośrodek Wsparcia Ekonomii Społecznej – KOM jest zwiększenie potencjału, w szczeg. zatrudnieniowego, sektora ekonomii społ. w subreg. w okresie 1.08.2016-31.01.2020r. Projekt skierowany do: -os fiz zam(w roz KC) prac lub uczących się na terenie KOM zaint założ, prow lub pracą w PES/PS i/lub real przedsięwz mając na celu rozw ES w społ lok -PES, w tym NGO, spółdzielni, podmiotów reintegracji, PS z KOM -JST, instytucji rynku pracy i pomocy społ. oraz przedsiębiorców z KOM Wnioskodawcą i realizatorem działań w ramach projektu jest akredytowany OWES, tworzony przez Partnerstwo 6 organizacji, którego liderem jest Fundacja GAP. Zaplanowane działania obejmują: usł. animacji lokalnej, rozwoju (w tym zwiększenia zatrudnienia w sektorze ES), wsparcia istniejących PES i przyczynią się do: -tworzenia i rozwoju podm. obywatelskich, budowy i wsparcia partnerstw na rzecz ES i partycypacji, wyszukiwania i wspierania liderów i animatorów lok. (zad1) -inicj. tworzenia nowych PES(zad2) -podniesienia wiedzy i rozw. umiejętności potrzebnych do zakładania /prowadzenia PS(zad3) -tworzenia nowych miejsc pracy w PS przez przyznanie środków finans.(zad4) -zwiększenia trwałości miejsc pracy w PS przez wsparcie pomostowe dla PS utworzonych w ramach projektu, świadczeniu w formie finansowej lub w zindywid. formie ww. usług (zad5) -rozwoju istniejących PES przez doradztwo biznesowe, prawne, finansowe, branżowe, szkolenia, usługi, oprac. planów/strategii, mentoring, coaching, wizyty studyjne, wsparcie dla usł. oferow. przez PES-mikrogrant(zad6) -poszerzenia wiedzy dot. sektora PES, poprzez udostępnienie mat. edu. oraz Punkt Coworkingu Społecznego będący przestrzenią do pracy i spotkań os. planujących utworz. bądź rozwij. PES/PS(zad7). P jest odpowiedzią na zdiagn. przez wnioskodawcę potrzeby w zakresie wzmacniania PES. Gł. rezult: 98 zreal. lok. przedsięw(anim.GI i JST), utw min.131 nowych msc pracy, utworz min. 25 NGO i 21PS, wsp160 PES oraz", "BENEFICJENT": "FUNDACJA GOSPODARKI I ADMINISTRACJI PUBLICZNEJ", "TYTUL": "MOWES – Małopolski Ośrodek Wsparcia Ekonomii Społecznej – Krakowski Obszar Metropolitalny", "DOFINANSOWANIE_UE_PER_CAPITA": 6.95}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1686188.52", "WARTOSC": "1983751.20", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski", "OPIS": "Głównym celem projektu jest do 31 maja 2018 roku zdobycie pracy przez minimum 40% tj.40 kobiet z pośród 100 uczestniczek projektu zamieszkujących jeden z powiatów Miechowski, Olkuski lub Chrzanowski które są powyżej 30r.ż. i nie posiadają zatrudnienia. Cel ten zostanie osiągnięty poprzez zrekrutowanie kandydatek do projektu, określenie ich ścieżki wsparcie zgodnie z m.in.IPD. Następnie będą mieli do dyspozycji doradztwo zawodowe, szkolenia zawodowe, wsparcie psychologiczne, staże i praktykii pośrednictwo pracy razem z poradnictwem z zakrsu organizacji opieki nad sosbą zależną. Podczas całej ścieżki uczestniczki projektu będą miały możliwość skorzystania z pośrednictwa pracy jak i mogą liczyć na wsparcie mentora. Rezultatami będą: 1. Zdobycie wiedzy i umiejętności poruszania się po rynku pracy, 2. Zdobycie motywacji do działania i zdobycia i utrzymania zatrudnienia, 3. Zdobycie lub powiększenie doświadczenia zawodowego, 4. Zdobycie lub aktualizacja kwalifikacji zawodowych, 5. Zdobycie i utrzymanie zatrudnienia.", "BENEFICJENT": "PROBIZNES MARTA KRAWCZYK", "TYTUL": "Bo jak nie my to kto?", "DOFINANSOWANIE_UE_PER_CAPITA": 5.84}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1467195.54", "WARTOSC": "1726112.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski", "OPIS": "Gł celem.jest zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społecznozawodowymdo 31.05.2020 min.80 44K36M ze 9050K40M osób pełnoletnich, zam. teren p.Olkuskiego lub Miechowskiego lub Chrzanowskiego, zagrożone ubóstwem lub wykluczeniem społecznym, Zad.Identyfikacja indywidualnych potrzeb oraz potencjałów uczestnikaIndywidualne wsparcie psychologiczne Warsztaty grupowe poprawiające kompetencje społeczne UP wraz z usługami eksperckimi Pośrednictwo pracySzkolenia zawodowe i komputeroweStaż zawodowy Najważniejszym rezultatem jest:Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie i wynosi 90osób", "BENEFICJENT": "PROBIZNES MARTA KRAWCZYK", "TYTUL": "Obudź się, pora wstać!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.08}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "2070948.85", "WARTOSC": "2436410.42", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski", "OPIS": "Celem projektu jest wzrost integracji oraz aktywności zawodowej i społecznej 70 osób zagrożonych ubóstwem lub wykluczeniem społecznym ze względu na niepełnosprawność intelektualną oraz wsparcie ich otoczenia z terenu powiatów: olkuskiego, miechowskiego,chrzanowskiego i krakowskiego do VIII.2021 r. Realizacja celu odbywać się będzie poprzez udzielenie kompleksowego wsparcia dla ww.osób przez organizację,która statutowo zajmuje się osobami niepełnosprawnymi intelektualnie.Projekt przewiduje szeroki katalog form pomocy dobieranych indy wid.w zależności od potrzeb BO.IPD jest obligatoryjny dla wszystkich i jest punktem wyjścia do określenia ścieżki wsparcia.Kolejnym etapem są działania aktywnej integracji,które mają przyczynić się do usamodzielnienia idla części uczestników odnalezienie się na rynku pracy.Główne rodzaje wsparcia: identyfikacja indywidualnych potrzeb i potencjałów uczestnika poradnictwo psychologiczneskupia się przede wszystkim na aktualnych problemach BO w funkcjonowaniu w świecie zewnętrznym,głównie społecznym, wsparcie motywacyjne,psychologiczne trening kompetencji i umiejętności społecznych poradnictwo zawodowe szkoleniakursy prowadzące do uzyskania,uzupełnienia kwalifikacjikompetencji staże usługi pośrednika pracy praca trenera zatrudnienia wspieranego wsparcie o charakterze terapeutycznym fizjoterapia i rehabilitacja jako elementy niezbędne do osiągnięcia integracji społzawod. Ważnym elementem integracji społecznej będzie realizacja wparcia w ramach mieszkań wspomaganych. Takie elastyczne podejście ma na celu osiągniecie głównego rezultatu jakim jest zahamowanie wykluczenia i trwała integracja z rynkiem pracy wskaźniki efektywności zatrudnieniowej i społecznej określone zgodnie z regulaminem konkursu. Obecnie Wnioskodawca planuje utworzenie Centrum Wsparcia i Terapii Osób Niepełnosprawnych i Ich Rodzin w Kluczach i część pomieszczeń tego budynku zostanie przeznaczone na realizację projektu.", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W WOLBROMIU", "TYTUL": "Droga do samodzielności", "DOFINANSOWANIE_UE_PER_CAPITA": 3.69}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2018-12-03", "DOFINANSOWANIE": "2505178.95", "WARTOSC": "2972447.73", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: proszowicki", "OPIS": "Celem projektu jest zorganizowanie 108 szkoleńdla 600 uczniów w zakresie poprawy: kompetencji miękkich, cyfrowych i społecznych, umiejętności uczenia się, kreatywności i przedsiębiorczości.Grupę docelową tworzą uczniowie 6SP i 1SŚ z 6 powiatów z Małopolski o wysokiej st. bezrobocia wśród młodych, uwzględniając udział osób z niepełnosprawnościami i zachowując równość szans K i M.Rezultatem projektu będzie zwiększenie aktywizacji społecznej grupy docelowej, poszerzenie jej wiedzy specjalistycznej i praktycznej, rozwój zainteresowań, pobudzenie aktywności edukacyjnej i zapobieganie społecznemu wykluczeniu. Rezultatem projektu będzie też propagowanie kultury innowacyjności, zapoznanie ze środ. akadem. i uczelnią jako miejscem naukowego oglądu rzeczywistości, integracja lokalnej społecz. wokół ośr. akademickich (KD6).Projekt zakłada realizację szkoleń w 3 edycjach, z których każda składa się z2 etapówpoprzedzonych rekrutacją. Każdy uczestnik projektu zostanie objęty wsparciem w ramach wszystkich szkoleń. Etapy realizacji projektu:-opracowanie programów nowego cyklu szkoleń z wykorzystaniem nowoczesnych narzędzi dla niestandardowych odbiorców uczelni; obejmuje stworzenie 76 kart programów szkoleń [po 36 dla 6SP i 1SŚ, w tym 20 szkoleń w formie tradycyjnej (STR) i 16 w formie e-learningowej (SEL) oddzielnie dla 6SP i 1SŚ]. Programy szkoleń są dostosowane do poziomu uczestników szkolenia i będą realizowane z wykorzystaniem nowoczesnych narzędzi np. gry decyzyjne, symulacje komputerowe, filmy edukacyjne, gry planszowe, praca z fantomami, metoda PBL i case study.-realizacja programów szkoleń, obejmuje 108 w/w szkoleń w 3 edycjach, ewaluację prowadzonych zajęć i raport końcowy. Każda edycja cyklu szkoleń będzie składała się z: 20 STR w Uczelni i 16 SEL.", "BENEFICJENT": "UNIWERSYTET EKONOMICZNY W KRAKOWIE", "TYTUL": "Młodzieżowy Uniwersytet Ekonomiczny", "DOFINANSOWANIE_UE_PER_CAPITA": 3.44}, {"DATA_KONIEC": "2018-08-19", "DATA_START": "2016-11-21", "DOFINANSOWANIE": "1838880.37", "WARTOSC": "2001175.72", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem głównym projektu zaplanowanym do osiągnięcia do 19.08.2018 r. jest aktywizacja zawodowo-edukacyjna min. 126 młodych biernych zawodowo osób (w wieku 15-29 r.ż.) [w tym min. 70% K], które nie uczestniczą w kształceniu ani szkoleniu, będących mieszkańcami Małopolski Zachodniej (MZ) oraz powiatu miechowskiego należących do grupy uczestników projektu (def.w pkt 3.2), przez kompleksowe i zindywidualizowane wzmocnienie ich kompetencji zawodowych i społecznych oraz umożliwienie zdobycia dośw. zawodowego w ramach programu aktywizacji wypracowanego w oparciu o model mentoringu (PI-PWP Mentoring…) i realizowanego w partnerstwie instytucji rynku pracy (JMM–Agencja zatrudnienia, SOK-inst.szkoleniowa). Zaplanowane działania przełożą się na: 1. Nabycie wiedzy i umiejętności z zakresu: wyboru zawodu, planowania ścieżki kariery zawodowej przez min.90%UP 2. Podniesienie kwal. zawodowych zg. z potrzebami lok. i reg.rynku pracy przez min 64%UP 3. Nabycie praktycznych umiejętności w środowisku pracy przez min. 90%UP, potwierdzone pozytywną opinią pracodawców po zak. staży 4. Nabycie wiedzy i umiejętności z zakresu poruszania się po rynku pracy przez min.90%UP 5. Zmianę postawy z biernej na aktywną u min. 90%UP objętych wsparciem mentorskim 6. Podjęcie zatrudnienia lub samo zatrudnienie przez wymagane brzmieniem obligatoryjnego kryterium wyboru odsetek UP, które ukończyły udział w proj. Założono: *identyfikację potrzeb UP, w tym diagnozowanie potrzeb szkoleniowych i możliwości doskonalenia zawodowego (6h/UP) oraz opr. lub aktualizację IPD (5h/IPD) [Zad.1] *pośrednictwo pracy (10h/UP) [Zad.2] *mentoring (44h prac mentorów /UP) [Zad.3] jako wsparcie psychologiczno-doradcze *staże (470 osobomiesięcy) [Zad.5] *szkolenia prowadzące do podniesienia, uzupełnienia, zmiany kwalifikacji lub nabycia uprawnień dla 90UP [Zad.4] *dofinansowanie przejazdów z miejsca zamieszkania do miejsca szkolenia [Zad.4], stażu [Zad.5], pracy [zad.2] *wsparcie towarzyszące:", "BENEFICJENT": "JMM MARIUSZ LEWANDOWSKI", "TYTUL": "BO JAK NIE WY, TO KTO? Projekt indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej młodych mieszkańców Małopolski Zachodniej", "DOFINANSOWANIE_UE_PER_CAPITA": 3.05}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1352061.00", "WARTOSC": "1590660.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Projekt \"Praca i Sukces\" ma na celu zwiększenie zdolności 90 osób pozostających bez pracy,, zamieszkałych na terenie woj. małopolskiego w okresie 01.06.2016-30.04.2018. Grupę docelową projektu (zgodnie z SzOOP RPO WM i Podręcznikiem kwalifikowania wydatków obj. dofinans. w ramach RPO WM na lata 2014-2020 oraz regulaminem konkursu) stanowią osoby pozostające bez pracy zamieszkujące woj. małopolskie należące do co najmniej 1 z poniższych grup: - os. niepełnosprawne - os. powyżej 50 r Osiągnięcie celu głównego projektu odbywać się będzie poprzez objęcie każdego uczestników/czek projektu doradztwem zawod. oraz opracowaniem dla każdego uczestnika/czki projektu Indywid. Planu Działania, który wskaże kierunki rozwoju zawodowego danej osoby (na podst. zdiagnoz. bilansu zasobów/ potencjału do zatrudnienia, zdiagnozow. potrzeb zawod.) i skieruje na dalszą ścieżkę aktywizacji zawod. w projekcie w zależności od wyników diagnozy: szkolenia/staże/praktyki zawod./poradnictwo psycholog. Ponadto wszyscy uczestnicy/czki projektu objęci będą obowiązk. pośrednictwem pracy, połączonym z nauką poruszania się po rynku pracy/aktywnym poszuk.pracy. Rezultaty: -70 os.które uzyskały kwalifikacje po opuszczeniu programu -118 ON i 50+ objętych działaniami projektu -20% ON uzyska zatrudnienie -35% os.50+ uzyska zatrudnienie Okres realizacji projektu jest zgodny z wymaganiami określ. w regulaminie.", "BENEFICJENT": "TOWARZYSTWO OŚWIATOWE ZIEMI CHRZANOWSKIEJ W CHRZANOWIE", "TYTUL": "Praca i Sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 2.24}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "4330018.64", "WARTOSC": "5094139.58", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem gł. proj. jest zaktywizowanie zawodowe 352UP, tj.os. w wieku 30 lat i więcej pozostających bez pracy i należących do jednej z grup: os powyżej 50 r.ż., os długotrwale bezrob.,z niepełnospraw,o niskich kwali,kobiety,bezrobotni mężczyźni w wieku 3049nie należący do pozostałych grup docelowych,których sytuacja na rynku pracy jest najtrudniejsza,wymienionych w Podroz. 2.3Reg.konkursumax. 20ogółu bezrobotnych objętych wsparciem w projekcie, w okresie 24 m. realizacji proj. i wprowadzenie ich na rynek pracy.UP są wyłącznie osoby bezrobotne lub bierne zaw. Proj. realizowany będzie na terenie subr. tarnowskiego ST i Krakowskiego Obszaru Metropolitalnego KOM.Premiowane będą ON,50 oraz sprawujące opiekę nad os. zależną.W ramach proj. zrealizowane zostanie wsparcie w postaci indywid. dor. zaw., szkoleń, staży, w celu przygot.UP do podjęcia pracy lub prowadzenia własnej DGrezultat: 352 UP otrzym. wsparcie, w tym świad. porad zawod. i pośrednictwo pracy dla 352UP,352UP przesz. w zakresie działa aktyw.,129UP odbędzie szkol. specj.,213UP odbędzie staże i 10UP inne formy wsparcia. Wsparcie udzielane w ramach proj. zostanie dopasowane do indywid. potrzeb UP przez utworzenie Indywidualnych Planów Działania IPD.Gł.rezult.pr. będzie aktywizacja osób biernych zawod., czego efektem będzie wzrost kwal. lub komp. UP i ich powrót na rynek pracy.Proj. będzie realizowany z poszanowaniem zasady równości szans w aspekcie płci, jak i niedyskryminacji.Proj. będzie realizowany zgodnie z Stand. usług proj. konkurs. realiz. w ramach działania 8.2Aktywizacja zawodowa RPOWM na lata20142020.Proj. bazuje na dośw. obecnej realizacji z RPOWM 8.3.1 o zbliżonej skali i zasięgu działania425nowych firm subr.ST i750wKOM oraz 8.6.1.RPOWM240 MMSPstrategia zarządzania wiekiem,w szczeg 50.Projekt 8.3.1. RPOWM został wybrany przezWUP jako dobra praktyka,znajdując się w gronie najlepszych projektów wspierających Małopolan na rynku pracy.", "BENEFICJENT": "MAŁOPOLSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Dobry Czas na Pracę- KOM i ST", "DOFINANSOWANIE_UE_PER_CAPITA": 2.22}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "842065.08", "WARTOSC": "999128.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: proszowicki", "OPIS": "Celem gł. projektu zaplanowanym do 31.05.2021r. jest aktywizacja zawodowo-edukacyjna min. 44 z 55 młodych osób (tj. 15 do 29 r.ż.), biernych zawodowo mieszkańców gmin objętych projektem (dalej GOP, wskazanych w cz. 1.8) woj.małopolskiego, w tym w szczególności ON oraz osoby z kategorii NEET, przez kompleksowe i zindywidualizowane wzmocnienie ich kompetencji zawod. i społecznych, umożliwienie zdobycia kwalifikacji przez min. 70% UP i/lub dośw. zawod. przez min. 80%UP biorących udział w stażach, wspieranie postaw przedsiębiorczych u min 14UP prowadzących do utworzenia min 10 nowych trwałych miejsc pracy (tj. min. 10 mikroprzedsiębiorstw działających przez min. 12 miesięcy), w ramach programu aktywizacji w oparciu o model mentoringu (PI-PWP Mentoring), przekładające się na osiągnięcie zakładanego poziomu wskaźników efektywności zawodowej.UP zrealizują program wynikający z opr.dla i przy ich udziale IPD, tj. program obejmujący: szkolenia [24UP] i staże [24UP] w środowisku zawodowym, podnoszące ich kompetencje i/lub kwalifikacje zawod. szkolenia i doradztwo poszerzające i ugruntowujące wiedzę niezb. do prowadzenia firmy [14UP], wsparcie JDI oraz wsparcie pomostowe (szkoleniowo-doradcze) [min.10UP] 45 UP otrzyma opiekę i wsparcie mentora zgodnie z zał.PI-PWP Mentoring [Zad.5], a na poszczeg.etapach-wsparcie doradcy zawod., pośrednika pracy,w przypadku stażystów-opiekuna praktyk, a w zakresie zależnym od ind. potrzeb UP/ON: asystenta ON, prawnika (śr. własne JMM) UP którzy założą firmę - otrzymają wsparcie doradców specjalist.(aniołów biznesu).Okres realizacji projektu: 01/09/2019-31/05/2021.", "BENEFICJENT": "JMM MARIUSZ LEWANDOWSKI", "TYTUL": "Z POWERem - WSPARCIE NA STARCIE!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.12}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1825409.00", "WARTOSC": "1986515.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Cel główny: podjęcie zatrudnienia przez nie mniej niż 74 uczestników (bezrobotnych i biernych zawodowo), w tym 3 os. niepełnosprawnych, 8 rodziców powracających na rynek pracy po przerwie związanej z opieką nad dzieckiem i 63 os. zam. tereny wiejskie (poza ZIT), w tym 18K, w wieku 18-29 lat niepracujących, niekształcących się i nieszkolących się, w oparciu o kwalifikacje uzyskane w trakcie usług doradczych, szkoleń zawodowych i staży, w okresie 01.01.2016-31.12.2017. Główne rezultaty: podniesienie kwalifikacji i umiejętności zawodowych 145 uczestników proj. (szkolenia zawodowe-134 U, staże-10 U) oraz podjęcie zatrudnienia przez nie mniej niż 74 uczestników proj. (pośrednictwo pracy). Grupa docelowa: 145 os., w tym 40K, w wieku 18-29 lat, niepracujących, niekształcących się i nieszkolących się, zamieszkujących teren pow.: limanowskiego, nowosądeckiego, nowotarskiego, tatrzańskiego, myślenickiego, suskiego, wadowickiego, w tym 7 os. niepełnosprawnych, 28 rodziców powracających na rynek pracy po przerwie związanej z opieką nad dzieckiem i 110 os. zam. tereny wiejskie, w tym 57 os. bezrobotnych (osoby długotrwale bezrobotne-15 osób) i 88 biernych zawodowo. Projekt obejmuje indywidualne wsparcie doradcze w budowaniu ścieżki rozwoju edukacyjno-zawodowego, szkolenia zawodowe, staże i pośrednictwo pracy. Szkolenia zawodowe z poświadczeniem kwalifikacji: „Trener osobisty i instruktor sportu w specjalności: narciarstwo zjazdowe lub strzelectwo sportowe i bojowe lub surwiwal lub sztuka walki lub wspinaczka skałkowa lub pływanie”; \"Kwalifikowany prac. ochrony fizycznej\"; \"Praca na wysokości i malowanie/antykorozja/konserwacja\" \"Spawanie i praca na wysokości\", \"Montażysta rusztowań budowlano-montażowych metalowych\", \"Brukarz\", \"Cieśla/stolarz budowlany i praca na wysokości\", \"Stajenny\", \"Prac. pomocniczy w ogrodnictwie/wykonawca prostych prac fizycznych\" Realizatorzy: Szkoła Górska-Niepubliczna Placówka Kształcenia Ustawicznego i Stowarzyszenie na Rzecz Rozwoju S", "BENEFICJENT": "SZKOŁA GÓRSKA - NIEPUBLICZNA PLACÓWKA KSZTAŁCENIA USTAWICZNEGO", "TYTUL": "Na gościńcu kariery", "DOFINANSOWANIE_UE_PER_CAPITA": 2.03}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1555033.45", "WARTOSC": "1829451.12", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem gł. projektu jest podniesienie poziomu aktywności zawodowej oraz doprowadzenie do uzyskania i utrzymania zatrudnienia 121 os. bezrobotnych oraz biernych zawodowo (104K, 17M) z wyłączeniem os. przed ukończeniem 30 r. życia w okr. 01.06.2016r. do 31.12.2017r., poprzez realizację kompleksowego programu na rzecz aktywizacji zawodowej. Gr. docelową w ramach projektu stanowią os. w wieku 30 lat i więcej z powiatów: myślenicki, miechowski, wadowicki, oświęcimski, nowotarski, chrzanowski, olkuski. Będą to osoby powyżej 50 roku życia (53 osoby), z niepełnosprawnościami (15 osób), o niskich kwalifikacjach (88osób), kobiety (104) Zadania realizowane w projekcie: Identyfikacja potrzeb-IPD; Pośrednictwo pracy. Poradnictwo indywidualne i grupowe, Wsparcie motywacyjne (psychologiczne),Szkolenia zawodowe, Staże/praktyki zawodowe, Praca metodą Trenera Zatrudnienia Wspieranego, wsparcie towarzyszące. Wskaźniki: Liczba os., które uzyskały kwalifikacje po opuszczeniu programu: 33 bezrobotnych i 78 biernych zawodowo. Liczba os., pracujących po opuszczeniu programu: 15 bezrobotnych i 34 biernych zawodowo. Osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie minimum: 35% dla os. 50+, 40% dla os. niskowykwalifikowanych, 35% dla osób długotrwale bezrobotnych, 20% dla os. niepełnosprawnych, 40% dla kobiet nie kwalifikujących się do w/w grup.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ SZKOŁY ZARZĄDZANIA I HANDLU W OŚWIĘCIMIU - SPOŁECZNA SZKOŁA ZARZĄDZANIA I HANDLU W OŚWIĘCIMIU", "TYTUL": "Chcę pracować - projekt aktywizacyjny dla osób po 30 roku życia.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.69}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2015-11-01", "DOFINANSOWANIE": "2460121.35", "WARTOSC": "2677246.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: olkuski", "OPIS": "Celem głównym proj. jest zwiększenie możliwości zatrudnienia os. młodych do 29 r. ż. bez pracy, które nie uczestniczą w kształceniu i szkoleniu z pow. objętych wsparciem poprzez osiągnięcie wsk. zatrudnienia dla poszczególnych grup os. tj. os. o niskich kwalifikacjach 46% i pozostałych os. 55%. Dzięki realizacji proj. zostaną osiągnięte m.i.n. rezultaty: ¦ nabycie umiejętności z zakresu aktywnego poszukiwania pracy, przygot. dok. aplikacyjnych, autoprezentacji podczas rozmów z pracodawcą-min.175 os. ¦ nabycie komp. pracowniczych-min 185 os. ¦ nabycie nowego dośw. zaw. poprzez udział w stażach zaw. - min. 132 os. ¦ nabycie nowych umiejętności/kwalifikacji poprzez udział w przygotowaniu branżowo-produktowym lub szkoleniu - min. 118 os. ¦ nabycie wiedzy i umiejętności z zakresu prowadzenia dział. gospod. oraz tworzenia biznes planów - min. 10 os. ¦ podjęcie zatrudnienia tj. os. o niskich kwalifikacjach 46% i pozostałych os. 55%. ¦ podjęcie samozatrudnienia przez min. 10 os.", "BENEFICJENT": "INSTYTUT ORGANIZACJI PRZEDSIĘBIORSTW I TECHNIK INFORMACYJNYCH INBIT SP. Z O.O.", "TYTUL": "Praca dla Młodych!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.57}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1354289.90", "WARTOSC": "1593282.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem projektu zaplanowanym do 31122019r. jest wzrost zdolności do zatrudnienia min.60 ze 100 UP 55K mieszk.powiatów objętych projektem tj. pow. chrzanowskiego, olkuskiego, wadowickiego, oświęcimskiego, miechowskiego i krakowskiego, powyżej 18 r.ż. , wykluczonych i zagrożonych wykl. społ. przez objęcie ich kompleks.programem integracji społ. i zawod. prowadzącym do:nabyciawzmocnienia kompetencji i aktywności społ.przez min.70UPnabycia wiedzy i um. z zakresu: wyboru zawodu, planowania kariery zawod.przez min.70UP potw. raportami doradców zawodowychpodniesienia kwal. zawodowych w zawodach zg. z potrzebami lok. i reg.rynku pracy przez min.60UP objętych szkoleniami zawodowymipodniesienia kompetencji ICT przez min.60UP objętych szkoleniami ITnabycie prakt. umiejętności w środowisku pracy przez min.60 z 80 UP objętych stażami potw. opiniami przedsiębiorstwpodjęcia samozatrudnienia przez wymagany wskaźnikiem efektywności zatrudnieniowej odsetek min.22 UP zagrożonych ubóstwem lub wykl.społecznym, a w przypadku os.o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz z niepełnosprawnościami sprzężonymi min 12zmiany postawy z biernej na aktywną, wyrażone wskaźnikiem efekt.społecznej w przypadku min.34 UP objętych wsparciem.UP zostanie zaoferowane:opr. Indywidualnej Ścieżki Reintegracji 100UP100 UP zostanie objętych usługami doradztwa zawodowego, poradnictwa zawodowego Zad.1 600 h ind. poradnictwa specjalistycznegoZad.3 Wszyscy UP wezmą udział w 6dn. treningach kompet.i umiejętności społ.Zad.370 UP zrealizuje śr.96 godzinny program szkoleń zawodowych Zad.530 UP zrealizuje śr.48 godzinny program szkoleń ITZad.570 UP UP zrealizuje min.3mies. program stażupraktyk zawodowych długość zal. od IŚR Zad.6 Każdy ze 100 UP zostanie objęty usługami pośrednika pracy 8hUP, doradcypsychologa ok.50UP wsparcie o charakterze zdrow.", "BENEFICJENT": "JMM MARIUSZ LEWANDOWSKI", "TYTUL": "OD WYKLUCZENIA DO ZATRUDNIENIA", "DOFINANSOWANIE_UE_PER_CAPITA": 1.54}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "2412093.66", "WARTOSC": "2837757.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Cel Poprawa sytuacji na rynku pracy wśród 250 os pozostających bez pracy bezrobotnych biernych zawodowo, w tym 60 kobiet, których sytuacja na rynku pracy jest najtrudniejsza tj. osób powyżej 30 r.ż, zamiesz. KC lub uczące się wg regulaminu 8.2 woj. Małopolskie, 100%na terenie 16 powiatów w których stopa bezrob jest wyższa niż średnia woj. stan na IX 17r. Dodatkowo UP należą do min. 1 z grup: os 50 min. 32 i ON min. 10, a łącznie min. 103 os tj. 41; długotrwale bezrobotni min. 25 os; os, z niskimi kwalifikacjami min 75 os; bezrobotni mężczyźni 30 49 lat wg def. SzOOP, którzy nie zostalizakwalifikowani do żadnej z ww grup 23 os max 20 ogółu bezrobotnych objętych wsparciem w projekcie. Wśród ww GD min.28 os tj. 11 to os opiekujące się os. zależną. Cel zostanie osiągnięty do 20200531. Dalej zwani UPProjekt będzie realizowany od czerwca 2018r do maja 2020 r. w Małopolsce na terenie 16 powiatów: wielicki, miechowski, wadowicki, m. Tarnów, oświęcimski, gorlicki, brzeski nowotarski proszowicki, tarnowski, olkuski, nowosądecki limanowski chrzanowski tatrzański, dąbrowski. 250 UP otrzyma kompleksową, zindywidualizowaną ofertę wsparcia która odpowiada zarówno na ich potrzeby jak i rynku pracy: 100 IPD, następnie 180 kurs zawodowy z egzaminem, który w 80 kończy uzyskanie uprawnieńcertyfikatu kwalifikacje, a 20 kompetencje, 150 UP odbędzie wysokiej jakości 4 mc staż zawod. Przez cały okres proj. wszyscy UP skorzystają z pośrednictwa pracy, a potrzebujący coaching ds. opieki nad os. zależną i wsparcie psychologiczne oraz warsztaty aktywizacji. Nad motywacją uczestników oraz systematycznym realizowaniem celów zawodowych czuwać będzie mentor zawodowy, z których usług skorzysta min. 220 UP. Wynikiem projektu jest wysoka efektywność zatrudnieniowa i wskaźnik podjęcia zatrudnienia.", "BENEFICJENT": "IZBA RZEMIEŚLNICZA ORAZ MAŁEJ I ŚREDNIEJ PRZEDSIĘBIORCZOŚCI W TARNOWIE", "TYTUL": "Moja praca", "DOFINANSOWANIE_UE_PER_CAPITA": 1.24}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1470767.78", "WARTOSC": "1730315.04", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Głównym celem projektu jest doprowadzenie osób w wieku 30 lat i więcej biernych i bezrobotnych pozostających bez pracy, których sytuacja na rynku pracy jest najtrudniejsza, tj.osób powyżej 50 roku życia, niepełnosprawnych, o niskich kwalifikacjach, bezrobotnych mężczyzn w wieku 3049max.20 ogółu bezrobotnych objętych wsparciem w projekciew przypadku zatwierdzenia zmiany przez KE oraz kobiet z wybranych powiatów województwa małopolskiego do uzyskania i utrzymania zatrudnienia min.30K i 19M do końca maja 2020 roku. 100 uczestników projektu UP będzie z terenów powiatów, w których wysokość stopy bezrobocia przekracza średnią dla woj.małopolskeigo,tj: wielicki, wadowicki, oświęcimski, miechowski, olkuski, nowosądecki, chrzanowski, proszowicki, limanowski, brzeski.Osoby z niepełnosprawnościami ilub osób powyżej 50 roku życia stanowić będą powyżej 50 62 UP, w tym 20 z niepełnosprawnościami.Osoby opiekujące się osobami zależnymi stanowić będą powyżej 10 UP i projekt przewiduje poradnictwo z zakresu organizacji opieki nad osobą zależną.Główne zadania: określenie ścieżki wsparcie zgodnie z IPD, doradztwo zawodowe, wsparcie psychologiczne, pośrednictwo pracy, poradnictwem z zakresu organizacji opieki nad osobą zależną, szkolenia i staże, wsparcie trenera ZW.Wsparcie obejmujące co najmniej 2 narzędzia aktywizacyjne1 UP dobrane indywidualnie do potrzeb. Rezultaty: zdobycie wiedzy i umiejętności poruszania się po rynku pracy,Zdobycie motywacji do działania i zdobycia i utrzymania zatrudnienia, Zdobycie lub powiększenie doświadczenia zawodowego, Zdobycie lub aktualizacja kwalifikacji zawodowych, Zdobycie i utrzymanie zatrudnienia.Rezultaty:określone w polu E .3 i E.5 wniosku", "BENEFICJENT": "PROBIZNES MARTA KRAWCZYK", "TYTUL": "Bo jak nie my to kto II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.21}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "888793.52", "WARTOSC": "1045639.44", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "CEL:Celem głównym projektu jest podniesienie poziomu aktywności zawodowej 70 os. pozostających bez pracy bezrobotnych i biernych zaw., w wieku 30 lat i więcej, zamieszkujących w rozumieniu KC woj. małopolskie powiaty: miechowski, olkuski, chrzanowski, oświęcimski, wadowicki, proszowicki i wielicki, w okresie od 01.07.2018 do 31.12.2019r., poprzez objęcie ich kompleksowym i zindywidualizowanym wsparciem, dostosowanym do ich potrzeb i możliwości.GŁÓWNE REZULTATY PROJEKTU:Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu 35KM;Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu 49KM;Efektywność zatrudnieniowa:dla osób w wieku 50 lat i więcej min.33;dla osób z niepełnosprawnościami min.33;dla osób długotrwale bezrobotnych min.30;dla osób o niskich kwalifikacjach min.38;dla kobiet min.39;dla bezrobotnych mężczyzn w wieku 3049 lat min.56.Grupę docelową stanowi 70os.53K17M bezrobotnych i biernych zaw. w wieku 30 lat i więcej zamieszkujących woj. małopolskie ww. powiaty znajdujących się w najtrudniejszej sytuacji na rynku pracy, tj. należących co najmniej do jednej z poniższych grup:1os. powyżej 50rż min.23KM;2os. długotrwale bezrobotnemin.10KM;3os. niepełnosprawne ONmin.12KM;4os. o niskich kwalifikacjach zaw.min.40KM;5kobiety 53K.Wsparcie skierowane jest również do osób opiekujących się os. zależnymi min. 8KM.GŁÓWNE ZADANIA:Zad.1 IDENTYFIKACJA POTRZEB UCZESTNIKÓW PROJ. dla 70UP 6hosZad.2 PORADNICTWO ZAWODOWE dla 70UP warsztaty grupowe 25hgr 7grZad.3 WSPARCIE SPECJALISTYCZNE poradnictwo psychologiczne dla 30UP; poradnictwo w zakresie organizacji opieki nad os. zależną dla min.8UPZad.4 SZKOLENIA ZAWODOWE dla 70UP ok.150h szkoleniaosZad.5 STAŻE ZAWODOWE dla 50UP 4 mce lub 6 mcyZad.5 POŚREDNICTWO PRACY dla 70UP 12hosWARTOŚ PROJEKTU:1 045 639,44 zł.WKŁAD WŁASNY:52 282 zł.", "BENEFICJENT": "CENTRUM BIZNESU I PROMOCJI KADR SP. Z O. O.", "TYTUL": "BLIŻEJ PRACY - aktywizacja zawodowa mieszkańców woj. małopolskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.15}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "880393.53", "WARTOSC": "1035757.10", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Głównym celem projektu jest zwiększenie do 30.11.2019 zdolności do uzyskania i utrzymania zatrudnienia 7040K30M osób, w wieku 30 lat i więcej, zamieszkujących w rozumieniu KC na obszarze województwa małopolskiego w powiatach: chrzanowskim, olkuskim, proszowickim, oświęcimskim, wadowickim, miechowskim i wielickim, w których wysokość stopy bezrobocia przekracza średnią dla województwa, pozostających bez zatrudnienia 5632K24M bezrobotnych i 148K6M biernych zawodowo, będących w najtrudniejszej sytuacji na rynku pracy, tj.: 40 kobiet, min. 8 5K3M osób z niepełnosprawnościami, min. 14 8K6M osób powyżej 50 roku życia, min. 26 15K11M osób długotrwale bezrobotnych, min. 30 17K13M osób o niskich kwalifikacjach,oraz min. 5 bezrobotnych mężczyzn w wieku 3049 lat nienależących do ww.grup.Ponadto 8 UP 6K2M stanowić będą osoby opiekujące się os.zależnymi.Główne zadania realizowane w ramach projektu: identyfikacja potrzeb UP wraz z utworzeniem i późniejszą weryfikacją IPD pośrednictwo pracy dostępne na każdym etapie proj. indywidualne wsparcie motywacyjne dla 36 UP grupowe poradnictwo zawodowe grupowe poradnictwo z zakresu organizacji opieki nad osobami zależnymi dla 8UP szkolenia zawodowe dla 80 UP staże 4 mczne dla 60 UP i 6 mczne dla 20 UPEfektem realizacji projektu będzie osiągnięcie wsk. rezultatu bezpośredniego uzyskanie kwalifikacji przez min 40 UP podjęcie pracy w tym na własny rachunek przez min. 30 UPA także osiągnięcie wsk. efektywności zatrudnieniowej dla: osób w wieku 50 lat i więcej: min. 33 ON: min. 33 długotrwale bezrobotnych: min. 30 osób o niskich kwalifikacjach: min. 38 K min. 39 bezrobotnych M nienależących do ww. grup min. 56", "BENEFICJENT": "STOWARZYSZENIE PROREW", "TYTUL": "Czas na rozwój - czas na pracę!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "839623.28", "WARTOSC": "987792.10", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Głównym celem proj. jest zwiększenie do 30.11.2019 zdolności do uzyskania i utrzymania zatrudnienia 7040K30M osób, w wieku 30 lat i więcej, zamieszkujących w rozumieniu KC na obszarze woj. małopolskiego w powiatach: chrzanowskim, olkuskim, proszowickim, oświęcimskim, wadowickim, miechowskim i wielickim, w których wysokość stopy bezrobocia przekracza średnią dla województwa, pozostających bez zatrudnienia 5632K24M bezrobotnych i 148K6M biernych zawodowo, będących w najtrudniejszej sytuacji na rynku pracy, tj.:40 kobiet,min. 8 5K3M osób z niepełnosprawnościami,min. 14 8K6M osób powyżej 50 roku życia,min. 26 15K11M osób długotrwale bezrobotnych,min. 30 17K13M osób o niskich kwalifikacjach,oraz min. 5 bezrobotnych mężczyzn w wieku 3049 lat nienależących do ww.grup.Ponadto 8UP 6K2M stanowić będą osoby opiekujące się os.zależnymi.Realizowane zadania:identyfikacja potrzeb UP wraz z utworzeniem i późniejszą weryfikacją IPDpośrednictwo pracy dostępne na każdym etapie proj.indywidualne wsparcie motywacyjne dla 36 UPgrupowe poradnictwo zawodowegrupowe poradnictwo z zakresu organizacji opieki nad osobami zależnymi dla 8UPszkolenia zawodowe dla 65 UP staże 6 mczne dla 14 UP i 4 mczne dla 42 UP, 3 miesięczne dla 7 UP. Efektem realizacji projektu będzie osiągnięcie wsk. rezultatu bezpośredniego:uzyskanie kwalifikacji przez min. 40 UPpodjęcie pracy w tym na własny rachunek przez min. 30 UPA także osiągnięcie wskaźników efektywności zatrudnieniowej dla:osób w wieku 50 lat i więcej: min. 33ON: min. 33długotrwale bezrobotnych: min. 30osób o niskich kwalifikacjach: min. 38K min. 39bezrobotnych M nienależących do ww.grup min. 56", "BENEFICJENT": "FUNDACJA MOŻESZ WIĘCEJ", "TYTUL": "Ruszamy po zatrudnienie!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "782794.75", "WARTOSC": "920935.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem gł. proj. jest opracowanieaktualizacja i wdroż. strategii zarządzania wiekiem u 40 MŚP i ich personelu z terenu Krakowskiego Obszaru Metropolitalnego bez m. Krakowa powiaty: bocheński, krakowski, miechowski, myślenicki, proszowicki, wielicki,w okresie 18mcy od daty rozp. proj. poprzez wsparcie doradcze i poprawę ergonomii miejsc pracy .Grupę docelową projektu stanowią przedsiębiorstwa MŚP oraz ich pracownicy z subregionu Krakowski Obszar Metropolitarny. Wsparcie w projekcie kierowane jest m.in do firm o wiodącej w subreg. sekcji gosp. oraz działających w branżach lub sektorach istotnych dla rozwoju subregionu. Realizacja projektu może przyczynić się do zwiększenia poziomu zatrudnienia pracowników powyżej 50 r.ż. oraz wsparcia prac na stanowiskach o znacznym obciążeniu dla zdrowia.Wsparcie dotyczyć będzie usług prowadzących do opracowania lub zaktualizowania posiadanej przez przedsiębiorstwo strategii zarządzania wiekiem, co będzie miało bezpośredni wpływ na rozwój przedsiębiorstwa, dzięki podniesieniu kwalifikacji pracowników, w tym w szczególności osób powyżej 50 r.ż. W ramach projektu zrealizowane zostanie doradztwo mające na celu pomoc we wdrożeniu zaleceń opracowanych w ramach ww. strategii.Działania założone w projekcie to: opracowanie strategii zarządzania wiekiem dla przedsiębiorców, którzy zakwalifikują się do projektu, lub aktualizacja strategii będących już w posiadaniu przedsiębiorców, doradztwo w zakresie wdrożenia zaleceń zawartych w strategii zarządzania wiekiem, kontrola i monitoring realizacji wsparcia.Głównym rezultatem projektu będzie opracowanie ilub zaktualizowanie strategii zarządzania wiekiem oraz jej wdrożenie dla 40 przedsiębiorców z terenu subregionu Krakowski Obszar Metropolitarny.Podmiotom, które wezmą udział w proj. i skutecznie wdrożą strat. zarz. wiek. przyznawany będzie znak i certyfikat regionalnego Lidera CSR zarządzanie wiekiem i prawo do jego umieszczenia na stronie www.", "BENEFICJENT": "MAŁOPOLSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "Lider CSR - zarządzanie wiekiem - KOM (bez m. Kraków)", "DOFINANSOWANIE_UE_PER_CAPITA": 1.08}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1699789.20", "WARTOSC": "1999752.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem gł. proj. jest zwiększenie zdolności adaptacyjnych do rynku pracy os.: zwolnionych, zagrożonych zwolnieniem lub przewidzianych do zwolnienia z pracy oraz os. odchodzących z rolnictwa z terenu objętego wsparciem poprzez utrzymanie zatrudnienia/zatrudnienie/samozatrudnienie/podniesienie kompetencji zawodowych przez min. 80 UP do dnia 28.02.2018 r Grupę docelową (GD) w proj. stanowić będą os. zamieszkujące (zg. z KC) na terenie „Małopolska północ”: m. Kraków, p. krakowskiego, olkuskiego, chrzanowskiego, oświęcimskiego, wielickiego, proszowickiego i miechowskiego : •przewidziane do zwolnienia lub zagrożone zwolnieniem z pracy -60 os. •zwolnione z pracy z przyczyn dot. zakładu pracy w okresie nie dłuższym niż 6 m-cy przed dniem przystąpienia do proj. -60 os. •odchodzące z rolnictwa posiadające gosp. rolne o pow. powyżej 2 ha przeliczeniowych lub członkowie ich rodzin ubezpieczeni w KRUS -10 os. Wsparcie łącznie dla 100 os. w tym min. 60% UP stanowić będą K. Gł. rezultaty: 1. założenie dział. gosp. - min. 11 os. 2. podniesienie kompetencji zawodowych - min. 82 os. 3. podjęcie zatrudnienia/samozatrudnienia przez min. 50% os. zwolnionych z przyczyn dot. zakładu pracy. Gł. zadania (opis w cz. D.1.4): 1.Rekrutacja UP 2.Doradztwo zawod. z IPD 3.Aktywne monitorowanie rynku pracy i pośrednictwo pracy 4.Wsparcie szkoleniowo-doradcze oraz finansowe na zał. dział. gosp. 5.Doradztwo gr. i indyw. (warsztaty APP, opieka case managera, poradnictwo specjalistyczne w tym psychologiczne i zawodowe, coaching) 6.Wsparcie zawodowe dla UP (szkolenia, kursy, studia podyplomowe, staże/praktyki, subsydiowane zatrudnienie, dodatek relokacyjny, tworzenie miejsc pracy w przedsięb. społ.)", "BENEFICJENT": "INSTYTUT ORGANIZACJI PRZEDSIĘBIORSTW I TECHNIK INFORMACYJNYCH \"INBIT\" SP. Z O.O.", "TYTUL": "Zmiana na PLUS.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1628741.50", "WARTOSC": "1916166.48", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów", "OPIS": "GŁÓWNYM CELEM PROJ. jest zwiększenie do 31.08.2021r. zdolności do zatrudnienia i aktywnego udziału w życiu społecznozawodowym 12068K52M osób zagrożonych ubóstwem lub wykluczeniem społecznym,zamieszkujących lub uczących się w rozum. KC na terenie woj.małopolskiego na obszarze powiatów zagrożonych skumulowanymi problemami społ. w zakresie ubóstwa tj. nowotarski,miechowski,chrzanowski, m. Tarnów, brzeski,m. Nowy Sącz, proszowicki,suski, tarnowski,limanowski, gorlicki,nowosądecki,dąbrowski, bocheński, pozostających bez zatrudnienia biernych zawodowo lub bezrobotnych które w pierwszej kolejności wymagają aktywizacji społecznej w szczególności osoby doświadczające wielokrotnego wykluczenia społecznego oraz osoby korzystające z POPŻ,w tym min. 10962K47M osób z niepełnosprawnościami o znacznym lub umiarkowanym stopniu niepełnosprawności,os. z niepełnosprawnościami sprzężonymi,z zaburzeniami psychicznymi,z niepełnosprawnością intelektualną i os. z całościowymi zaburzeniami rozwojowymi.ZADANIA:1. Opracowanie Indywidualnych Ścieżek Reintegracji i treningi kompetencji społ.2. Wyjazd integracyjnozdrowotny3. Indywidualne poradnictwo zawodowe w formie jobcoachingu i poradnictwo psychologiczne4. Szkolenia5. Staże6. Pośrednictwo pracy7. Zatrudnienie subsydiowaneREZULTATY:uzyskanie kwalifikacji przez min. 48 UPposzukiwanie pracy przez min. 30 UPpraca w tym na własny rachunek min. 24 UPoraz efektywność społ.i zatrudnieniowa:w odniesieniu do ON poziom efektywności społ. min.34,zatrudnieniowejmin.12w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społ.poziom efektywności społ.min.34,efektywności zatrudnieniowej min.25", "BENEFICJENT": "PAWEŁ ROZMARYNOWSKI ARTCOM", "TYTUL": "Inwestycja w lepszą przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 1.01}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1928947.88", "WARTOSC": "2269350.45", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem gł.proj.jest aktywizacja zaw. 215 osób, w tym 132 kobiet K, w wieku 30 lat i więcej, pozostających bez pracy (bezr. i biern. zaw.), należących do co najmniej jednej z wymienionych grup tj. os. powyżej 50 r.ż., osoby dług. bezr., osoby z niepełn., osoby o niskich kwalifik., zamieszkujących w rozumieniu KC na obszarze 16 powiatów woj.małopolskiego, w konsekwencji podjęcie zatrudnienia przez przez co najmniej 76 UP. Główne zadania: IPD, poradnictwo zaw., wsparcie psycholog., pośrednictwo pracy, zatrudnienie wspierane, kursy/szkolenia, staże, wsparcie dodatkowe.", "BENEFICJENT": "CENTRUM ROZWOJU SPOŁECZNO-EKONOMICZNEGO", "TYTUL": "MAŁOPOLSKIE CENTRUM ROZWOJU Aktywizacji Zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 0.99}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1591470.70", "WARTOSC": "1872318.48", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów", "OPIS": "GŁÓWNYM CELEM PROJ. jest zwiększenie do 31.08.2021r. zdolności do zatrudnienia i aktywnego udziału w życiu społecznozawodowym 12068K52M osób zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących lub uczących się w rozum. KC na terenie woj.małopolskiego na obszarze powiatów zagrożonych skumulowanymi problemami społ. w zakresie ubóstwa tj. nowotarski, miechowski, chrzanowski, m. Tarnów, brzeski, m. Nowy Sącz, proszowicki, suski, tarnowski, limanowski, gorlicki, nowosądecki, dąbrowski, bocheński, pozostających bez zatrudnienia biernych zawodowo lub bezrobotnych które w pierwszej kolejności wymagają aktywizacji społecznej w szczególności osoby doświadczające wielokrotnego wykluczenia społecznego oraz osoby korzystające z POPŻ,w tym min. 10962K47M osób z niepełnosprawnościami o znacznym lub umiarkowanym stopniu niepełnosprawności, os. z niepełnosprawnościami sprzężonymi, z zaburzeniami psychicznymi, z niepełnosprawnością intelektualną i os. z całościowymi zaburzeniami rozwojowymi.ZADANIA:1.Opracowanie Indywidualnych Ścieżek Reintegracji i treningi kompetencji społ.2.Wyjazd integracyjnozdrowotny3.Indywidualne poradnictwo zawodowe w formie jobcoachingu i poradnictwo psychologiczne4.Szkolenia 5.Staże6.Pośrednictwo pracy7.Zatrudnienie subsydiowaneREZULTATY:uzyskanie kwalifikacji przez min.48 UPposzukiwanie pracy przez min.30 UPpraca w tym na własny rachunek min.24 UPoraz efektywność społ.i zatrudnieniowa:w odniesieniu do ON poziom efektywności społ. min.34,zatrudnieniowejmin.12w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społ.poziom efektywności społ.min.34, efektywności zatrudnieniowej min.25", "BENEFICJENT": "STOWARZYSZENIE GREEN HOUSE", "TYTUL": "Nowe otwarcie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.99}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "1562658.15", "WARTOSC": "1838421.36", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów", "OPIS": "CEL:Zwiększenie aktyw zaw i społecznej 150 osób wykluczonych społw tym dotknięte ubóstwem i osób zagrożonych ubóstwem lub wykluczeniem społniezatrudnionych os z niepełnosprawnościami77K z woj małopolskiego z pow: miechowski,chrzanowski,nowotarski,brzeski,proszowicki,bocheński,m.Nowy Sącz,tarnowski,suski,limanowski,m.Tarnów,dąbrowski,nowosądecki,gorlicki,w których syntet wskaź uwzgl dane na temat os korzystających z pomocy społ,dzieci do lat17,na które rodzice pobierają zasiłek rodzinny oraz os niepełnospr zarejestr w UPracy poprzez kompleksową aktywizację społ i zaw od 1.04.2020r do 31.08.2021 .GD: UP będzie 150 osób77K,73M ON w tym 135 osób o znacznym lub umiark stopniu niepełnospr,os z niepełnospraw sprzęż oraz os z zaburz psychicznymi,w tym os z niepełnospr intelektualną i os z całościowymi zaburzeniami rozwojowymi zagrożone ubóstwem lub wyklucz społ z ww powiatów.Gł rezultaty: L os zagrożonych ubóstwem lub wyklucz społ,które uzyskały kwalifik po opuszcz programu:66 L os zagroż ubóstwem lub wyklucz społ poszukujących pracy po opuszcz progr:45 L os zagrożonych ubóstwem lub wyklucz społ pracujących po opuszczeniu progrłącznie z pracuj na własny rach:38osZakładamy,iż 34UP spośród 15UP,tj.min.5UP uzyska efektywność społ,zaś 25 UP poziom efektyw zatrudnieniowej4osZakładamy,iż 34UP spośród 135UP o znacznym stopniu,os z niepełnospr intelektualną,z niepełnospraw sprzężonymi uzyska efektyw społ, tj. 46os,zaś 12UP poziom efektyw zatrudn17osDziałania: 1.Identyfikacja potrzeb z IPD4hx150os2.TRENING PODSTAWOWYCH KOMPETENCJI SPOŁECZNYCH10grx15osx24h3.WARSZTATYTECHNIKI AKTYWNEGO POSZUKIWANIA PRACY10grx15osx16h4.POŚREDNICTWO PRACY 150osxśrednio 6hos5.Wysokiej jakości szkolenia zawodowe 120os.6.STAŻE,120os x3 mce, 30os x 4mce7.TRENER ZATRUDNIENIA WSPIERANEGO", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Siła integracji", "DOFINANSOWANIE_UE_PER_CAPITA": 0.97}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1692716.72", "WARTOSC": "1991431.44", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Cel Proj: to zatrudnienie i/lub podniesienie adaptacyjności zatrudnieniowej przez 144 os. powyżej 30 r. ż., pozostających bez pracy, należące co najmniej do jednej z grup: osób powyżej 50 roku życia (pow. 90% uczestników), osoby długotrwale bezrobotne, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach, kobiet., z powiatów limanowskiego, wadowickiego, oświęcimskiego i myślenickiego, dąbrowskiego, nowosądeckiego, tatrzańskiego, olkuskiego, chrzanowskiego, tarnowskiego, gorlickiego, brzeskiego i nowotarskiego, proszowickiego, miechowskiego w okresie od 2016-07-01 do 31.06.2018 r. Projekt zakłada kompleksowe działania, od diagnozy potrzeb zawodowych, poprzez pośrednictwo pracy, po uzyskanie kwalifikacji i umiejętności dostosowanych do potrzeb pracodawców oraz nabycie doświadczenia zawodowego w ramach staży i subsydiowanego zatrudnienia. Każdy uczestnik weźmie udział w pośrednictwie pracy i szkoleniach/kursach uzyskując kwalifikacje adekwatne do potrzeb pracodawców. Szczególny nacisk w proj. położono na elastyczność wsparcia i zindywidualizowanie oferty dla każdego z uczestników, dlatego pozostałe formy będą dobierane indywidualnie w całym procesie IPD. 110 os. w wyniku udziału w stażach uzyska doświadczenie konieczne do podjęcia i wykonywania zawodu, znacznie zwiększając swoje możliwości zatrudnienia. Uczestnicy wymagający szczególnego podejścia w zakresie aktywizacji otrzymają wsparcie psychologiczne i motywacyjne (w zależności od potrzeb): psychologa, doradcy zawodowego, trenera zatrudnienia wspieranego, grupowe warsztaty poradnictwa zawodowego i psychologicznego. Zaplanowany działania posłużą do osiągnięcia głównego rezultatu jakim jest uzyskanie zatrudnienia (zgodnie z wymogami konkursu): w przypadku uczestników 50+ minimum 35 %, os. o niskich kwalifikacjach 40%, os. długotrwale bezrobotne 35%, os. z niepełnosprawnościami 20%, w przypadku kobiet 40%.", "BENEFICJENT": "MICHAŁ CICHOŃ PRO STUDIO", "TYTUL": "Naprzeciw zmianom", "DOFINANSOWANIE_UE_PER_CAPITA": 0.92}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1697275.81", "WARTOSC": "1996795.08", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "GRUPA DOCELOWA: osoby w wieku 30 lat i więcej pozostające bez pracy należące co najmniej do jednej z grup: osoby powyżej 50 roku życia, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach, kobiety - mieszkańcy powiatów, w których wysokość stopy bezrobocia przekracza średnią dla woj. małopolskiego tj: myślenicki, proszowicki, miechowski, wadowicki, oświęcimski, nowotarski, brzeski, gorlicki, tarnowski, chrzanowski, olkuski, tatrzański, nowosądecki, limanowski i dąbrowski. Dodatkowo osoby z niepełnosprawnościami i/lub osoby powyżej 50 r.ż stanowią powyżej 50% UP, a osoby opiekujące się osobami zależnymi stanowią powyżej 10% UP. ZADANIA: 1. Identyfikacja indywidualnych potrzeb uczestnika 2. Poradnictwo psychologiczne i poradnictwo zawodowe 3. Pośrednictwo pracy 4. Szkolenia prowadzące do podniesienia, uzupełnienia, zmiany kwalifikacji zawodowych 5. Staże zawodowe 6Subsydiowane zatrudnienie i zatrudnienie wspomagane WSKAŹNIKI: L. osób bezrobotnych, w tym długotrwale bezrobotnych, objętych wsparciem w programie-65 L. osób długotrwale bezrobotnych, objętych wsparciem w programie-26 L. osób biernych zawodowo objętych wsparciem w programie-7 L. osób o niskich kwalifikacjach objętych wsparciem w programie-10 L. osób z niepełnosprawnościami objętych wsparciem w programie-4 L. osób w wieku 50 lat i więcej objętych wsparciem w programie-37 Wskaźnik efektywności zatrudnieniowej: a) osób powyżej 50 r.ż–35% b) osób niskowykwalifikowanyc – 40% c) osób długotrwale bezrobotnych– 35% d) osób niepełnosprawnych–20% e) kobiet- 40%", "BENEFICJENT": "\"SYSTEMA\" SP. Z O.O.", "TYTUL": "Droga do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.92}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1667185.10", "WARTOSC": "1961394.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Projekt realizowany przez Fundację AKME w partnerstwie z WSNRROW, skierowany do 130UP (78K/52M) z obszarów woj.małopolskiego, gdzie syt. na rynku pracy jest najtrudniejsza–bezrobocie. GRUPĘ DOCELOWĄ stanowią os. w wieku 30 lat i więcej pozostające bez pracy (bezrobotni i bierni zawodowo) należące do co najmniej jednej z grup: 30os. 50+ (18K/12M), 38os.(22K/16M) długotrwale bezrobotnych, 8os.(4K/4M) z niepełnosprawnościami, 46os (26K/20M) o niskich kwalifikacjach i 78K(z czego 8K nienależących do ww. grup), w tym 20os. sprawujących opiekę nad os. zależną (12K/8M). CELEM PROJ. jest wzrost (od 01.06.2016 do 28.02.2018) zatrudnienia os. z ww.grup w ramach zindywidualizowanego i kompleksowego wsparcia aktywizacyjnego (min.2 formy wsparcia dla każdego UP spośród oferowanych w ZAD.1-4) adekwatnego do potrzeb i potencjału UP określonych wspólnie z doradcą klienta w toku przygotowania IPD (poddawanego stałemu monitoringowi). Przez cały okres trwania proj. UP zagwarantowane będzie wsparcie pośrednika pracy. Szereg form pomocy-spotkania z psychologiem, warsztaty z aktywnego poszukiwania pracy, grupowe poradnictwo z zakr. opieki nad os. zależną umożliwią UP przezwyciężanie barier i trudności, które ograniczają ich efektywne funkcjonowanie społ.-zawodowe. Szkolenia w zawodach deficytowych na rynku pracy na obszarze OSI pozwolą UP zdobyć kwalifikacje (potwierdzone certyfikatem), które zwiększą ich szanse na znalezienie zatrudnienia, zaś udział w stażach uzupełni doświadczenie i umiejętności praktyczne. GŁÓWNE REZULTATY planowane do osiągnięcia to m.in.: -osiągnięcie wskaźników efektywności zatrudnieniowej (zob.pkt.E.5.2) -podjęcie pracy po opuszczeniu programu (łącznie z pracującymi na wł. rachunek) przez min.45% bezrobotnych (w tym długotrwale bezrobotnych) i min. 40% biernych zawodowo objętych wsparciem proj. -uzyskanie kwalifikacji po opuszczeniu programu przez min.31% bezrobotnych (w tym długotrwale bezrobotnych) i min.27% biernych zawodowo objętych wsparciem", "BENEFICJENT": "FUNDACJA AKME", "TYTUL": "Wbrew barierom", "DOFINANSOWANIE_UE_PER_CAPITA": 0.9}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1751433.84", "WARTOSC": "2060510.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem projektu jest wyposażenie w niezbędną wiedzę, doświadczenie i umiejętności 140 os. 80K60M pow. 30 r.ż., zamieszkujących wybrane obszary woj. małopolskiego w okresie 01.06.2018 r. do 31.03.2020 r.w celu poprawy ich sytuacji na rynku pracy i uzyskania zatrudnienia. GD proj. będzie 140 os. 80K60M w wieku pow. 30 r.ż, bezrobotnych i biernych zawodowo, zamieszkujących powiaty, w których wysokość stopy bezrobocia przekracza średnią dla województwa małopolskiego.Zadania:1. Diagnoza UP i opracowanie IPD2. Usługi rynku pr. poradnictwo zaw. i pośrednictwo3. Szkolenia 4. Działania aktywizacyjne i uzupełniające działania motywacyjne,wsparcie trenera pracy, poradnictwo dla osób zajmujących sie osobami zależnymi, 5. StażeProjekt gwarantuje osiągniecie wskaźników m.in: Wartość wskaźnika zatrudnieniowego: dla os. z niepełnosprawnościami niepełnosprawnych min. 33 dla kobiet min. 39 dla os. o niskich kwalifikacjach min. 38 dla os. długotrwale bezrobotnych min. 30 dla osób w wieku 50 lat i więcej min. 33 na warunkach określonych w SzOOP bezrobotnych mężczyzn, którzy nie zostali zakwalifikowani do żadnej z ww grup na poziomie min. 56Wsparcie w ramach projektu zostanie dostosowane do indywidualnych potrzeb uczestnika, obejmującym minimum 2 formy wsparcia.", "BENEFICJENT": "PRACOWNIA BADAŃ SPOŁECZNYCH SONDA SP. Z O. O.", "TYTUL": "Prostujemy ścieżki do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.9}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1589457.84", "WARTOSC": "1869950.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Główny cel projektu to zwiększenie poziomu aktywności zawod. wśród osób znajdujących się w najtrudniejszej sytuacji na rynku pracy (zgodnie z SZOOP WM), tj. 80 zrekrut. do projektu osób niepełnosprawnych (kobiet i mężczyzn) w wieku 30+, bezrobotnych lub biernych zawodowo, zamieszkujących (zgodnie z Kodeksem Cywilnym) na terenie tych powiatów woj.małop., gdzie stopa bezrobocia jest większa od średniej dla całego woj. poprzez udzielenie im kompleksowego wsparcia (min. 2 formy wsparcia na uczestnika/-czkę) do końca V.2018r. oraz podjęcie zatrudnienia przez 20% uczestników/-czek. Opis grupy docelowej: osoby niepełnospr. (skrót: „ON”) bez względu na płeć (50 kobiet i 30 mężczyzn) w wieku powyżej 30 lat, w tym: bezrobotne (55 osób) i bierne zawod. (25 osób), zamieszk. (zgodnie z Kodeksem Cywilnym) w woj.małop. na terenie powiatów: myślenicki, proszowicki, miechowski wadowicki, oświęcimski, nowotarski, brzeski, gorlicki, tarnowski, chrzanowski, olkuski, tatrzański, nowosądecki, limanowski, dąbrowski. Sposób realizacji celu: kompleksowe wsparcie (min. 2 formy wsparcia na uczestnika/-czkę–dalej skrót „UP”) w ramach zadań: Zad.1–Rekrutacja UP, diagnoza potrzeb UP i lokalnego rynku pracy oraz ustalenie IPD dla UP, Zad.2–Przygotowanie UP do aktywności zawodowej – wsparcie motywacyjne, poradnictwo zawodowe, warsztaty aktywizacyjne i komputerowe, Zad.3–Pierwsze kroki UP na rynku pracy – szkolenia i staże zawodowe. Planowane rezultaty/produkty: 20%UP podejmie pracę 80 IPD zawier.„ofertę wsparcia” Min.3oferty pracy dla każd.UP 80UP skierow. na wsparcie motywac. i poradnict.zawod., z czego 64(80%) zrealizuje te formy w pełnym wymiarze, 80UP skierow. na warsztaty aktywizacyjne, z czego 64(80%) zakończy je z wyn. pozyt. 72UP skierow. na warsztaty komputerowe, z czego 58(80%) zakończy je z wyn. pozyt. 70UP skierow. na szkolenia zawodowe, z czego 57(81%) zakończy je z wyn. pozyt. 75UP skierow. na staże zawodowe i objętych pomocą trenera zatrud. wspieranego, z czego 60(80%)", "BENEFICJENT": "SPÓŁDZIELNIA SOCJALNA SERWIS", "TYTUL": "Jestem niepełnosprawny i chcę pracować", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1556004.81", "WARTOSC": "1830593.90", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "P. skierowany jest do 192 (130K,62M) uczestników/czek projektu w wieku 30 lat i więcej pozostających bez pracy (osoby bezrobotne i bierne zawodowo) z obszaru woj.małopolskiego, należących do co najmniej jednej z grup: -ospełnosprawnościami; -os.długot.powyżej 50 roku życia; -os.z nierwale bezrobotnych; -os.o niskich kwalifikacjach; -kobiet. Gr.doc.obejmuje 164 os.bezrobotne, w tym 54 os.długotrwale bezrobotne oraz 28 os.biernych zaw. Wśród nich 162 os.stanowią os.w wieku 50+ oraz 30 os.z niepełnosprawnościami. Pośród wszystkich UP wsparciem zostanie objęte min. 100os. o niskich kwalifikacjach, 54 os.długotrwale bezrobotne oraz 110 kobiet. W ramach P. wsparcie otrzyma min.24 UP opiekujące się os.zależnymi. Wsparcie w ramach P. uwzględnia obligatoryjnie identyfikację indywidualnych potrzeb dla każdego uczestnika oraz opcjonalnie w zależności od wyników analizy IPD co najmniej 2 formy wsparcia: -pośrednictwo pracy dostępne na każdym etapie realizacji projektu dla 192 UP; -poradnictwo zawodowe (dla 192 UP) składające się z etapu indywidualnego oraz grupowego; -szkolenia prowadzące do podniesienia, uzupełnienia, zmiany kwalifikacji (dla 180 UP); -3 miesięczny staż zawodowy (dla 78 UP). Dla 24 UP, które opiekują się osobami zależnymi przewidziano poradnictwo z zakresu organizacji opieki nad tymi osobami. Dodatkowym wsparciem będzie również pomoc motywacyjna psychologa dostępnego na każdym etapie realizacji projektu dla 192 UP. Dzięki realizacji zaplanowanego wsparcia zostanie osiągnięty cel główny projektu jakim jest: wyższy poziom aktywności zawodowej oraz zdolności do zatrudnienia 192 uczestników projektu objętych wsparciem w czasie trwania projektu: 01/07/2016-30/06/2018. Rezultatem podjętych działań będzie uzyskanie kwalifikacji oraz podjęcie pracy, łącznie z prowadzeniem działalności na własny rachunek po opuszczeniu programu przez uczestników objętych wsparciem.", "BENEFICJENT": "\"QS ZURICH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Proces aktywizacji zawodowej bodźcem do zatrudnienia !", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1529699.30", "WARTOSC": "1799646.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Głównym celem projektu jest zwiększenie do 29.02.2020 zdolności do uzyskania i utrzymania zatrudnienia 12070K50M osób, w wieku 30 lat i więcej, zamieszkujących w rozumieniu KC na obszarze województwa małopolskiego w POWIATACH, w których wysokość stopy bezrobocia przekracza średnią dla województwa, pozostających bez zatrudnienia 9656K40M bezrobotnych i 2414K10M biernych zawodowo, będących w najtrudniejszej sytuacji na rynku pracy, tj.:70 kobiet,min. 13 8K5M osób z niepełnosprawnościami,min. 24 14K10M osoby powyżej 50 roku życia,min. 44 26K18M osoby długotrwale bezrobotne,min. 52 30K22M osoby o niskich kwalifikacjach,oraz min. 8 bezrobotnych mężczyzn w wieku 3049 lat nienależących do ww.grup.Ponadto 8 UP 6K2M stanowić będą osoby opiekujące się os.zależnymi.Zadania:identyfikacja potrzeb UP wraz z utworzeniem i późniejszą weryfikacją IPDpośrednictwo pracy dostępne na każdym etapie proj.indywidualne wsparcie motywacyjne dla 50 UPindywidualne poradnictwo zawodowe dla 70 UPindywidualne poradnictwo z zakresu organizacji opieki nad osobami zależnymi dla 8 UPszkolenia zawodowe dla 80 UPstaże średnio 5 mczne dla 80 UPEfektem realizacji projektu będzie osiągnięcie wsk. rezultatu bezpośredniego:uzyskanie kwalifikacji przez min. 40 UPpodjęcie pracy w tym na własny rachunek przez min. 30 UPA także osiągnięcie wsk. efektywności zatrudnieniowej dla:osób w wieku 50 lat i więcej: min. 33ON: min. 33długotrwale bezrobotnych: min. 30osób o niskich kwalifikacjach: min. 38K min. 39bezrobotnych M nienależących do ww.grup min. 56", "BENEFICJENT": "FUNDACJA AKME", "TYTUL": "Wbrew barierom 2", "DOFINANSOWANIE_UE_PER_CAPITA": 0.78}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1193420.92", "WARTOSC": "1404024.62", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów", "OPIS": "GŁÓWNYM CELEM PROJ. jest zwiększenie do 31.07.2021 r. zdolności do zatrudnienia i aktywnego udziału w życiu społecznozawodowym 90 52K38M osób zagrożonych ubóstwem lub wykluczeniem społecznym,zamieszkujących lub uczących się w rozum. KC na terenie woj.małopolskiego na obszarze powiatów zagrożonych skumulowanymi problemami społecznymi w zakresie ubóstwa tj. miechowski,chrzanowski,nowotarski,brzeski,proszowicki,bocheński,m.Nowy Sącz,tarnowski,suski,limanowski,m.Tarnów,dąbrowski,nowosądecki,gorlicki,pozostających bez zatrudnienia biernch zawodowo lub bezrobotnych które w pierwszej kolejności wymagają aktywizacji społecznej w szczególności osoby doświadczające wielokrotnego wykluczenia społecznego oraz osoby korzystające z POPŻ,w tym min. 28 16K12M osób z niepełnosprawnościami o znacznym lub umiarkowanym stopniu niepełnosprawności,os. z niepełnosprawnościami sprzężonymi,z zaburzeniami psychicznymi,z niepełnosprawnością intelektualną i os. z całościowymi zaburzeniami rozwojowymi.ZADANIA1.Opracowanie Indywidualnych Ścieżek Reintegracji i treningi kompetencji społecznych2.Indywidualne poradnictwo zawodowe w formie jobcoachingu i poradnictwo psychologiczne 3.Szkolenia zawodowe4.Staże5.Pośrednictwo pracyREZULTATY:uzyskanie kwalifikacji przez min.36 UPposzukiwanie pracy przez min.23 UPpraca w tym na własny rachunek min.18 UPoraz efektywność społ.i zatrudnieniowa:w odniesieniu do ON poziom efektywności społ.min.34,zatrudnieniowejmin.12w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społ.poziom efektywności społ.min.34,efektywności zatrudnieniowejmin.25", "BENEFICJENT": "EURO CONSULTING WIOLETTA ŻYBORT", "TYTUL": "Pozwól sobie pomóc!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1765047.37", "WARTOSC": "2076526.32", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Projekt skierowany jest do osób znajdujących się w najtrudniejszej sytuacji na małopol. rynku pracy tj. 140 osób pow. 50 r.ż. w tym 93 K zarówno bezrobotnych 65, w tym 30 długotrwale bezrobotnych oraz osób biernych 35. Ponadto min. 50 stanowić będą osoby o niskich kwalifikacjach. Celem projektu realizowanego od VII.2018VI.2020 jest zwiększenie poziomu zatrudnienia tych osób poprzez indywidualne i kompleksowe wsparcie oparte na IPD przy aktywnym zaangażowaniu i współdziałaniu samego uczestnika UP. Działania obejmą obszar pow.: wadowicki, oświęcimski, chrzanowski, wielicki, miechowski, olkuski, proszowicki, brzeski, tarnowski stopa bezrobocia pow. 5,5 ponad 50 UP będzie pochodzić z tych terenów. Osoby będą też rekrutowane w powiatach: m. Kraków, krakowski, m. Tarnów, bocheński i suski. Działania będą realizowane w 4 Centrach Wsparcia Oświęcim, Brzesko, Wadowice, Kraków, by UP mieli łatwy dostęp do wsparcia. W ramach projektu doradcy klienta i pośrednicy pracy towarzyszą UP przez okresu udziału w projekcie proponując formy wsparcia zmierzające do rozwoju kompet. społecznozaw. UP w tym cyfrowych i podjęcia zatrudnienia. Nabyciepodniesienieuzupełnienie kwalifikacjikompetencji zaw. nastąpi w wyniku sprofilowanych i odpowiednio dobranych szkoleń z egzaminem. Osoby bez dośw. zawod.długotrwale bezrobotne wg IPD wezmą udział w stażach i subsydiowanym zatr. Zgodnie z IPD UP otrzymają pomoc doradcy zaw., psychologa, TZW, coacha. Na wniosek UP nastąpi zwrot kosztów dojazduzapewnienia opieki nad os. zależnymi OZ. Wskaźniki: 100 UP otrzyma wsparcie w zakresie IPD, pośrednictwa pracy, min 50 ind grupowe wsparcie doradcy zaw. i psych. Min. 30 UP otrzyma wzmacniające wsparcie coacha i TZW. Min. 50 os. podniesie kwalifikacjenabędzie kompetencje zaw.szkoleniabony, min. 30 osób odbędzie staże 3mies., a 33 zatrudnienie subsydiowane. Ponadto min 50 UP wzmocni kompetencje cyfrowe poprzez szkol.doradztwo.", "BENEFICJENT": "ZWIĄZEK CENTRALNY DZIEŁA KOLPINGA W POLSCE", "TYTUL": "Po 50-tce aktywnie na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1302805.60", "WARTOSC": "1532712.48", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "CELEM GŁÓWNYM projektu NOWE KWALIFIKACJE DLA TWOJEGO SUKCESU jest zwiększenie poziomu zatrudnienia 132 osób (72K i 60M) bezrobotnych lub biernych zawodowo, powyżej 30 r.ż., zamieszkujących OSI w woj. małopolskim, w okresie od 1.6.2016 do 31.12.2017, będących osobami znajdującymi się w najtrudniejszej sytuacji na rynku pracy, tj. powyżej 50 roku życia, niepełnosprawnymi, długotrwale bezrobotnymi, niskowykwalifikowanymi i kobietami. Osiągnięcie celu zagwarantuje realizacja kompleksowego programu na rzecz aktywizacji zawodowej ww. grupy w okresie 6.2016–12.2017, poprzez objęcie jej szerokim zestawem FORM POMOCY, dostosowanych do indywidualnych potrzeb: - opracowanie IPD: 132os. - indywidualne wsparcie specjalistów: 132os. - pośrednictwo pracy: 132os. - kursy/szkolenia zakończone egzaminem i wydaniem dokumentu potwierdzającego nabyte kwalifikacje: 132os. - staże zawodowe: 52os. GŁÓWNE REZULTATY projektu: 1. Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu: - 84os. bezrobotne - 23os. bierne zawodowo. 2. Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu: - 47os. bezrobotnych - 12os. biernych zawodowo. GRUPĄ DOCELOWĄ (GD) projektu są 132 os. fizyczne, pozostające bez pracy, tj. os. bezrobotne, poszukujące pracy i bierne zawodowo, w wieku 30 lat i więcej, w tym: - 54K i 50M bezrobotnych - 18K i 10M biernych zawodowo w tym dodatkowo należące do grup: - 28K i 38 M powyżej 50 r.ż. - 10K i 8M długotrwale bezrobotnych - 7K i 8M o niskich kwalifikacjach - 6K i 6M niepełnosprawnych - 21K z GD, inne niż ww., zamieszkujące wyłącznie (100% GD) na obszarze powiatów, w których wysokość stopy bezrobocia przekracza średnią dla woj. małopolskiego. ZADANIA w projekcie: 1.BUDOWA IPD ORAZ INDYWIDUALNE I SPECJALISTYCZNE WSPARCIE DORADCZO-MOTYWACYJNE 2. INDYWIDUALNE I KOMPLEKSOWE POŚREDNICTWO PRACY 3. KURSY I SZKOLENIA ZAWODOWE 4. STAŻE ZAWODOWE.", "BENEFICJENT": "KOMPASS INVEST SP. Z O.O.", "TYTUL": "NOWE KWALIFIKACJE DLA TWOJEGO SUKCESU - program na rzecz aktywizacji zawodowej osób w wieku powyżej 30 lat, pozostających bez pracy z terenu powiatów, w których stopa bezrobocia przekracza średnią dla województwa małopolskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.7}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1761347.26", "WARTOSC": "2072173.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Sytuacja na regionalnym rynku pracy dynamicznie się zmienia, a istotnym zadaniem jest wejście powrót na rynek pracy osób, które mają z tym największy problem. Aktywizacja zawodowa osób biernych czy przeważających w rejestrach urzędów wymaga indywidualnego podejścia i wieloaspektowego wsparcia. Stąd też celem projektu jest aktywizacja zawodowa 140 Małopolanek min. (56% kobiet) zarówno bezrobotnych (84 UP) i biernych zawod. (56 UP) prowadząca do zwiększenia zatrudnienia poprzez indywidualnie sprofilowaną kompleksową ofertę w ciągu 24mcy. Działania mają na celu stopniową i trwałą integrację uczestników (UP) z rynkiem pracy przy zastosowaniu form wsparcia o charakterze podmiotowym, uwzględniających zaangażowanie i odpowiedzialność UP w realizację ścieżki dojścia do zatrudnienia. Oferowana pomoc w jak największym stopniu będzie odpowiadać indywidualnym predyspozycjom UP, a punktem wyjścia będzie ich dotychczasowe doświadczenie zawodowe i umiejętności. 140 UP otrzyma ofertę wsparcia, obejmującą takie formy pomocy, które zostaną zidentyfikowane jako niezbędne w celu poprawy sytuacji na rynku pracy każdego UP i które z założenia przyczynią się do uzyskania przez nich zatrudnienia. Wieloaspektowe wsparcie oparte na IPD obejmować może zarówno wsparcie indywidualne i grupowe w zakresie doradztwa zawodowego (dla 140 UP), pośrednictwa pracy (dla 140 UP), wsparcie psychologa (min.50%) czy pomoc trenera pracy jak i coacha (łącznie dla min. 42 UP) ale również ofertę szkoleniową (w tym bony) dla 50UP, stażową dla 44 UP jak i zatrudnienie subsydiowane dla min. 26 UP oraz wzmocnienie kompetencji cyfrowych do 140UP. Działania poprzez funkcjonowanie 4 centrów wsparcia mają charakter lokalny, a znajomość najbliższego otoczenia i doświadczenie Związku Centralnego pozwalają na osiągnięcie zaplanowanych rezultatów tj. wzrost efektywności zatrudnieniowej wśród UP.", "BENEFICJENT": "ZWIĄZEK CENTRALNY DZIEŁA KOLPINGA W POLSCE", "TYTUL": "Aktywni i samodzielni(AS) – skuteczna szansa na rozwój zawodowy dla osób 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 0.69}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1641248.39", "WARTOSC": "1930880.47", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem głównym projektu jest kompleksowa aktywizacja społeczna i zawodowa 100 osób zagroż.ubóstwem lub wykluczeniem społ.,w tym 72 K i 28 Mzamieszk. w rozum.KCna terenie Woj.Małopolskiego,w szczeg.osób które w 1szej kolejności wymagają aktywizacji społ.,w tym wszczeg.doświadcz.wielokrotnego wyklucz.społ.oraz korzystające z POPŻ poprzez zapewnienie indywid.i kompleks.wsparcia udzielanego w op.o ścieżkęreintegracji stworzoną indywid.dla każdego UP w okr.do 05.2019.Realizacja proj.przełoży się bezpośr.na aktywne włączenie społ.UP poprzez poprawęoraz wzmocnienie ich szans na zatrudnienie.Proj.przyczyni się do odbudowy i podtrzym. umiejętności pełnienia ról społ.i zawod.oraz zapobieganiaprocesom wyklucz.społ.UP.Realizacja proj.przełoży się na zwiększ.atrakcyjności UP na rynku pracy i przyczyni się do realizacji celu szczeg.SzOOPRPO WM i do realizacji Strat.Rozw.Woj.Małop.20112020.Grupę docelową projektu będą stanowiły w szczegól.osoby zakwalifik.do III profilu pom.zg.z ustawą z dn.20.04.2004r.o promoc.zatrudn.iinstyt.ryn.pracy,osoby korzyst.ze świadczeń z pom.społecznej zg.z ustawą z dn.12.03.2004 r.o pom.społ.lub kwalifikujące się do objęcia wsparciempom.społ.tj.spełniające co najmn.1 z przesłanek okreś.w art.7 ustawy z dn.12.03.004 r.o pom.społ.oraz osoby,o których mowa w art.1 ust.2 ustawy z dn.13.06.2003 r.o zatrudn.socjalnym.Proj.zakłada objęcie wsparciem:pow.50 osób,dla których ustal.III profil pom.kryt.prem.2pow.20 os.o znacznym lub umiark.stopniu niepełnospr.,os.z niepełnospr.sprzęż.oraz os.z zaburz.psych.,w tym z niepełn.intelek.i całośc.zaburz.rozw.kryt.prem.1pow.50 mieszkańców powiatów zagroż.skumulow.problemami społ.kryt.prem.5.Wsparcie będzie obejm.obligator.dla każdego UP identyfikację indywidualnych potrzeb oraz potencjałów oraz min.3 usługi aktyw.integracji,w tymm.in.poradnictwo psycholog.,prawne,mediacje w tym dla otoczenia UP,trening kompet.społ.,pośredn.pracy,szkolenia,staże,wsparcie TZWkryt.prem.nr4,usługi zdrowotn", "BENEFICJENT": "PRO STUDIO MICHAŁ CICHOŃ", "TYTUL": "Chcieć to móc!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.67}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "2136813.98", "WARTOSC": "2513898.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem głównym proj. jest umożliwienie 188 os. fizycznym (w tym 131 kobietom/ dalej K) w wieku powyżej 50 roku życia pozostającym bez pracy (bezrobotnym i biernym zawodowo), mieszkającym (wg Kodeksu Cywilnego) lub uczącym się (zgodnie z zapisem na str. 23 DK) na terenie woj. małopolskiego, należącym do opisanych w dok. konkursu grup os. znajdujących się w najtrudniejszej sytuacji na rynku pracy (tj. 50+, os. długotrwale bezrobotne, ON, os. o niskich kwalifikacjach, kobiety) oraz os. sprawującym opiekę nad os. zależną podjęcia zatrudnienia poprzez zapewnienie im możliwości nabycia udokument. kwalifikacji, kompetencji i doświadczenia zawod., a także zniwelowanie deficytów w zakresie kompetencji społ. w efekcie udziału w kompleksowym zindywidualiz. wsparciu doradczo-kwalifikacyjno-kompetencyjnym, które będzie realiz. na terenie woj. małopolskiego od IX`2018 do XI`2020 i zakończy się podjęciem zatrudnienia lub samozatrudnienia przez min. 40% K, 34 % OS. 50+, 39% os. o niskich kwalifikacjach, 31 % os. długotrwale bezrobotnych, 34% ON. Powyższy cel wprost realizuje zapisy celu RPO WM. W proj. po fazie oprac. Indywidualnego Planu Działania, przewidziano wysokojakościowe,kompleksowe, dopasowane do indywidualnych zdiagnoz. potrzeb UP stałe wsparcie w realizacji planów zawodowych (opieka Doradcy zawod.). UP wezmą udział w Warsztatach Integracji i Rozwoju (zmniejszenie problemów intrapersonalnych i interpersonal., stanowiących barierę w podjęciu nowej aktywności zawod., przygotowanie do wejścia w rolę lub powrotu do roli pracownika). Dla UP przygotowano zróżnicowaną ścieżkę nabywania kompetencji i kwalifikacji zawodowych poprzez udział w szkoleniach i/lub stażach zawod. oraz realizowane przez cały okres proj. aktywne pośrednictwo pr, Minimum 11% UP otrzyma także wsparcie towarzysz. w postaci poradnictwa i wsparcia finans. dla os. opiekujących się os. zależnymi.", "BENEFICJENT": "GRUPA DORADCZA PROJEKT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "RESTART IV- PROGRAM AKTYWIZACJI ZAWODOWEJ OSÓB W WIEKU POWYŻEJ 50 ROKU ŻYCIA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.63}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "704075.80", "WARTOSC": "746713.12", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem P jest stworzenie warunków służących poprawie zdolności do zatr. absolwentów szkół zaw. w 14 jednostkach org. ZDZ w Kielcach z terenu 13 powiatów (woj.święt.,maz. i mał.).Cel ten zostanie osiągnięty poprzez wdrożenie modelu kursu animatora społ.-kult. osób starszych skierowanego do uczniów (KiM) szkół zaw. na bazie dośw. kraju partnera (Hiszpania) i przy pełnym zaangaż. partnerów krajowych PCPR Busko Zdrój, Dom Seniora „Aktywni Zawsze” w K-cach, jako repr.pracodawców z obszaru rynku usług dla osób starszych.Współpraca ponadnar. opiera się o wym. inf.i dośw.,a następnie transfer,adaptację i wdroż.modelu ww. kursu:profil kompet.dla zawodu,program kursu(część teoret.-szkolenie i prakt-staż)i e-podręcznik. Etapy realizacji P: 1.Przygotowanie R przez Zespół Ekspertów w ścisłej współpr. z partnerem zagr. 2.Testowanie R w 3 jednostkach ZDZ (Kielce,Busko Z.,N.Miasto) na repr. grupie 45U(27K/18M).Test. obejmie realizację pilotażowego kursu animatora w części teoret. i praktycznej na bazie wypracowanych produktów. 3.Analiza efektów test. na podst. wniosków ZE,partnera ponad. i z uwzg. zasady empowerment. 4.Opracowanie ostatecznej wersji modelu kursu przez ZE,partnera ponad. i z uwzg. zasady empowerment. 5.Wdrożenie R do praktyki w 14 centrach kształc. zaw. poprzez uchwałę Zarządu ZDZ w K-CACH. 6.Wypracowanie rekomendacji dla zapewnienia skutecznej trwałości R. GD pr.: 1. U-kadra zarządzająca i n-le przedmiotów z obszaru ES szkół ZDZ,które wdrożą wypr. kurs: -Doc.:28osób(15Ki13M) z 14 jedn. ZDZ w Kielcach -Test.:9osób(6Ki3M) z 3 jedn. ZDZ w Kielcach (Kielce,Busko Zdrój,Nowe Miasto) -Umas.:48(KiM)z 24 oddziałów Związku ZDZ na terenie 14 woj.w PL 2. O-Uczniowie (KiM) szkół zaw. ZDZ powyżej 18r.ż.: -Doc.:U ze szkół zaw. skupionych w ramach 14 jedn. terenowych ZDZ w Kielcach -Test.:45U (27Ki18M) z 3 jedn. ZDZ w Kielcach (K-ce, Busko Z.,Nowe Miasto) -Umas.:U szkół zaw. ZZDZ z całej", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W KIELCACH", "TYTUL": "Nowe kompetencje, nowe możliwości-Młodzieżowy animator społeczno-kulturowy osób starszych.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "869360.91", "WARTOSC": "1022777.55", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów", "OPIS": "GŁÓWNYM CELEM PROJ. jest zwiększenie do 30.06.2021r. zdolności do zatrudnienia i aktywnego udziału w życiu społecznozawodowym 64 36K28M osób zagrożonych ubóstwem lub wykluczeniem społecznym,zamieszkujących lub uczących się w rozum. KC na terenie woj.małopolskiego na obszarze powiatów zagrożonych skumulowanymi problemami społecznymi w zakresie ubóstwa tj.nowotarski, miechowski,chrzanowski, m. Tarnów,brzeski, m. Nowy Sącz,proszowicki,suski, tarnowski,limanowski, gorlicki,nowosądecki,dąbrowski,bocheński, pozostających bez zatrudnienia biernych zawodowo lub bezrobotnych które w pierwszej kolejności wymagają aktywizacji społecznej w szczególności osoby doświadczające wielokrotnego wykluczenia społecznego oraz osoby korzystające z POPŻ,w tym min.5934K25M osób z niepełnosprawnościami o znacznym lub umiarkowanym stopniu niepełnosprawności,os. z niepełnosprawnościami sprzężonymi,z zaburzeniami psychicznymi,z niepełnosprawnością intelektualną i os.z całościowymi zaburzeniami rozwojowymi.ZADANIA:1. Opracowanie Indywidualnych Ścieżek Reintegracji i treningi kompetencji społecznych2. Wyjazd integracyjnozdrowotny3. Pakiet usług podstawowych3. Indywidualne poradnictwo zawodowe w formie jobcoachingu oraz poradnictwo psychologiczne4. Szkolenia5. Staże6. Pośrednictwo pracyREZULTATY:uzyskanie kwalifikacji przez min.26 UPposzukiwanie pracy przez min.16 UPpraca w tym na własny rachunek min.13 UPoraz efektywność społ.i zatrudnieniowa:w odniesieniu do ON poziom efektywności społ. min.34,zatrudnieniowejmin.12w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społ.poziom efektywności społ.min.34,efektywności zatrudnieniowejmin.25", "BENEFICJENT": "PAWEŁ ROZMARYNOWSKI ARTCOM", "TYTUL": "Postaw na zmianę!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "868539.30", "WARTOSC": "1021810.95", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów", "OPIS": "GŁÓWNYM CELEM PROJ. jest zwiększenie do 30.06.2021 r. zdolności do zatrudnienia i aktywnego udziału w życiu społecznozawodowym 64 36K28M osób zagrożonych ubóstwem lub wykluczeniem społecznym,zamieszkujących lub uczących się w rozum. KC na terenie woj.małopolskiego na obszarze powiatów zagrożonych skumulowanymi problemami społecznymi w zakresie ubóstwa tj. miechowski,chrzanowski,nowotarski,brzeski,proszowicki,bocheński,m.Nowy Sącz,tarnowski,suski,limanowski,m.Tarnów,nowosądecki,dąbrowski,gorlicki,pozostających bez zatrudnienia biernych zawodowo lub bezrobotnych które w pierwszej kolejności wymagają aktywizacji społecznej w szczególności osoby doświadczające wielokrotnego wykluczenia społecznego oraz osoby korzystające z POPŻ,w tym min. 20 11K9M osób z niepełnosprawnościami o znacznym lub umiarkowanym stopniu niepełnosprawności,os. z niepełnosprawnościami sprzężonymi,z zaburzeniami psychicznymi,z niepełnosprawnością intelektualną i os. z całościowymi zaburzeniami rozwojowymi.ZADANIA:1.Opracowanie Indywidualnych Ścieżek Reintegracji i treningi kompetencji społ.2.Indywidualne poradnictwo zawodowe w formie jobcoachingu oraz poradnictwo psychologiczne3.Szkolenia zawodowe4.Staże5.Pośrednictwo pracyREZULTATY:uzyskanie kwalifikacji przez min.26 UPposzukiwanie pracy przez min.16 UPpraca w tym na własny rachunek min.13 UPoraz efektywność społ.i zatrudnieniowa:w odniesieniu do ON poziom efektywności społ. min.34,zatrudnieniowejmin.12w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społ.poziom efektywności społ.min.34,efektywności zatrudnieniowejmin.25", "BENEFICJENT": "EURO CONSULTING WIOLETTA ŻYBORT", "TYTUL": "GAMA MOŻLIWOŚCI 2", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-11-01", "DOFINANSOWANIE": "868539.30", "WARTOSC": "1021810.95", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów", "OPIS": "GŁÓWNYM CELEM PROJ. jest zwiększenie do 31.12.2021 r. zdolności do zatrudnienia i aktywnego udziału w życiu społ.zawod. 64 36K28M osób zagrożonych ubóstwem lub wykluczeniem społ., zamieszkujących lub uczących się w rozum. KC na terenie woj.małopolskiego na obszarze powiatów zagrożonych skumulowanymi problemami społ. w zakresie ubóstwa tj. miechowski,chrzanowski, nowotarski, brzeski,proszowicki,bocheński, m.Nowy Sącz, tarnowski, suski, limanowski, m.Tarnów, nowosądecki, dąbrowski, gorlicki, pozostających bez zatrudnienia biernych zawodowo lub bezrobotnych które w pierwszej kolejności wymagają aktywizacji społ. w szczególności osoby doświadczające wielokrotnego wykluczenia społecznego oraz osoby korzystające z POPŻ, w tym min.5934K25M osób z niepełnosprawnościami o znacznym lub umiarkowanym stopniu niepełnosprawności, os. z niepełnosprawnościami sprzężonymi, z zaburzeniami psychicznymi, z niepełnosprawnością intelektualną i os. z całościowymi zaburzeniami rozwojowymi.ZADANIA1.Opracowanie IŚR i treningi kompetencji społecznych2.Indywidualne poradnictwo zawodowe w formie jobcoachingu oraz indywidualne poradnictwo psychologiczne3.Szkolenia zawodowe4.Staże5.Pośrednictwo pracyREZULTATY:uzyskanie kwalifikacji przez min. 26 UPposzukiwanie pracy przez min. 16 UPpraca w tym na własny rachunek min. 13 UPoraz efektywność społ.i zatrudnieniowa:w odniesieniu do ON poziom efektywności społ. min.34,zatrudnieniowejmin.12w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społ.poziom efektywności społ.min.34,efektywności zatrudnieniowejmin.25", "BENEFICJENT": "S.T.R. PROJECT STANISŁAW ROMANISZYN", "TYTUL": "Wykluczeniu powiedz NIE!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "839073.98", "WARTOSC": "995579.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem gł. proj. jest indywidualna i kompleksowa aktywizacja zaw. - eduk. os. młodych do 29 r.ż. biernych zawodowo w tym w szczególności z kat. NEET, imigrantów i reemigrantów zamieszkujących zg. z KC, uczących się lub pracujących na terenie M. Krakowa oraz p. krakowskiego, wielickiego, wadowickiego, proszowickiego, olkuskiego, miechowskiego, myślenickiego, poprzez zwiększenie kompetencji i doświadczenia zawodowego oraz osiągnięcie wsk. zat. dla poszczególnych grup os. tj. dla os. w najtrudniejszej sytuacji min. 42%, dla pozostałych os. min. 57% Gł. rezultaty:nabycie nowych kwalifikacji i kompetencjizdobycie dośw. zawod.zatrudnienie min. 42% os. w najtrudniejszej sytuacji oraz min. 57% os. pozostałychUP są wyłącznie K i M, którzy zamieszkują zg. z KC, uczą się lub pracują z obszaru m. Krakowa, p. krakowskiego, wielickiego, wadowickiego, proszowickiego, olkuskiego, miechowskiego, myślenickiego (k.d.2) w wieku 18-29 lat, z wyłączeniem gr. określonej dla trybu konkurs. w pod1.3.1 PO WER:bierne zawodowo, w tym ONimigranci i reemigranci zg. z def. Wytycznych- dok przedmiotowego konkursu (k.d. 1) Wsparciem zostaną objęte os. w wieku 18-29 lat:os. bierne zawodowo w tym w szczeg. z kat. NEET, zg. z kryt. nr 3 należące co najmniej do jednej z gr.:-zam. ob. wiejskie (wg DEGURBA) poza ZIT-rodzice powracający na rynek pracy-os z niepełnosprawnościami (ON)imigrancii, reemigrancji należący co najmniej do jednej z gr.:-bierne zawod. w tym z kat. NEET-bezrobotne (zarejestr./niezarejestr.)-pracująceWsparcie dla 54 UP, w tym min. 70% UP stanowi grupa NEET. Min. 79% UP będą stanowić os. pozostające poza rynkiem pracy tj. bezrobotne i bierne zawod. Gł. zad. (opis w 4.1):Rekrutacja UPPrzygotowanie IPDWsparcie gr. i indyw. np. warsztaty, spot. indyw. w tym psych, dor. zawod, coachingWsparcie zawod.-edukacyjn -staże dla min. 40 os., szkolenia min. 19os., bony szkoleniowe min. 8os., bon na zatrudnienie min. 2 os., bon na zasiedlenie min. 2 osCase Management i Pośrednictwo pracy", "BENEFICJENT": "FUNDACJA ROZWOJU KOMPETENCJI I PRZEDSIĘBIORCZOŚCI PROAKTYWNI", "TYTUL": "Proaktywni z POWER-em!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.5}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "770375.68", "WARTOSC": "906324.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów", "OPIS": "Cel projektu: zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społecznozawodowym 64 w tym 36 kobiet osób zagrożonych ubóstwem lub wykluczeniem społ., zamieszkujących w rozum. KC na terenie woj.małopolskiego na obszarze powiatów zagrożonych skumulowanymi problemami społecznymi w zakresie ubóstwa pozostających bez zatrudnienia, które w pierwszej kolejności wymagają aktywizacji społecznej w szczególności osoby doświadczające wielokrotnego wykluczenia społecznego oraz osoby korzystające z POPŻ, w tym min.59 w tym 34 kobiet osób z niepełnosprawnościami. Wsparcie w ramach projektu:1.Opracowanie indywidualnych ścieżek reintegracji2.treningi kompetencji społecznych3.Indywidualne poradnictwo zawodowe oraz psychologiczne4.Szkolenia zawodowe5.Staże zawodowe6.Pośrednictwo pracyZałożone rezultaty:1.Efektywność społeczna w odniesieniu: do osób z niepełnosprawnościami min. 34, do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym min. 342.Efektywność zatrunieniowa w odniesieniu: do osób z niepełnosprawnościami min. 12, do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym min. 253. Minimum 26 UP uzyska kwalifikacje 4. Minimum 16 UP będzie poszukiwało pracy5. Minimum 13 UP podejmie pracę Obszar realizacji projektu: województwo małopolskie, powiaty: miechowski, chrzanowski, nowotarski, brzeski, proszowicki, bocheński, Nowy Sącz, tarnowski, suski, limanowski, Tarnów, Dąbrowski, nowosądecki, gorlicki.", "BENEFICJENT": "INFOS TOMASZ ŻUREK", "TYTUL": "W drodze do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.48}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "849318.93", "WARTOSC": "999198.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem głównym projektu jest poprawa możliwości zdobycia i utrzymania zatrudnienia 71K i 14M powyżej 50 r.ż i niepełnosprawnych pow.30 r.ż. z wybranych powiatów woj. małopolskiego poprzez zwiększenie ich potencjału społecznego i zawodowego w okresie 01.06.2016r do 28.02.2018r. Projekt jest skierowany do 71 kobiet i 14 mężczyzn z obszaru woj. małopolskiego, tj. niepracujących osób fizycznych zamieszkujących na obszarze woj. małopolskiego w rozumieniu przepisów Kodeksu Cywilnego. 100% uczestników projektu (UP) będzie z terenów powiatów, w których wysokość stopy bezrobocia przekracza średnią dla tego województwa., tj.:myślenickiego, proszowickiego, miechowskiego, wadowickiego, oświęcimskiego, nowotarskiego, brzeskiego, gorlickiego, tarnowskiego, chrzanowskiego, olkuskiego, tatrzańskiego, nowosądeckiego, limanowskiego i dąbrowskiego. Grupę docelową stanowić będą w 100% osoby niepracujące (bezrobotne i bierne zawodowo)-niepełnosprawne pow.30 roku życia oraz osoby powyżej 50 roku życia (w proporcji 50%/50%). Projekt zakłada następujące zadania: diagnozę potrzeb, indywidualne wsparcie psychologiczne, warsztaty wsparcia grupowego, pośrednictwo pracy, indywidualnie dobrane szkolenia zawodowe i staże. Rezultatem projektu będzie poprawa możliwości zdobycia zatrudnienia przez uczestników projektu dzięki podniesieniu ich kompetencji zawodowych i społecznych. Aktywizacja społeczna i zawodowa oraz wzrost zatrudnienia będą możliwe dzięki zastosowaniu indywidualnych ścieżek, które będą realizowane według schematu wsparcia opracowanego na podst. własnych doświadczeń wnioskodawcy i rekomendacji specjalistów. Będą obejmowały 6 kroków, które przygotują uczestników do poprawy sytuacji psycho-społecznej i zdobycia zatrudnienia.Każdy krok odpowiada zadaniom projektu.", "BENEFICJENT": "NCG - NEW CONSULTING GROUP SZKOLENIA, FINANSE, KONSULTING, REKRUTACJA TOMASZ NOWICKI", "TYTUL": "Wybierz sam. Kompleksowy system wsparcia dla niepracujących osób 50+ oraz niepełnosprawnych 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 0.46}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "702660.91", "WARTOSC": "826659.90", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów", "OPIS": "GŁÓWNY CEL proj. to zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społecznozawodowym 60 osób 36 K24 M z GR. DOCELOWEJ jaką stanowią os. zagrożone ubóstwem lub wykluczeniem społecznym, które w pierwszej kolejności wymagają aktywizacji społecznej, tj. w 100 OzN w tym os. o znacznym lub umiarkowanym stopniu niepełnosprawności, z niepełnosprawnością sprzężoną, z zaburzeniami psychicznymi w tym osoby z niepełnospr. intelektualną i os. z całościowymi zaburzeniami rozwojowymi, w tym min. 30 osób 18K12 M doświadczających wielokrotnego wykluczenia społ. rozum. jako wykluczenie z powodu więcej niż jednej z przesłanek, o których mowa w Wyt. w zakr. realiz. przedsięwzięć w obszarze włączenia społecznego i i min. 10 osób 6K, 4M korzystających z POPŻ, zam. na terenie pow. zagrożonych skumulowanymi problemami społ. w zakresie ubóstwa tj.: miechowskiego, chrzanowskiego, nowotarskiego, brzeskiego, proszowickiego, bocheńskiego, m. Nowy Sącz, tarnowskiego, suskiego, limanowskiego, m. Tarnów, dąbrowskiego, nowosądeckiego, gorlickiego w woj. małopolskim.GŁÓWNE ZADANIA realizowane w proj.: 1. Identyfikacja indywidualnych potrzeb oraz potencjałów uczestnika, opracowanie IPD2. Indywidualne poradnictwo psychologiczne3. Trening kompetencji i umiejętności społecznych oraz poradnictwo w formie jobcoachingu4. Szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji zawodowych5. Staże6. Pośrednictwo pracyGŁÓWNE REZULTATY PROJ.: 1.Uzyskanie kwalifikacji przez min. 24UP 2.Poszukiwanie pracy przez min. 24UP 3.Praca w tym na własny rachunek min. 6UP4.Efektywność społ. i zatrudn. do 3 mcy po zakończeniu udziału w proj.: w odniesieniu do osób z niepełnosprawnościami osiągnięcie wsk. efektywności społecznej na poziomie min. 34 oraz wsk efekt. zatrudnieniowej na poziomie min. 12.", "BENEFICJENT": "HDA-CENTRUM SZKOLENIA, DORADZTWA FINANSOWEGO I BIZNESU HUBERT DURLIK", "TYTUL": "Czas na AKTYWNOŚĆ", "DOFINANSOWANIE_UE_PER_CAPITA": 0.43}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "754985.51", "WARTOSC": "888218.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie poziomu zatrudnienia 34 kobiet i 32 mężczyzn bezrobotnych lub biernych zawodowo, w wieku 30 lat i więcej, zamieszkujących OSI w woj. małopolskim w okresie 1.6.2016-31.12.2017, będących os. znajdującymi się w najtrudniejszej sytuacji na rynku pracy, tj. powyżej 50 r. ż., niepełnosprawnymi, niskowykwalifikowanymi i kobietami. Cel ten zostanie osiągnięty w wyniku uczestnictwa ww. osób bez pracy w dostępnych formach pomocy dobranych indywidualnie z wachlarza dostępnych instrumentów: - opracowanie IPD: dla 66 os. - indywidualne wsparcie specjalistów: dla 66 os. - pośrednictwo pracy: dla 66 os. - kursy/szkolenia zakończone egzaminem i wydaniem dokumentu potwierdzającego nabyte kwalifikacje: dla 66 os. - staże, dostępne dla 36 os. Główne REZULTATY: 1. L. os., które uzyskały kwalifikacje po opuszczeniu programu: -47 os. bezrobotnych -9 os. biernych zawodowo 2. Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu: -26 os. bezrobotnych -6 os. biernych zawodowo. GRUPĘ DOCELOWĄ (GD) projektu jest 66 (34 K, 32 M) osób fizycznych, w wieku 30 lat i więcej, zamieszkujących na obszarze woj. małopolskiego (w rozumieniu Kodeksu Cywilnego), które pozostają bez pracy, w tym: -28 K i 24 M bezrobotnych, w 10 os. długotrwale -6 K i 8 M biernych zawodowo w tym dodatkowo należący do grup znajdujących się w najtrudniejszej sytuacji na rynku pracy, tj.: -10 K i 10 M w wieku 50+ -8 K i 8 M z niepełnosprawnościami -8 K i 12 M o niskich kwalifikacjach -10 K z GD o innym statusie niż ww. Projekt w 100% jest skierowany do os. zamieszkujących OSI, tj. powiaty w Małopolsce, w których wysokość stopy bezrobocia przekracza średnią dla woj. (pkt. C.8 WND). ZADANIA w projekcie: 1.INDYWIDUALNY PLAN DZIAŁANIA 2.SPECJALISTYCZNE WSPARCIE DOSTOSOWANE DO INDYWIDUALNYCH CECH UCZESTNIKÓW 3.KOMPLEKSOWE POŚREDNICTWO PRACY 4.KURSY I SZKOLENIA ZAWODOWE 5.STAŻE U PRACODAWCÓW", "BENEFICJENT": "MROZEK MACIEJ \"EKSPERT\"", "TYTUL": "ZAWODOWY EKSPERT - kompleksowe wsparcie w zakresie rozwoju kwalifikacji i wzrostu poziomu zatrudnienia wśród osób w wieku 30+ w najtrudniejszej sytuacji na rynku pracy z terenu Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "758818.37", "WARTOSC": "892727.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "CELEM GŁÓWNYM projektu KIERUNEK RYNEK PRACY jest zwiększenie poziomu zatrudnienia 30 K i 30 M bezrobotnych lub biernych zawodowo, w wieku 30 lat i więcej, zamieszkujących OSI w województwie małopolskim, w okresie od 1.6.2016 do 30.11.2017, będących osobami znajdującymi się w najtrudniejszej sytuacji na rynku pracy, tj. powyżej 50 roku życia, niepełnosprawnymi, długotrwale bezrobotnymi, niskowykwalifikowanymi i kobietami. Cel ten zostanie osiągnięty w okresie realizacji projektu w wyniku uczestnictwa 60os. bez pracy w dobranych indywidualnie formach pomocy obejmujących: - opracowanie Indywidualnego Planu Działania - dla 60 os. - indywidualne wsparcie specjalistów - dla 60 os. - kompleksowe pośrednictwo pracy - dla 60 os. - kursy i szkolenia zakończone egzaminem i wydaniem dokumentu potwierdzającego nabycie kwalifikacji – dla 60 os. - staże, dostępne dla 25 os. Główne REZULTATY: 1. Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu: - 36 os. bezrobotnych - 13 os. biernych zawodowo 2. Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu: - 20 os. bezrobotnych - 7 os. biernych zawodowo. GRUPĄ DOCELOWĄ (GD) jest 30K i 30M, os. fizycznych, pozostających bez pracy, tj. os. bezrobotne, poszukujące pracy i bierne zawodowo, w wieku 30 lat i więcej, w tym: - 22K i 22M bezrobotnych - 8K i 8M biernych zawodowo, w tym dodatkowo należących do grupy: 1. 4K i 2M długotrwale bezrobotnych 2. 14K i 16M o niskich kwalifikacjach 3. 2K i 4M w wieku powyżej 50 lat 4. 7K i 8M niepełnosprawnych 5. 3K z innych gr. niż ww. zamieszkujących wyłącznie (100% GD) na obszarze powiatów, w których wysokość stopy bezrobocia przekracza średnią dla woj. małopolskiego. W projekcie zrealizowane zostaną ZADANIA: 1. INDYWIDUALNY PLAN DZIAŁANIA 2. SPECJALISTYCZNE WSPARCIE DOSTOSOWANE DO INDYWIDUALNYCH CECH UCZESTNIKÓW 3. KOMPLEKSOWE POŚREDNICTWO PRACY 4. KURSY I SZKOLENIA NADAJĄCE KWALIFIKACJE 5. STAŻE U P", "BENEFICJENT": "SENSE CONSULTING SP. Z O.O.", "TYTUL": "KIERUNEK RYNEK PRACY - program aktywizacji zawodowej osób w wieku powyżej 30 r. ż. pozostających bez pracy w powiatach o najniższej stopie bezrobocia w Małopolsce", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "653384.20", "WARTOSC": "768687.30", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów", "OPIS": "GD:100 os. zagrożonych ubóstwem lub wykluczeniem społ. tj.60os.36K,24M,31OzN40 os. korzystające z pomocy społ., oraz PO PŻ tj. 42os. 26K,16M100 GD stanowią os.bezrobotne tj.60os.36K,24M,31OzNmin.60 K tj. 36os.min.51tj.31os.18K13Mto os.o znacznym lub umiarkowanym stopniu niepełnospr.lub z niepełnospr.sprzężoną oraz os.z zaburzeniami psychicznymi,w tym OzN. intelektualną i os.z całościowymi zaburzeniami rozwojowymi 100 GD tj.60os.36K,24M,31OzN stanowią mieszkańcy powiatów zagrożonych skumulowanymi problemami społ., tj. powiatów, w których wartość syntetycznego wskaźnika uwzględniającego dane na temat os. korzystających z pomocy społ., dzieci do lat 17, na które rodzice pobierają zasiłek rodzinny oraz OzN zarejestrowanych w urzędzie pracy, jest niższa od średniej dla woj. małopolskiego.ZADANIA:1. identyfikacja potrzeb oraz diagnoza możliwości doskonalenia2. Poradnictwo psychologiczne3. Pośrednictwo pracy4. Szkolenia zawodowe zakończone egzaminem certyfikującym5. Staż zawodowyCELwyższa aktywność społecznozawodowa oraz zwiększona zdolność do zatrudnienia wśród 60os 36K I 24M zagrożonych ubóstwem lub wykluczeniem społ., które w pierwszej kolejności wymagają aktywizacji społecznej, zamieszkujących wyłącznie na obszarze powiatów zagrożonych skumulowanymi problemami społecznym w województwie małopolskim w rozumieniu KC, spełniających kryteria grupy docelowej, osiągnięty w okresie od 09.2020 do 31.08.2021 poprzez udział w projekcie i otrzymanie przez UP kompleksowego wsparcia w zakresie aktywizacji społecznej i zawodowej.", "BENEFICJENT": "SEMIUS SP. Z O.O.", "TYTUL": "Aktywność bez barier", "DOFINANSOWANIE_UE_PER_CAPITA": 0.4}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "764945.94", "WARTOSC": "899936.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Cel:Aktywizacja zawodowa 69 osK:44,M:25 znajdujących się w najtrudniejszej sytuacji na rynku pracy: os powyżej 50r.ż., długotrwale bezrobotnych, z niepełnosprawnościami, o niskich kwalifikacjach, kobiet i mężczyzn nie należących do ww gr. gr. stanowi nie więcej jak 20 ogółu bezr. objętych wsp. w proj.zam. lub uczący się w pow.wielicki,miechowski,wadowicki,m.Tarnów, oświęcimski,gorlicki,nowotarski,brzeski,proszowicki,tarnowski,chrzanowski,olkuski, tatrzański,nowosądecki,limanowski i dąbrowski w tym zwiększenie poziomu zatrudnienia 44 osób K:21, M:23 pozostających bez pracy do 20200229r.GR DOCELOWA:os w wieku 30lat i więcej pozostające bez pracy należące co najmniej do jednej z gr: os pow. 50 r.ż,os z niepełnospr. ON,os długotrwale bezr, os o niskich kwalifik.,kobiety,mężczyźnie nie należący do ww gr. mieszkańcy lub os. uczące się w pow.w których wysokość stopy bezr. przekracza śr. dla woj.małop. tj.wielicki,miechowski,wadowicki,m.Tarnów,oświęcimski,gorlicki,nowotarski,brzeski,proszowicki,tarnowski,chrzanowski,olkuski, tatrzański,nowosądecki,limanowski i dąbrowski. Dodatkowo os. ON ilub os. pow.50 r.ż stanowią pow. 60UP,a os.opiekujące się os zależnymi pow 10UP.ZADANIA:1. Identyfikacja indywid. potrzeb uczestnika2. Poradnictwo psych. i poradnictwo zawodowe i poradnictwo z zakresu organizacji opieki nad os. zależną3. Pośrednictwo pracy4. Szkolenia prowadzące do podniesienia, uzupełnienia, zmiany kwalifikacji zawodowych5. Staże zawodowe6. Subsydiowane zatrudnienie i wsparcie towarzysząceWSKAŹNIKI:L.os bezr., w tym długotrwale bezr., objętych wsparciem w progr.57L.os długotrwale bezr., objętych wsp. w progr.8L.os biernych zawodowo objętych wsp. w progr.12L.os o niskich kwalifikacjach objętych wsp. w progr.17L.ON objętych wsparciem w progr.13w tym 3os.50L. os w wieku 50 lat i więcej objętych wsp. w progr.34w tym 3ONWskaźnik ef. zatrud:a os pow. 50 r.ż35b os niskow.40c os długo. bezr.35d ON35e kobiet40", "BENEFICJENT": "SYSTEMA SP. Z O.O.", "TYTUL": "Droga do zatrudnienia II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "764945.94", "WARTOSC": "899936.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Zwiększenie poziomu zatrudnienia 43 os znajdujących się w najtrudniejszej sytuacji na rynku pracy: osób powyżej 50r.ż, długotrwale bezrobotnych, z niepełnosprawnościami, o niskich kwalifikacjach, kobiet i mężczyzn nie należących do ww gr. gr. stanowi nie więcej jak 20 ogółu bezr. objętych wsp. w proj. zam. lub os. uczące się w pow. wielicki,miechowski,wadowicki,m.Tarnów,oświęcimski,gorlicki,nowotarski,brzeski,proszowicki,tarnowski,chrzanowski,olkuski, tatrzański,nowosądecki,limanowski i dąbrowski do 20200331.GR DOCELOWA:osoby w wieku 30 lat i więcej pozostające bez pracy należące co najmniej do jednej z gr:os pow. 50r.ż,osoby z niepełnosprawnościami ON,osoby długotrwale bezr, os o niskich kwalifikacjach, kobiety, mężczyźni nie należący do ww gr. mieszkańcy lub os. uczące się w pow., w których wysokość stopy bezr. przekracza śr. dla woj.małop. tj:wielicki,miechowski,wadowicki,m.Tarnów,oświęcimski,gorlicki,nowotarski,brzeski,proszowicki,tarnowski,chrzanowski,olkuski, tatrzański,nowosądecki,limanowski i dąbrowski. Dodatkowo os. ON ilub os. pow.50 r.ż stanowią pow. 60 UP, a os. opiekujące się os zależnymi pow 10UP.ZADANIA:1. Identyfikacja indywid. potrzeb uczestnika2. Poradnictwo psych. i poradnictwo zawodowe i poradnictwo z zakresu organizacji opieki nad os zależną3. Pośrednictwo pracy4. Szkolenia prowadzące do podniesienia, uzupełnienia, zmiany kwalif. zawodowych5. Staże zawodowe6. Subsydiowane zatrudnienie i wsparcie towarzysząceWSKAŹNIKI:L.os bezr., w tym długotrwale bezr., objętych wsparciem w progr.63L.os długotrwale bezr., objętych wsparciem w progr.13L.os biernych zawodowo objętych2 w tym 3ONWskaźnik efektywności zatrud:a os powyżej 50 r.ż35b os niskowykwalif. 40c osób długotrwale bezr. 35d ON35e kobiet 40f mężczyzn 57", "BENEFICJENT": "SYSTEMA SP. Z O.O.", "TYTUL": "Droga do zatrudnienia III", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2021-06-16", "DATA_START": "2019-06-17", "DOFINANSOWANIE": "795086.96", "WARTOSC": "943387.47", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "\"POWER kariery\" jest projektem dedykowanym53 osobom do 29 r.ż. zMałopolski Zachodniej, realizujecelgłówny:kompleksowej aktywizacji zawodowo-edukacyjnej, po której co najmniej 42% osób w najtrudniejszej sytuacji (w tym , osoby zniepełnosprawnościami, osoby z niskimi kwalifikacjami podejmą pracę,poprawienie sytuacji na rynku pracy co najmniej 38 osób biernych zawodowo z kategorii NEET, poprzez indywidualne wsparcie zgodne ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce,z których co najmniej 22 osoby, czyli przeszło 40% uczestników/uczestniczek projektu (dalej określanych skrótem UP), zdobędzie kwalifikacje, a większość (więcej niż 50%) uzyska kompetencje umożliwiające podjęcie zatrudnienia w okresie trwania projektu lub po jego zakończeniu.Zadania projektu, realizowane 17.06.2019- 16.06.2021, obejmą:Identyfikację potrzeb 53 uczestników projektu wraz z opracowaniem IndywidualnegoPlanu Działania dla każdego z nichoraz określeniem luk w zakresie kompetencji społecznych i kwalifikacji niezbędnych na rynku pracyPośrednictwo pracy dla 53 UP, o charakterze ciągłym, towarzyszące każdej formie aktywizacji UP, połączone z monitorowaniemaktywności w poszukiwaniu pracyZindywidualizowana oferta form wsparcia dopasowanych dozapisów IPDi dostosowanych do aktualnego zapotrzebowania na małopolskim rynku pracy, m.in.:wysokiej jakości szkolenia prowadzące do nabycia kompetencjiuzyskanie kwalifikacji, zgodnych z potrzebami i potencjałem UP, wskazanych jakodeficytowe w małopolskim \"Barometrze zawodów\" na rok 2019, poprzez wysokiej jakościszkolenianabywanie lub uzupełnianie doświadczenia zawodowego oraz praktycznych umiejętnościwykonywania zawodu, poprzez stażebony szkoleniowewsparcie motywacyjne (psychologiczne)pracę metodą trenera zatrudnienia wspieranegoRealizacja projektu zmniejszy bariery osób młodych:niewystarczające umiejętności poszukiwania pracy, niedostosowanie kompetencji i kwalifikacji do potrzeb rynku pracy", "BENEFICJENT": "SZKOŁA GÓRSKA - NIEPUBLICZNA PLACÓWKA KSZTAŁCENIA USTAWICZNEGO", "TYTUL": "POWER kariery 1", "DOFINANSOWANIE_UE_PER_CAPITA": 0.37}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "366572.95", "WARTOSC": "434946.55", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Na gościńcu kariery II stanowi kontynuację projektu o tej samej nazwie, wyróżnionego dobrą praktyką.Celem głównym jest zwiększenie możliwości zatrudnienia 24 osób młodych do 29 r. ż., zamieszkałych na terenie powiatów województwa małopolskiego: chrzanowskiego, krakowskiego, Krakowa, miechowskiego, myślenickiego, nowotarskiego, olkuskiego, oświęcimskiego, suskiego, tatrzańskiego i wadowickiego, biernych zawodowo, nieuczestniczących w kształceniu i szkoleniu, w tym do 19 osób zamieszkujących obszary wiejskie położone poza ZIT oraz 5 młodych rodziców powracających do pracy po przerwie związanej z opieką nad dzieckiem. Działania projektu, realizowane 1.01.2018 do 28.02.2019, obejmują indywidualne wsparcie doradcze w zakresie budowania ścieżki rozwoju edukacyjno-zawodowego, szkolenia kompetencyjne i zawodowe, staże u pracodawców oraz pośrednictwo pracy.Szkolenia zawodowe (w zawodach deficytowych na rynku pracy) promowane w ramach projektu to: 1. Kurs instruktora sportu w dowolnie wybranej specjalności spośród następujących: narciarstwo zjazdowe, trener personalny, strzelectwo sportowe i bojowe, survival, samoobrona, wspinaczka skałkowa, pływanie. Czas trwania każdego z nich - 160 h, w tym 94 h praktyki. 2. Kurs do prac na wysokościach z wykorzystaniem technik i sprzętu alpinistycznego - 45 h, w tym 36 praktyki. Wszystkie szkolenia zakończone uzyskaniem poświadczenia kwalifikacji, akredytowane przez Małopolskiego Kuratora Oświaty (nr SEPZ-I.546.1.2017.GJ).Uczestnicy będą mogli wybrać zamiast szkoleń 6 miesięczne staże wysokiej jakości.W rezultacie działań projektowych przewidywane jest zdobycie kompetencji i kwalifikacji zawodowych przez co najmniej połowę uczestników. Co najmniej 43% uczestników projektu podejmie pracę po zakończeniu udziału w nim, a wśród uczestników projektu o niskich kwalifikacjach odsetek ten osiągnie co najmniej 48%.Realizatorzy projektu: Szkoła Górska - Niepubliczna Placówka Kształcenia Ustawicznego i Stowarzyszenie na Rzecz Rozwoju „Synergia”.", "BENEFICJENT": "SZKOŁA GÓRSKA - NIEPUBLICZNA PLACÓWKA KSZTAŁCENIA USTAWICZNEGO", "TYTUL": "Na gościńcu kariery II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.17}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "319472.28", "WARTOSC": "375849.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Głównym celem projektu jest zwiększenie poziomu zatrudnienia osób znajdujących się w najtrudniejszej sytuacji na rynku pracy tj. osób powyżej 50 r.ż., długotrwale bezrobotnych, osób z niepełnosprawnościami, osób o niskich kwalifikacjach oraz kobiet. Adresaci projektu to osoby w wieku 30 lat i więcej pozostające bez pracy należące co najmniej do jednej z grup: - osoby powyżej 50 roku życia, - osoby długotrwale bezrobotne, - osoby z niepełnosprawnościami, - osoby o niskich kwalifikacjach, - kobiety. 100% uczestników projektu stanowią mieszkańcy powiatów: myślenickiego, proszowickiego, miechowskiego, wadowickiego , oświęcimskiego, nowotarskiego, brzeskiego, gorlickiego, tarnowskiego, chrzanowskiego, olkuskiego, tatrzańskiego, nowosądeckiego, limanowskiego i dąbrowskiego. Działania aktywizacyjne uczestników projektu opierają się na rozpoznaniu ich aktualnej sytuacji społeczno-zawodowej. Kolejne działania koncentrują się na wsparciu dostosowanym do indywidualnych potrzeb uczestników projektu i obejmują następujące formy wsparcia: doradztwo zawodowe, warsztaty motywacyjno-psychologiczne, pośrednictwo zawodowe, szkolenia, staże. Wsparcie edukacyjne w ramach projektu umożliwia nabycie, uzupełnienie kwalifikacji zawodowych oraz zwiększa szanse na uzyskanie zatrudnienia. Wsparcie kierowane jest do osób znajdujących się w najtrudniejszej sytuacji na rynku pracy. Potencjał i doświadczenie instytucji szkolącej EDU-IT zapewnia realizację zadań na wysokim poziomie. Rezultatem projektu będzie nabycie kwalifikacji zawodowych oraz osiągnięcie wskaźników efektywności zatrudnieniowej.", "BENEFICJENT": "EDU-IT AUGUSTYN NIEDBAŁA PIEPRZYCKI SPÓŁKA JAWNA", "TYTUL": "Animator Pracy – program aktywizacji zawodowej osób pozostających bez pracy w wieku 30+ z woj. małopolskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.17}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "216822.25", "WARTOSC": "255085.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem głównym projektu będzie zwiększenie dostępności i jakości usług kierowanych dla 140 osób zagrożonych ubóstwem lub wykluczeniemspołecznym osób niesamodzielnych i ich opiekunów, którzy stanowią grupę docelową projektu do końca 2021 roku.Realizacja tego celu będzie możliwa dzięki komplementarnym działaniom, które można usystematyzować w ramach 4 zadań:1. Indywidualne poradnictwo, które świadczone będzie przez kilku specjalistów z różnych dziedzin tj. prawnik, logopeda, rehabilitant, psycholog,pedagog specjalny oraz psychiatra. Dzięki temu opiekunowie będą mieli możliwość uzyskania informacji na temat możliwości wsparcia, otrzymaniadofinansowań, świadczeń itd.2. Warsztaty dla opiekunów, rodziców, które umożliwią uzyskanie informacji na temat sposobów radzenia sobie z konkretnymi sytuacjami kryzysowymiitd.3. Spotkania informacyjnoedukacyjne dla zainteresowanych przedstawicieli kadr np. służby zdrowia, pracowników socjalnych,4. Konsultacje jednorazowe oraz systematyczne stanowiące pomoc dla opiekunów w zakresie postępowania i pracy z osobami niesamodzielnymi.Rezultatem tych działań, będzie udzielenie wsparcia 140 osobom niesamodzielnym i ich opiekunom.", "BENEFICJENT": "POLSKIE STOWARZYSZENIE TERAPII BEHAWIORALNEJ", "TYTUL": "Krakowskie Centrum Usług Społecznych „Wysokie” II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.08}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]