{"gmina": "Chełmiec", "typ_gminy": "gmina miejsko-wiejska Chełmiec", "kod_gus": "011212210022", "kod_gus_podregionu": "011212200000", "eurostat": "PL218", "ludnosc": 13995, "budzet": {"dochody": "170,50 mln zł", "wydatki": "171,89 mln zł", "wydatki_zmiana": 7.0, "wydatki_kierunek": "mniej", "dochody_zmiana": 13.6, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 0.0, "dane1": 0.0, "dane2": 0.0, "dane4": 0.0}, {"label": "2017", "dane0": 0.0, "dane1": 0.0, "dane2": 0.0, "dane4": 0.0}, {"label": "2018", "dane0": 150007097.77000004, "dane1": 184937619.69000018, "dane2": 150007097.77000004, "dane4": 34930521.920000136}, {"label": "2019", "dane0": 170495563.97999996, "dane1": 171891751.2999999, "dane2": 170495563.97999996, "dane4": 1396187.3199999332}], "oswiata_wykres": [{"label": "2016", "dane0": 0.0, "dane1": 0.0}, {"label": "2017", "dane0": 0.0, "dane1": 0.0}, {"label": "2018", "dane0": 34095981.9, "dane1": 44876421.24}, {"label": "2019", "dane0": 37074351.95, "dane1": 43045514.49}], "gospodarka_odpadami_komunalnymi": {"dochody": "2,55 mln zł", "wydatki": "2,88 mln zł", "wydatki_zmiana": 29.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 73.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2018-01-01", "value0": 0, "value1": -34.93052192000014}, {"date": "2018-12-31", "value0": 0, "value1": -34.93052192000014}, {"date": "2019-01-01", "value0": 0, "value1": -1.3961873199999333}, {"date": "2019-12-31", "value0": 0, "value1": -1.3961873199999333}], "dochod_ue": "11,64 mln zł", "dotacje_ue": {"gmina": "65,61 mln zł", "gmina_pc": "4688.3 zł", "powiat": "15,63 mln zł", "powiat_pc": "1116.5 zł", "wojewodztwo": "13,18 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "381,90 tys zł", "wydatki_inwestycje_ue": "6,33 mln zł", "janosik": {"dochody": "7,96 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 37074351.95, "wydatki": 43045514.49}, "projekty_ue": [{"DATA_KONIEC": "2021-05-27", "DATA_START": "2017-12-28", "DOFINANSOWANIE": "38398641.75", "WARTOSC": "45174872.68", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem", "OPIS": "Przedmiotem zadania inwestycyjnego jest rozbudowa drogi wojewódzkiej nr 975 na odcinkach: zadanie 1 Dąbrowa Sienna, zadanie 2 Bartkowa Posadowa Gródek nad Dunajcem, jako drogi klasy G jednojezdniowej, 2pasowej. Inwestycja zlokalizowana jest na tereniewojewództwa małopolskiego, powiatu nowosądeckiego, w gminach Chełmiec oraz Gródek nad Dunajcem. Całkowita długość projektowanej trasy wynosi około 7,9 km. Rozbudowa DW 975 obejmuje w szczególności wykonanie poszerzenia korpusu drogi oraz poszerzenie istniejącej konstrukcji nawierzchni. W ramach wykonania rozbudowy DW 975 planuje się ponadto odbudowę 2 obiektów inżynierskich: na potoku bez nazwy w m. Bartkowa oraz na potoku Przydonickim w m. Bartkowa, wykonanie poboczy, budowę ścieżek rowerowych, budowęprzebudowę chodników, zatok autobusowych wraz z peronami, umocnienie i zabezpieczenie skarp, budowę murów oporowych, odwodnienie drogi.Projekt polega na przebudowierozbudowie drogi wojewódzkiej, nie dotyczy robót modernizacyjnych czy remontowych.Kilometraż rozbudowywanej drogi na odcinku SiennaDąbrowa w ramach zadania 1 wg. kilometraża z Projektu koncepcyjnegoPoczątek rozbudowy odc.290 ok.0320Koniec rozbudowy dojazd do skrzyżowania z drogą krajową nr 75, odc.290 ok.km 6911 Łączna długość drogi do rozbudowy w ramach zadania 1 po wyłączeniu odcinków zagrożonych osuwiskami dł. ok.1,607 km lokalizacja odcinków wyłączonych przedstawiona jest w PFU, str.3 to ok.4,984 km.Kilometraż rozbudowywanej drogi na odcinku Bartkowa Posadowa Gródek nad Dunajcem w ramach zadania 2 wg. kilometraża z Projektu koncepcyjnegoPoczątek rozbudowy odc. 270 km 0845 Koniec rozbudowy odc. 280 km 1924 Z rozbudowy wyłączony zostanie odcinek zagrożony osuwiskami odc. 280 od km 0500 do 0903. Łączna długość drogi do rozbudowy w ramach zadania 2 bez uwzględnienia odcinka zagrożonego osuwiskami odc.280 km 05000903 to ok. 2,933 km. Ciąg dalszy w punkcie Q.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Rozbudowa DW 975 Paleśnica - Bartkowa Posadowa - Dąbrowa", "DOFINANSOWANIE_UE_PER_CAPITA": 1657.25}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "12872962.89", "WARTOSC": "18658221.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Projekt obejmuje następujące zadania: 1. Wymiana istniejącej sieci kanalizacyjnej wraz z przyłączami w miejscowości Świniarsko – etap I 2. Monitoring przepompowni ścieków na terenie gminy Chełmiec 3. Instalacja do odbioru osadu z przydomowych oczyszczalni ścieków z terenu gminy Chełmiec 4. Budowa łącznika sieci wodociągowej (Klimkówka - Naściszowa) z wodociągu Wielogłowy do wodociągu Piątkowa 5. Przebudowa ujęcia wody w miejscowości Marcinkowice z budową zbiornika wody na terenie ujęcia 6. Dostawa samochodu specjalistycznego niezbędnego dla poprawnego funkcjonowania infrastruktury wytworzonej w wyniku realizacji projektu Wskaźniki produktu: Długość wybudowanej sieci wodociągowej - 0,95 km Długość wyremontowanej sieci kanalizacji sanitarnej - 13,40 km Liczba oczyszczalni ścieków komunalnych wspartych w zakresie przeróbki/zagospodarowania osadów ściekowych - 1 szt. Liczba wdrożonych inteligentnych systemów zarządzania sieciami wodno-kanalizacyjnymi - 1 szt. Wskaźniki rezultatu: Liczba nowych użytkowników sieci kanalizacyjnej, którzy przyłączyli się do sieci w wyniku realizacji projektu - 480 RLM Liczba dodatkowych osób korzystających z ulepszonego oczyszczania ścieków - 480 RLM", "BENEFICJENT": "GMINA CHEŁMIEC", "TYTUL": "POPRAWA GOSPODARKI WODNO-ŚCIEKOWEJ NA TERENIE GMINY CHEŁMIEC – ETAP II", "DOFINANSOWANIE_UE_PER_CAPITA": 919.82}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "2933556.13", "WARTOSC": "16893220.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Projekt obejmuje opracowanie koncepcji projektowej, projektu oraz wykonanie zagospodarowania terenu działek nr 3526 oraz 3525 w bliskim sąsiedztwie Zespołu Szkół w Chełmcu, kompleksu sportowego, w skład którego wchodzą lodowiskorolkowisko, basen, boiska sportowe, place zabaw oraz siłownia zewnętrzna. Przedmiotem projektu jest dopełnienie istniejących obiektów o teren parkowy wraz z amfiteatrem oraz obiektem kultury z małym obserwatorium astronomicznym. Teren parkowy ma zostać zagospodarowany poprzez nasadzenie zieleni oraz budowę infrastruktury parkowej w postaci alejek i ścieżki rowerowej, ławek, koszy na śmieci oraz oświetlenia. W takiej postaci teren będzie pełnić rolę kulturową wraz z planowanym amfiteatrem, a także edukacyjną szczególnie w przypadku budowy obserwatorium astronomicznego.Główne elementy projektu to:1. przebudowa przestrzeni publicznej z budową plenerowego amfiteatru z zapleczem i miejscem na scenę; w zakresie przekształcenia przestrzeni publicznej przebudowane zostaną również istniejące drogi, umożliwiające dojazd do tworzonej infrastruktury;2. budowa budynku obiektu kultury, zawierającego przestrzenie niezbędne dla działalności kulturalnej gminy, Gminnego Ośrodka Kultury oraz organizacji pozarządowych z terenu gminy: przestrzeń spotkań wielofunkcyjna sala audiowizualna z wyposażeniem, przestrzeń wystawienniczą; małe obserwatorium astronomiczne na ostatniej kondygnacji, z wyposażaniem.W tym samym budynku będą umiejscowione funkcje komercyjne, które doskonale uzupełnią możliwości organizacji wydarzeń kulturalnych: przestrzeń rekreacyjna projektowana dla kręgielni, przestrzeń konsumpcyjna oraz pokoje hotelowe ta część stanowi koszty niekwalifikowane proporcjonalnie do powierzchni tych funkcji zostały pomniejszone koszty kwalifikowane w stosunku do całkowitych kosztów budowy z kosztorysu. Szczegóły przedstawiono przy opisie działań oraz w części Q wniosku.", "BENEFICJENT": "GMINA CHEŁMIEC", "TYTUL": "Budowa amfiteatru i zagospodarowanie terenu wokół obiektów sportowo-rekreacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 209.61}, {"DATA_KONIEC": "2018-12-28", "DATA_START": "2016-09-30", "DOFINANSOWANIE": "1754506.87", "WARTOSC": "5422091.43", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Inwestycja polega na przeprowadzeniu prac termomodernizacyjnych, modernizacji systemów grzewczych, zastosowaniu OZE (fotowoltaika, kolektory słoneczne, biomasa) w 11 budynkach użyteczności publicznej. Optymalny zakres prac określono na podstawie audytów energetycznych opracowanych zgodnie z „Metodyką ...”: Zakres prac wynikający z audytu oraz pozostałe niezbędne elementy obejmują następujące zadania i działania (opisane szczegółowo w punkcie C.2.3): 1.Koszty przygotowawcze: 1.1 audyty energetyczne; 1.2 analiza finansowo-ekonomiczna; 1.3 program funkcjonalno-użytkowy 2.Termomodernizacja - Gminny Ośrodek Pomocy Społecznej - docieplenie przegród zewn. (ściany, stropy), montaż licznika 3.Oddział Przedszkolny w Marcinkowicach - docieplenie przegród zewn. (ściany, strop); wymiana źródeł ciepła, system fotowoltaiczny z licznikiem 4.Szkoła Podstawowa w Januszowej - docieplenie przegród zewn. (ściany), wymiana okien, drzwi, montaż licznika ciepła 5.Szkoła Podstawowa w Klęczanach - docieplenie przegród zewn.(ściany, stropy), wymiana luksferów, wymiana źródła ciepła – biomasa, licznik ciepła, modernizacja inst. c.o. 6.Szkoła Podstawowa w Niskowej - docieplenie przegród zewn. (ściany, stropy), wymiana źródła ciepła - biomasa, licznik ciepła, wymiana inst. c.o. 7.Szkoła Podstawowa w Rdziostowie - docieplenie przegród zewn. (ściany, strop), wymiana okien, drzwi, wymiana źródła ciepła - biomasa, licznik ciepła, modernizacja inst. c.o. z regulacją 8.Zespół Szkół w Chomranicach - docieplenie przegród zewn. (ściany, strop), wymiana źródła ciepła i c.w.u - gaz, liczniki ciepła i ciepłej wody, regulacja inst. c.o. 9.Zespół Szkół w Marcinkowicach - docieplenie przegród zewn. (ściany, strop), wymiana drzwi, wymiana inst. c.o. z regulacją, liczniki ciepła. 10.Zespół Szkół w Paszynie - docieplenie przegród zewn.(ściany, stropy), wymiana drzwi, wymiana inst. c.o., Wymiana źródła ciepła – gaz, licznik ciepła Ciąg dalszy w punkcie Q wniosku o dofinansowanie", "BENEFICJENT": "GMINA CHEŁMIEC", "TYTUL": "Termomodernizacja budynków użyteczności publicznej oraz zwiększenie wykorzystania odnawialnych źródeł energii na terenie Gminy Chełmiec", "DOFINANSOWANIE_UE_PER_CAPITA": 125.36}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1682000.00", "WARTOSC": "4137720.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Przedmiotem projektu jest zakup w ramach działania 3.4.4. RPO WM, środków trwałych niezbędnych do wdrożenia na rynek posiadanych przez TechStal Łukasz Kozera wyników prac BR. Wnioskodawca dysponuje opracowaną przez Politechnikę Krakowską, Instytut Pojazdów Szynowych w ramach działania 1.2.3 RPO WM Bony na innowacje, dokumentacją techniczną produktu oraz opracowanym siłami własnymi na tej podstawie ostatecznym prototypem produktu. Produkt jest gotowy do wdrożenia na rynek. Będzie to innowacyjna w skali świata winda osobowa dla pojazdów szynowych zgodna z TSI PRM. Winda produkowana przez TechStal Łukasz Kozera będzie pierwszym w pełni polskim produktem na rynku. W ramach projektu zostanie wykonane:1. Zakup środka trwałego w postaci wycinarki laserowej.2. Zakup środka trwałego w postaci prasy krawędziowej.3. Stworzenie linii produkcyjnej w przygotowanej hali wyposażonej częściowo w posiadany sprzęt spawarki, giętarki itp.4. Uruchomienie produkcji i wdrożenie produktu na rynek.Wdrożenie produktu na rynek spowoduje zwiększenie zatrudnienia, innowacyjności i konkurencyjności przedsiębiorstwa oraz dzięki temu zwiększenie konkurencyjności i wielkości przychodów Tech Stal.Projekt wpisuje się w RIS oraz cele działania 3.4.4. RPO WM a ich osiągnięcie zostanie odzwierciedlone we wskaźnikach produktu oraz rezultatu.", "BENEFICJENT": "TECH-STAL ŁUKASZ KOZERA", "TYTUL": "Innowacyjna w skali świata automatyczna winda osobowa dla pojazdów szynowych zgodna z TSI PRM.", "DOFINANSOWANIE_UE_PER_CAPITA": 120.18}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1542057.33", "WARTOSC": "3448600.94", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Przedmiotem projektu jest budowa budynku biurowoprodukcyjnego oraz zakup środków trwałych i wartości niematerialnej i prawnej niezbędnych do uruchomienia własnej produkcji urządzeń do produkcji energii elektrycznej ze słońca.W ramach realizacji projektu planuje się dywersyfikację działalności przedsiębiorstwa i wprowadzenie na rynek krajowy następujących nowych produktów do produkcji seryjnej pod marką SOLSUM:1.Systemy fotowoltaiczne SOLSUM podłączone do sieci energetycznej jako gotowe i skonfigurowane do zamontowania systemy o mocy od 3 do 40kWp.2.Systemy magazynowania energii prądu elektrycznego SOLSUM.W ramach projektu planuje się wdrożenie własnej technologii opracowanej w ramach własnych prac BR pn. Łączenie modeli sprzętowych gdzie następuje generacja prądu z promieniowania słonecznego, przetworzenie prądu stałego w prąd zmienny, systemu magazynowania energii przy minimalnych stratach generacji energii.", "BENEFICJENT": "SOLSUM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności przedsiębiorstwa SOLSUM poprzez zastosowanie innowacyjnych rozwiązań.", "DOFINANSOWANIE_UE_PER_CAPITA": 110.18}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1413697.56", "WARTOSC": "1663173.61", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Celem niniejszego projektu jest zwiększenia dostępu do wychowania przedszkolnego na obszarach o niskim stopniu upowszechnienia wychowania przedszkolnego oraz wyrównywanie szans edukacyjnych i rozwojowych dzieci ze specjalnymi potrzebami edukacyjnymi poprzez stworzenie w okresie 01.07.2020r. 30.04.2022r. 45 dodatkowych nowych miejsc przedszkolnych w tym 10 dla niepełnosprawnych w nowo powstałej placówce ,,Uśmiech Dziecka w gminie Chełmiec.Realizacja celów odbywać się będzie poprzez zaplanowane w ramach niniejszego projektu zadań, takich jak:1. Adaptacja lokalu i zakup wyposażenia przedszkola2. Bieżąca działalność przedszkola3. Organizacja zajęć dodatkowych wyrównujących szanse i podnoszących kompetencje kluczowe oraz umiejętności uniwersalne niezbędne na rynku pracy oraz studiów podyplomowych dla kadry nauczycielskiej", "BENEFICJENT": "IWONA REINFUSS-BULANDA PRZEDSZKOLE „UŚMIECH DZIECKA\"", "TYTUL": "Utworzenie nowego ośrodka wychowania przedszkolnego: 45 miejsc w tym 10 dla dzieci niepełnosprawnych w Przedszkolu ,,Uśmiech Dziecka\" w gminie Chełmiec", "DOFINANSOWANIE_UE_PER_CAPITA": 101.01}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "1154446.20", "WARTOSC": "1358172.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Wnioskodawca planuje utworzyć przedszkole na terenie gminy Chełmiec powiat nowosądecki dla 55 dzieci.( 30 dziewczynek i 25 chłopców) z terenu gminy Chełmiec. W pełni wyposażone przedszkole integracyjne będzie czynne 12 godzin dziennie w godzinach od 6:30 do 18:30 i będzie realizować program wychowania przedszkolnego oraz zajęcia z zakresu korekty wad postawy i wad wymowy. Aby osiągnąć wskazany cel wnioskodawca planuje zaadoptować lokal zgodnie z koncepcją planowania uniwersalnego oraz utworzyć plac zabaw dla dzieci. W rezultacie wsparcia unijnego powstanie przedszkole z dwoma oddziałami dostosowane dla osób i dzieci z niepełnosprawnościami. W okresie wsparcia unijnego wnioskodawca będzie pobierał opłatę za czesne wraz z w wysokości 290 zł miesięcznie.Wnioskodawca zweryfikował koszt pobytu dziecka w przedszkolach niepublicznych na terenie gminy Chełmiec i bezpośrednio przylegającej gminy Nowy Sącz. Koszty w tych placówkach kształtują się na poziomie od 450 do 600 zł wraz z wyżywieniem. Pomimo takich cen w przedszkolach tych brakuje miejsc dla dzieci. Biorąc pod uwagę powyższe można założyć że kwota 290 zł wraz z wyżywieniem nie będzie stanowiła bariery dla mieszkańców gminy Chełmiec. Po zakończeniu okresu wsparcia unijnego przedszkole będzie utrzymywane z dotacji gminy Chełmiec i opłata miesięczna pozostanie bez zmian.Trwałość projektu do 31.01. 2021 roku", "BENEFICJENT": "MARIUSZ ANTOSZ BAJKOLANDIA", "TYTUL": "Bajkolandia 4", "DOFINANSOWANIE_UE_PER_CAPITA": 82.48}, {"DATA_KONIEC": "2019-12-16", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "1087891.60", "WARTOSC": "1104520.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Przedmiotem projektu jest wymiana źródeł ciepła starych kotłów, pieców, urządzeń grzewczych na paliwa stałe w indywidualnych gospodarstwach domowych na kotły wykorzystujące paliwa stałe,nowej generacji, spełniające zasady ekoprojektu w Gminie Chełmiec. Na terenie gminy nie ma możliwości podłączenia budynków do sieci ciepłowniczej. Projekt obejmuje również dofinansowanie do wykonania wewnętrznych instalacji w budynku niezbędnych do prawidłowego funk. systemu ogrzewania. Priorytetowo będą wspierane projekty wykorzystujące OZE.Przewidywana ilość wymienionych kotłów wraz z modernizacją instalacji wewnętrznej w budynkach: 113 szt.Dzięki realizacji proj.zred. się emisja CO2 o co najmniej 30 z 1876,90do1014,65 trok, PM10 z 6,8579 do 0,22057trok i PM2.5 z 2,8875 do 0,2095 trok . Wsparcie będzie uwarunkowane zapewnieniem odpowiedniej efekt. energet. w budynku. Budynki objęte projektem będą spełniać wymogi dotyczące energochłonności, zawarte w SzOOP.Właściciele bud. zostaną zobowiązani do poddania budynku do oceny energetycznej wg metodyki przyjętej przez IZ oraz do wykonania wynikającej z ww oceny modernizacji energetycznej budynku. Wsparcie będzie uwarunkowane wykonaniem w bud. inwestycji zwięk. efektywność energetyczną i ograniczających zapotrz. na energię.Projekt obejmuje też przekazanie mieszkańcom informacji nt. obniżenia niskiej emisji, oszczędności zasobów naturalnych i poprawy efektywności energetycznej. Będzie to realizowane w ramach działań promocyjnych, informacyjnych i edukacyjnych adresowanych zarówno do dzieci i młodzieży jak i dorosłych z terenu gminy. Działania te będą promować postawy proekol. oraz poczucie odpowiedz. za stan środowiska w ww. zakresie. Do promocji projektu i ww. tematyki zostaną wykorzystane wszystkie dostępne kanały informacji: Internet, lokalni liderzy księża, sołtysi itp., bezpośr. spotkania, prasa, plakaty itp. Bezpośr. odbiorcy to mieszkańcy Gminy. Gmina nie ma charakteru uzdrowiska. Nie planuje się prog. osłonowego.", "BENEFICJENT": "GMINA CHEŁMIEC", "TYTUL": "Poprawa jakości powietrza w subregionie sądeckim poprzez dofinansowanie do wymiany źródeł ciepła w indywidualnych gospodarstwach domowych ogrzewanych paliwem stałym na terenie Gminy Chełmiec", "DOFINANSOWANIE_UE_PER_CAPITA": 77.73}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1060594.69", "WARTOSC": "1477801.70", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014)Przedmiotem projektu jest opracowanie pierwszych na Świecie interaktywnych klocków drewnianych, jednocześnie kompatybilnych ze standardem LEGO i przeznaczonych do edukacji poprzez zabawę o nazwie QUBTRIX. Przewiduje się, że w ramach realizowanych w projekcie badań przemysłowych i prac rozwojowych zaprojektowane zostaną unikalne zestawy klocków dedykowane edukacji domowej i szkolnej w obszarach takich jak: matematyka (nauka cyfr oraz prostych działań arytmetycznych), informatyka (algorytmika) czy języków (poznawanie nowych liter oraz słów). Opracowana zostanie także technologia ich wytwarzania, połączona z węzłem odpowiedzialnym za recykling odpadów w postaci wiórów drzewnych, umożliwiającym przetwarzanie ich do postaci peletu wykorzystywanego do zapewnienia ciepłej wody użytkowej i ogrzewania zakładu produkcyjnego oraz będącego produktem handlowym. Zrealizowane prace B+R pozwolą na wybór odpowiedniego rodzaju drewna i metod jego obróbki, dobór powłoki ochronnej oraz opracowanie najlepszej metody łączenia poszczególnych klocków ze sobą oraz klockami typu LEGO TECHNIC. Odbiorcami produktu będą nie tylko klienci indywidualni chcący zakupić klocki dla swoich dzieci, ale także szkoły czy przedszkola. Zakłada się, że klocki QUBTRIX będą spełniać najwyższe standardy bezpieczeństwa i jakości określone przez tzw. Dyrektywę zabawkową (2009/48/WE). Proponowane przez Wnioskodawcę podejście polegające na wykorzystaniu do wytwarzania klocków, procesów i technologii zintegrowanych w ramach zamkniętego systemu, umożliwiającego realizację recyklingu odpadów drzewnych w postaci wiórów, ale również zniszczonych elementów zestawów QUBTRIX wymienianych na rabaty i zniżki na zakup innych produktów firmy WooBrick.", "BENEFICJENT": "WOOBRICK SP. Z O.O.", "TYTUL": "Opracowanie interaktywnych klocków drewnianych, kompatybilnych ze standardem LEGO przeznaczonych do edukacji poprzez zabawę", "DOFINANSOWANIE_UE_PER_CAPITA": 75.78}, {"DATA_KONIEC": "2019-12-16", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "1060453.75", "WARTOSC": "1076567.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Przedmiotem projektu jest wymiana źródeł ciepła starych kotłów, pieców, urządzeń grzewczych na paliwa stałe w indywidualnych gospodarstwach domowych na kotły wykorzystujące gaz lub biomasę w Gminie Chełmiec. Nie ma możliwości podłączenia budynków do sieci ciepłowniczej. Projekt obejmuje również dofinansowanie do wykonania wewnętrznych instalacji w budynku niezbędnych do prawidłowego funkcjonowania nowego systemu ogrzewania. Priorytetowo będą wspierane projekty wykorzystujące odnawialne źr. energii.Przewidywana ilość wymienionych kotłów wraz z modernizacją instalacji wewnętrznej w budynkach: 72 szt.Dzięki realizacji projektu zredukuje się emisję CO2 o co najmniej 30 78,78 w odniesieniu do istniejących instalacji. Wsparcie będzie uwarunkowane zapewnieniem odpowiedniej efektywności energetycznej budynku. Budynki objęte projektem będą spełniać wymogi dotyczące energochłonności, zawarte w SzOOP.Właściciele budynków zostaną zobowiązani do poddania budynku do oceny energetycznej wg metodyki przyjętej przez IZ oraz do wykonania wynikającej z ww oceny modernizacji energetycznej budynku. Wsparcie będzie uwarunkowane wykonaniem w budynku inwestycji zwiększających efektywność energetyczną i ograniczających zapotrzebowanie na energię.Projekt obejmuje też przekazanie mieszkańcom informacji nt. obniżenia niskiej emisji, oszczędności zasobów naturalnych i poprawy efektywności energetycznej. Będzie to realizowane w ramach działań promocyjnych, informacyjnych i edukacyjnych adresowanych zarówno do dzieci i młodzieży jak i dorosłych z terenu gminy. Działania te będą promować postawy proekologiczne oraz poczucie odpowiedzialności za stan środowiska w ww. zakresie. Do promocji projektu i ww. tematyki zostaną wykorzystane wszystkie dostępne kanały informacji: Internet, lokalni liderzy księża, sołtysi itp., bezpośr. spotkania, prasa, plakaty itp. Bezpośr. odbiorcy to mieszkańcy Gminy. Gmina nie ma charakteru uzdrowiska. Nie planuje się programu osłonowego.", "BENEFICJENT": "GMINA CHEŁMIEC", "TYTUL": "Poprawa jakości powietrza w subregionie sądeckim poprzez dofinansowanie do wymiany źródeł ciepła w indywidualnych gospodarstwach domowych ogrzewanych paliwem gazowym na terenie Gminy Chełmiec", "DOFINANSOWANIE_UE_PER_CAPITA": 75.77}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1021889.49", "WARTOSC": "1202222.94", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Cel projektu: wyrównanie szans w dostępie do zatrudnienia po przerwie związanej z opieką nad dziećmi do lat 3, wśród uczestników/uczestniczek projektu (pozostających bez pracy, przebywających na urlopie macierzyńskim, rodzicielskim lub wychowawczym, zamieszkujących, pracujących lub uczących się na terenie Gminy Chełmiec) poprzez utworzenie i funkcjonowanie 20 miejsc opieki żłobkowej w Biczycach Dolnych w okresie czerwiec 2017 - luty 2019. Grupa docelowa: 20 osób (18 kobiet), powracających/wchodzących na rynek pracy, które obecnie w nim nie uczestniczą ze względu na pełnienie funkcji opiekuńczych nad dziećmi do lat 3 (tj. osoby pozostające bez pracy, przebywające na urlopie macierzyńskim, rodzicielskim, wychowawczym), zamieszkujące w myśl KC, pracujące bądź uczące się na terenie Gm. Chełmiec. Główne zadania: Rekrutacja grupy docelowej (w ramach kosztów pośrednich) 1. Utworzenie żłobka (zakup środków trwałych oraz niezbędnego wyposażenia umożliwiającego pełnie zadań żłobka, zgodnie z ustawą z dn. 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3, zakończone uzyskaniem wpisu do rejestru żłobków prowadzonego przez gminę); 2. Funkcjonowanie żłobka (zatrudnienie kadry, prowadzenie zajęć opiekuńczo-wychowawczych i edukacyjnych, zgodnie ze Standardami jakości opieki i wspierania rozwoju dzieci do lat 3, opracowanymi przez Fundację Rozwoju Dzieci im. J.A. Komeńskiego). Główne rezultaty: Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 – 20 szt.; Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie – 20 os.; Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka po opuszczeniu programu – 11 os.; Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – 6 os.", "BENEFICJENT": "LGD \"KORONA SĄDECKA\"", "TYTUL": "Utworzenie Żłobka \"Bajkowa Kraina \" w Biczycach Dolnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 73.01}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "940881.23", "WARTOSC": "1138046.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Przedmiotem projektu jest opracowanie całkowicie nowego w skali Świata produktu w postaci drewnianych klocków ELECTRIX cechujących się kompatybilnością ze standardem LEGO i działających zgodnie z filozofią connected toys. W ramach planowanych do realizacji, w przedmiotowym projekcie, badań przemysłowych i prac rozwojowych zaprojektowane zostaną zabawki pozwalające na zastosowanie całkowicie nowego podejścia w zakresie edukacji, w szczególności matematyki, fizyki, informatyki i języków. Zaimplementowane w zabawkach rozwiązania obejmujące elementy elektryczne i elektroniczne umożliwiające połączenie klocków z aplikacją mobilną stworzą, w kontekście do tej pory prostych drewnianych zabawek, zupełnie nowe możliwości. Nadrzędnym celem jest jednak zachowanie ekologicznego charakteru klocków ELECTRIX. Rangę i znaczenie tej składowej podnosi założenie pomysłodawców mówiące o tym, że odpady poprodukcyjne, a także zużyte klocki będą w pełni recyklingowalne możliwe będzie ich przetworzenie do postaci peletu. Tego typu podejście wymaga opracowania dedykowanej technologii wytwarzania, pozwalającej na odpowiednią obróbkę drewna oraz łączenie go z innymi typami materiałów. W tym celu wykorzystane zostaną m.in. metody drukowania 3D. Podstawowe problemy do rozwiązania przez zespół Wnioskodawcy to opracowanie: nowych metod utwardzania drewna oraz zwiększania jego odporności na wilgoć, nowych technik drukowania 3D bezpośrednio na elementach drewnianych, nowych sposobów nanoszenia przewodzących obwodów na powierzchnię klocków z wykorzystaniem drukowania 3D lub wypalania napylonych warstw nowych procesów recyklingu.Wszystkie z przedstawionych problemów zostaną rozwiązane dzięki realizacji precyzyjnie zaplanowanych prac BR, wykonywanych w zgodzie z zasadami polityki horyzontalnej UE. Opracowane w ramach projektu klocki będą spełniać najwyższe standardy bezpieczeństwa i jakości określone przez tzw. Dyrektywę zabawkową 200948WE.", "BENEFICJENT": "WOOBRICK SP. Z O.O.", "TYTUL": "Opracowanie klocków drewnianych ELECTRIX cechujących się kompatybilnością ze standardem LEGO i działających zgodnie z filozofią „connected toys”", "DOFINANSOWANIE_UE_PER_CAPITA": 67.22}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-04-05", "DOFINANSOWANIE": "906750.00", "WARTOSC": "2052329.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Projekt przewiduje wdrożenie zautomatyzowaną technologii ciesielskiej umożliwiającej produkcję elementów prefabrykowanych domów i konstrukcji drewnianych. Projekt polegał będzie na zakupie środków trwałych, tj. elementów docelowej linii produkcyjnej oraz połączenie ich w ciąg technologiczny. Celem projektu jest wzrost konkurencyjności i innowacyjności przedsiębiorstwa przez: - znaczącą poprawę jakości oferowanych produktów, - wprowadzenie do oferty firmy 7 nowych produktów, jakie przy aktualnie posiadanym parku maszynowym nie mogą być produkowane, - wprowadzenie do procesu produkcyjnego 15 nowych procesów, które obecnie nie są możliwe do wykonania, - zwiększenie szybkości produkcji oraz mocy produkcyjnych, - zmniejszenie kosztów produkcji dzięki zniwelowaniu konieczności manipulacji materiałem pomiędzy urządzeniami i przezbrajania urządzeń oraz oszczędności materiału. Projekt przyczyni się do realizacji celu poddziałania 3.2.2. tj. wsparcia na projekty dotyczące wdrożenia innowacji technologicznych, będących wynikiem własnych prac B+R przedsiębiorców. Inwestycja realizowana będzie w zakładzie produkcyjnym przedsiębiorstwa znajdującym się w Marcinkowicach.", "BENEFICJENT": "P.P.H.U. \"GEORGE\" MAŁGORZATA KUZAK", "TYTUL": "Wdrożenie innowacyjnej technologii produkcji elementów prefabrykowanych domów i konstrukcji drewnianych", "DOFINANSOWANIE_UE_PER_CAPITA": 64.79}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "903350.00", "WARTOSC": "1696170.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "SA 42799(2015/X) Nasza firma działa na wielu rynkach. Szczególnie aktywna jest w Beneluksie. To właśnie partnerzy belgijscy zgłosili się do nas z propozycją opracowania własnego systemu ekskluzywnych drzwi przesuwnych z drewna lub z dużą ilością drewna w konstrukcji, które pokrywałyby całą ścianę. Roboczo nazywamy te drzwi kotarowymi, gdyż podobnie jak kotara będą chodzić w szynie sufitowej i nie będą najpewniej w ogóle miały prowadnicy dolnej, co oznacza, że nie będą miały styku z podłożem. Takie drzwi były by z jednej strony niezwykle dekoracyjne, z drugiej zaś pozwalałby na eliminację jakichkolwiek elementów z podłoża, co likwiduje wszelkie przeszkody i stwarza możliwości dokładnego wyczyszczenia podłogi pod drzwiami. Same drzwi muszą być odpowiednio zaprojektowane (przynajmniej kilka modeli), tak aby pasowały do wielu wnętrz. W pierwszej kolejności planujemy wprowadzić modele do wnętrz eleganckich, raczej nowoczesnych. Chcemy odejść od częstego na rynku modelu mówiącego, że drzwi przesuwne = drzwi rustykalne. My zamierzamy tworzyć drzwi nowoczesne, eleganckie, dowolnie barwione, fornirowane etc. Będą to raczej produkty drogie, proponowane zamożnym klientom indywidualnym i instytucjonalnym na zamówienie. Co niezwykle ważne, drzwi muszą być na tyle uniwersalne, aby dawało się je montować w obiektach nowych ale i w starych. System musi być tak elastyczny, aby dawał się implementować przy sufitach stropowych, jak i przy podwieszanych. Ważnym wyzwaniem dla projektantów będzie rozwiązanie problemu wagi takich drzwi i ich stabilności (w opcji bez prowadnicy dolnej nie mogą się one kołysać np. przy uderzeniu itd. W projekcie jest bardzo wiele wyzwań inżynierskich. Głównym elementem projektu musi być system przesuwu. Same projekty drzwi też są ważne, ale nie tak trudne konstrukcyjnie. Dla nas najważniejsze jest zaspokojenie konkretnego popytu, który w tym przypadku jest punktem wyjścia dla całego projektu.", "BENEFICJENT": "ADEZO SP. Z O.O", "TYTUL": "Zaprojektowanie i wdrożenie wielkoformatowych drzwi przesuwnych montowanych do sufitu", "DOFINANSOWANIE_UE_PER_CAPITA": 64.54}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2015-10-02", "DOFINANSOWANIE": "3911966.94", "WARTOSC": "8043699.36", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz", "OPIS": "Projekt polega na wykonaniu głębokiej modernizacji energetycznej 6 budynków użyteczności publicznej powiatu nowosądeckiego zlokalizowanych na terenie powiatu w miejscowościach Grybów: (ZSZ), Marcinkowice (ZS), Zbyszyce ( DPS), Stary Sącz (ZSP przy ul. Batorego 27 i Krakowskiej 1), Nawojowa (ZSP). W ramach projektu zostaną przeprowadzone różne typy zadań inwestycyjnych zmierzających do uzyskania głębokiej termomodernizacji poprzez spełnienie wymagań izolacyjności cieplnej przegród oraz wyposażenia technicznego budynku podlegającego przebudowie, obowiązującego od 2021 r. zgodnie z § 328 Rozporządzenia o warunkach technicznych jakim powinny odpowiadać budynki i ich usytuowanie oraz wymogami wynikającymi z Metodyki sporządzania audytów energetycznych dla budynków podlegających głębokiej modernizacji energetycznej w ramach RPO WM na lata 2014-2020. Wszystkie prace realizowane w ramach projektu wynikają bezpośrednio z opracowanych zgodnie z Metodyką audytów energetycznych dla poszczególnych budynków i obejmują: - wykonanie izolacji termicznej ścian zewnętrznych i stropów oraz wymiany okien i drzwi zewnętrznych wraz z robotami towarzyszącymi - przebudowę systemów grzewczych w tym modernizację instalacji ogrzewania, - modernizację systemu ciepłej wody użytkowej, - wymianę kotłów zaopatrujących w ciepło budynki w Starym Sączu, budynek ZS w Nawojowej oraz budynek DPS w Zbyszycach - montaż kolektorów słonecznych w budynku DPS jako źródło wspomagające wytwarzanie ciepła. Projekt spełnia kryterium wyboru – specyficzne warunki wstępne, ponieważ w wyniku jego realizacji nastąpi: 1) poprawa efektywności energetycznej w projekcie, która wynosi 54,35% 2) redukcja emisji CO2 w projekcie, która wynosi 62,03 % 3) obniżenie emisji pyłów PM 10 o 86,45% oraz pyłu PM 2,5 o 86,49% Ponadto w projekcie zgodnie z obowiązku wynikającego z audytu zostały zastosowane: 1) urządzenia służące do prawidłowego prezentowania danych o produkcji ciepła i energii elektrycznej w tym ze źróde", "BENEFICJENT": "POWIAT NOWOSĄDECKI", "TYTUL": "Poprawa efektywności energetycznej w budynkach użyteczności publicznej Powiatu Nowosądeckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 63.76}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2015-11-02", "DOFINANSOWANIE": "6752370.42", "WARTOSC": "11290380.57", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz", "OPIS": "Projekt ma na celu podjęcie najpilniejszych prac modernizacyjnych i konser. na wybranych kościołach, których rezultatem będzie przywrócenie pierwotnego stanu techn. zabytkowych obiektów, co przyczyni się do podniesienia ich atrakcyjności, jako obiektów kultu religijnego oraz jako miejsca działalności kult. i edukacyjnej, która zostanie wyraźnie zintensyfikowana w wyniku realizacji projektu. Zakres prac:Ropa remont dachu 585m2, remont elewacji w tym: remont ścian drewnianych 343m2, tynków renowacyjnych 405m2, konserwacja elementów kamiennych 81m2, renowacja komina, izolacja ścian fundamentowych 60m2, remont wnętrza kościoła w tym: remont ścian murowanych 55m2, ścian drewnianych 422m2, remont stolarki okiennej i drzwiowej, konserwacja polichromii na suficie 210m2, zagosp. terenu w tym: remont 58m2 kostki brukowej, remont ogrodzenia, budynku gosp., dzwonnicy, słupów i rzeźb, chodniki z płyt kamiennych 227m2, roboty branży sanitarnej, roboty branży elektrycznejNowym Sącz remont pokrycia i więźby dachowej 1098m2, ocieplenie nawy głównej i prezbiterium 1323m2, konserwacja elementów kamiennych 1391m2, konserwacja elewacji z tynku 1277m2, konserwacja elewacji z cegły 929m2, malowanie ścian wew. 3861m2, wykonanie uziemienia instalacji odgromowej 318m, konserwacja polichromii, badania archeol.i stratygr., Wielogłowy: remont dachu kościoła 781m2, roboty wewn. osuszanie ścian 2000m2 i zewn. izolacja pionowa fund. 161m2, chodniki z kamienia łamanego 190m2, Szczucin: remont ścian zewnętrznych fundamentowych 380m2, ścian zewn. cokołu 120m2, wykonanie tynków na ścianach zewn. 189m2, remont ścian wewn. cokołu 195m2, ścian wewnętrznych powyżej cokołu 294m2, posadzek wewnątrz 564m2, progów kamiennych i schodów przy drzwiach wejściowych 5,84m2, zagosp. terenu zieleń 1217m2, ciągi piesze 665m2, rozbudowa istniejącej instalacji ogrzewania nadmuchowego. Pozostała część opisu ujęta w piśmie załączonym w ramach uzupełnień formaln.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA PW. MICHAŁA ARCHANIOŁA W ROPIE", "TYTUL": "„Z architekturą przez wieki - renowacja 4 zabytkowych kościołów diecezji tarnowskiej”", "DOFINANSOWANIE_UE_PER_CAPITA": 57.91}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "802268.78", "WARTOSC": "950689.48", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "CEL GŁ. : Wzrost upowszechnienia edukacji przedsz. oraz poprawa jakości wych. przedsz. w Gm. wiejskiej Chełmiec poprzez utworzenie nowego integracyjnego OWP i rozwijanie kompetencji kadry pedagogicznej w zakresie pedagogiki specjalnej, doskonalenie umiejętności, kompetencji lub kwalifikacji nauczycieli w zakresie stosowania metod oraz form organizacyjnych sprzyjających kształtowaniu i rozwijaniu u dzieci w wieku przedsz. kompetencji kluczowych oraz umiejętności uniwersalnych niezbędnych na rynku pracy. GRUPA DOCELOWA: 28ro dzieci w wieku przedszkolnym w tym min. 3 dzieci z niepełn. z terenu Gminy Wiejskiej Chełmiec GWG, ich rodziceopiekunowie, 6 osobowa kadra nauczycielska nowo otwieranego przedszkola, nowo otwierane przedszkole integracyjne OWP. ZADANIA W PROJEKCIE: 1. Otwarcie i funkcjonowanie przedszkola integracyjnego. 2. Prowadzenie zajęć dodatkowych, w tym zajęć terapeutycznych dla dzieci ze specjalnymi potrzebami. 3. Kursy i szkolenia doskonalące dla kadry nauczycielskiej. GŁÓWNE REZ. PR.: A. Dof. w programie 28 nowych miejsc wych. przedsz. B. Zwiększenie szans edukacyjnych w edukacji przedsz. 28rga dzieci, poprzez objecie ich dodatkowymi zajęciami w programie, realizacja dodatkowej oferty edukacyjnej i specj. umożliwiającej dzieciom zdrowym i z niepełn. udział w wychowaniu przedsz. oraz wyrównywanie deficytu wynikającego z niepełnosprawności, kształtowanie i rozwijanie u dzieci w wieku przedsz. kompetencji kluczowych oraz umiejętności uniwersalnych niezbędnych na rynku pracy. C. Dostosowanie do potrzeb os. z niepełn. 1 obiektu dostosowanie nowych miejsc wych. przedsz. do potrzeb dzieci z niepełn. rodziców z niepełn.", "BENEFICJENT": "RE-BUD FIRMA USŁUGOWA BOGUSŁAWA DAROWSKA", "TYTUL": "KREATYWNE PRZEDSZKOLAKI GÓRĄ!", "DOFINANSOWANIE_UE_PER_CAPITA": 57.32}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-09-15", "DOFINANSOWANIE": "3086138.64", "WARTOSC": "5616324.19", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka", "OPIS": "Projekt dotyczy budowy czterech centrów rekreacyjnoturystycznych na terenie Gm. Chełmiec, Grybów, Miasta Grybów oraz Gm. Kamionka Wielka. Gminy te tworzą obszar LGD Korona Sądecka 4 szt. obiektów. Przesłaniem projektu jest wykreowanie produktu turystycznego Sądecczyzny bazującego na walorach krajobrazowych, jakie stanowią o wysokiej atrakcyjności tego rejonu Małopolski w oczach turystów. Zaplanowane działania doprowadzą do stworzenia miejsca aktywnej turystyki, rekreacji ale także i odpoczynku, wrażeń estetycznych dla turystów, z drugiej strony stworzą możliwość pracy dla mieszkańców. W wyniku realizacji projektu powstaną bezpośrednie miejsca pracy 8,6 pełnych etatów oraz nastąpi impuls do powstawania nowych działalności gospod. na rzecz obsługi ruchu turystycz. gł. w sferze handlu i usług.Powstałe centra będą ogólnodostępne, bez barier architektonicznych, co oznacza, że osoby z niepełnospraw. będą mogły z nich korzystać. Oferta turystyczna zbudowana wokół tej infrastr. stanowi odpowiedź na potrzeby zgłaszane przez odwiedzających ten obszar i mieszkańców w zakresie konieczności zwiększ. stopnia wykorzystania posiadanych niezwykłych potencjałów dla rozwoju turystyki w tej części Małopolski.Oferta będzie dostępna przez cały rok, przy czym część elementów tj. park linowy, ścianki wspinaczkowe, centrum w parku miejskim będą dostępne w okresie marzeckwiecień do wrzesieńpaździernik 6 8 miesięcy w roku.W realizację projektu zaangażowane są wszystkie gminy obszaru LGD Korona Sądecka, na terenie kt. powstanie nowa infrastruktura rekreacyjna. Dlatego też zadania wskazane w projekcie odnoszą się do poszczególnych lokalizacji centrów. Gł. zakres prac, poza pracami przygotowaw., przewidziany w projekcie koncentruje się na wykonaniu robót budowlanych zw. z budową budynków i obiektów rekreacyjnych, wykonaniem zagospodarowania terenu a także prace zw. z zainstalowaniem urządzeń rekreacyjnych.Dostępność w zakresie infras. transp. i komunik. Cz.Q wniosku.", "BENEFICJENT": "LGD KORONA SĄDECKA", "TYTUL": "Utworzenie centrów turystycznorekreacyjnych \"Korony Sądeckiej\" na terenie Gmin Chełmiec, Grybów i Miasta Grybów", "DOFINANSOWANIE_UE_PER_CAPITA": 55.89}, {"DATA_KONIEC": "2019-11-29", "DATA_START": "2018-11-22", "DOFINANSOWANIE": "5374125.83", "WARTOSC": "7679664.21", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz", "OPIS": "Trasa EuroVelo 11 należy do grupy, będącej główną osią międzynarodowych tras rowerowych. W Małopolsce jako trzon główny przebiega przez malownicze tereny Sądecczyzny do węzła łączącego z VeloDunajec w miejscowości Nowy Sącz, aby wspólnym przebiegiem w miejscowości Ostrów skrzyżować się z trasą EuroVelo 4 tworząc spójny ciąg.Przedmiotowy odcinek trasy EuroVelo 11 przebiega przez obszar powiatu nowosądeckiego, gminy: Miasto Nowy Sącz i Chełmiec. Długość odc. Nowy SączWielogłowy to ok. 6,5 km, prędkość projektowa Vp30 kmh. Szerokość od 2m3m, dopuszcza się przekroczenie szerokości jezdni w miejscach, gdzie jest to koniecznie technologicznie na całym odcinku jest to ok. 1 km. Pochylenie niwelety spełnia warunek max 6, dopuszczalne do 15 na odcinkach nie dłużysz niż 250 m, odwodnienie zachowane poprzez spadki poprzeczne i podłużne. Niewielkie pochylenia i różnice poziomów sprawiają, że poruszanie się po przedmiotowej trasie będzie przyjemne i łatwe zarówno dla indywidualnych rowerzystów, rodzin z dziećmi i rowerzystów z przyczepkami czy sakwami. Trasę obsługiwać będzie 1 Miejsce Obsługi Rowerzystów zlokalizowane w niewielkiej odległości od przedmiotowego odcinka, bezpośrednio przy trasie EV11. Oznakowanie trasy wykonane zostanie zgodnie z Rozporządzeniem Ministra Infrastruktury w sprawie szczegółowych warunków technicznych dla znaków i sygnałów drogowych oraz urządzeń bezpieczeństwa ruchu drogowego i warunków ich umieszczania na drogach oraz zgodnie z Rozporządzeniem Ministrów Infrastruktury oraz Spraw Wewnętrznych i Administracji w sprawie znaków i sygnałów drogowych.Zgodnie z wymaganiami Zamawiającego dla dróg rowerowych zaprojektowano wykonanie nawierzchni z betonu asfaltowego. Dodatkowo na trasie będzie wybudowana kładka M1 przez rz. Kamienica.Zostanie wykonana stała organizacja ruchu zgodnie z Koncepcją Programową Budowy I Etapu Zintegrowanej Sieci Tras Rowerowych w Województwie Małopolskim z podziałem na zadania.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Budowa zintegrowanej sieci tras rowerowych w Województwie Małopolskim– Zadanie nr 3 EuroVelo 11(EV11)odc. Nowy Sącz – Wielogłowy", "DOFINANSOWANIE_UE_PER_CAPITA": 54.84}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1296090.00", "WARTOSC": "1524816.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka", "OPIS": "P. ma na celu zwiększenie liczby miejsc wych. przedszkolnego oraz rozszerzenie of.eduk przedszkoli z terenu woj. Małopolskiego poprzez utworzenie 3OP 2 w G.Ch, 1 w G.K.W, poprzez realizację w okresie 1.07.201731.12.2018 nast. zadań:utworzenie OP w PP przy ZSPG w G.KW 22miejsca, organ prow G. KWutworzenie niepubl. Przedszkola Integracyjnego Kraina Przygód w G.Ch 50miejsc, organ prow LGD Korona Sądeckadoposażenie infrastruktury;realizację zaj dod;doskonalenie kompetencji nli.Wnioskodawcą jest LGD Korona Sądecka, partnerzy to G. Chełmiec i G. Kamionka Wielka. W ramach p. będą prow na terenie OP dod. zaj grupowe łącznie 72U, rozwijające komp. językowe, wyrównujące szanse edukacyjne i deficyty rozwojowe, stymulujące rozwój ruchowy oraz indyw zaj specjalistyczne łącznie 17U, mające na celu zaspokojenie indyw potrzeb rozwojowych, okr w wyn przeprowadzonych i zatwierdzonych przez organy prowadzące w styczniu 2017 diagnoz. Ponadto, nle zatrudnieni w OP w KW. podniosą swoje komp dzięki kursom i studiom podypl.P. jest zgodny z zapisami i celami szczeg RPO WM 1420 i SzOOP Woj. Małopolskiego 1420. Wsparciem zostanie objętych łącznie 72U 37K, 35M, w tym 3K i 1M niepełnosprawni, oraz 2nlki 2K. Grupę doc stanowi OP w KW, niepubliczne przedszkole w G.Chełmiec, uczęszczający do nich U. oraz ich nle. P. odp na zdiagnozowane problemy: zbyt mała liczba dostępnych miejsc przedszkolnych oraz niewystarczający poziom świadczonych usług. Zgodnie z zał. 13 do RK, obie gminy należą do tych, w których wyst najmniejszy odsetek dzieci objętych opieką przedszk G.Ch 37,5, G.KW 60,1. Inwestycje zaplanowane do real w ramach p. dostosują OP do wymogów okr przepisami prawa oraz wpłyną na podniesienie atrakcyjności, funkcjonalności i jakości tworzonych ośrodków. Konieczność real zajęć dod. wyn z potrzeby wyr. szans eduk dzieci z obszarów wiejskich i niwelowania różnic eduk wyn. ze specyfiki miejsca zamieszkania i zw z nią brakiem alternatywnych form rozwoju.", "BENEFICJENT": "LGD KORONA SĄDECKA", "TYTUL": "Równy start dla każdego Malucha", "DOFINANSOWANIE_UE_PER_CAPITA": 53.49}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "711470.93", "WARTOSC": "837024.65", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Głównym celem projektu \"Jestem aktywny - projekt na rzecz aktywizacji społeczno-zawodowej w gminie Chełmiec\" jest zwiększenie aktywności społeczno-zawodowej mieszkańców gminy Chełmiec. Grupą docelową projektu jest 60 osób, ok 70% kobiet i ok 30% mężczyzn w wieku aktywności zawodowej zamieszkujących gminę Chełmiec, będących klientami GOPS w Chełmcu zagrożonych ubóstwem lub wykluczeniem społecznym. Są to osoby, które w szczególności wymagają aktywizacji społecznej, w tym osoby doświadczające wielokrotnego wykluczenia społecznego, osoby korzystające z PO PŻ oraz osoby niepełnosprawne. W ramach projektu zawartych zostanie 60 kontraktów socjalnych, w ramach, których każdy z uczestników projektu zostanie objęty usługami aktywnej integracji. Po okresie rekrutacji każdy uczestnik projektu zostanie objęty indywidualna diagnozą na podstawie, której utworzona zostanie ścieżka reintegracji. Indywidualne diagnozy przeprowadzą pracownik socjalny i psycholog w związku z czym wsparcie będzie miało charakter kompleksowy, zaprojektowany dla każdego uczestnika projektu. W ramach ścieżki reintegracji będzie wykorzystany katalog instrumentów aktywizacji o charakterze społecznym zawodowym oraz edukacyjnym w postaci np. treningów, warsztatów z psychologiem, indywidualnych konsultacji ze specjalistami, kursów zawodowych, staży. Realizacja projektu pozwoli osiągnąć rezultaty w zakresie aktywizacji społecznej i zawodowej uczestników projektu poprzez m.in. nabycie nowych umiejętności społecznych, podniesienie kwalifikacji i podjęcie zatrudnienia.", "BENEFICJENT": "GMINA CHEŁMIEC", "TYTUL": "Jestem aktywny - projekt na rzecz aktywizacji społeczno-zawodowej w gminie Chełmiec", "DOFINANSOWANIE_UE_PER_CAPITA": 50.83}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-12-05", "DOFINANSOWANIE": "4691100.47", "WARTOSC": "8896136.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz", "OPIS": "Przedmiotem projektu jest zakup i montaż jedn.ostek wytwarzających energię cieplną i elektryczną w oparciu o OZE, w indywidualnych gospod. domowych oraz w obiektach użyteczności publicznej:Gmina Chełmiec: SP. w Piątkowej, SP. w Trzetrzewinie.Gmina Grybów: Oczyszczalnia Ścieków Komunalnych w Stróżach, Zespół SzkolnoPrzedszkolny w Białej Niżnej, Zespół SzkolnoPrzedszkolny w Stróżach, Zespół SzkolnoPrzedszkolny w Krużlowej Wyżnej, Zespół SzkolnoPrzedszkolny w Kąclowej, Zespół SzkolnoPrzedszolny w Siołkowej, Zespół Szkolno przedszkolny w Ptaszkowej.Miasto Nowy Sącz: Specjalny Ośrodek SzkolnoWychowawczy, Centrum Administracyjne Placówek OpiekuńczoWychowawczych, Domy Pomocy Społecznej.Projekt obejmuje dofinansowanie zakupu i montażu jednostek wytwarzających energię w oparciu o OZE, w tym instalacje i urządzenia niezbędne do prawidłowego funkcjonowania danej jednostki OZE , rozruch, regulacja instalacji, urządzenia i instalacje niezbędne do podłączenia jednostki OZE do instalacji odbiorczej.Przewidywana liczba zakupionych i montowanych jednostek: kolektory słoneczne 72 szt. elektrownie forowoltaiczne 253,00 szt. pompy ciepła 67 szt. kotły na biomasę 85 szt.Łącznie: 477 szt.Redukcja emisji CO2 1 814,60 tony równoważnika CO2. Projekt nie będzie obejmował montażu instalacji na dach pokrytych eternitem. Bezpośr. odbiorcy projektu wskazani zostali w pkt. C.1.1.Koszty instalacji wyliczono na podstawie rozeznania cen rynkowych zakupu urządzeń i wykonania prac monterskich bazując na specyfikacji zawartej w projektach technicznych instalacji. W ramach rozeznania przeanalizowano ceny publikowane przez producentów urządzeń i firmy wykonawcze, przeanalizowano także ceny oferowane na przetargach o podobnym zakresie.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"KORONA SĄDECKA\"", "TYTUL": "Dofinansowanie do instalacji odnawialnych źródeł energii na obszarze LGD KORONA SĄDECKA", "DOFINANSOWANIE_UE_PER_CAPITA": 45.07}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "2085741.70", "WARTOSC": "2269824.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka", "OPIS": "Celem głównym projektu jest: poprawa sytuacji na rynku pracy 222 osób młodych (w tym 146k) w wieku 15-29 lat, biernych zawodowo, bez pracy, które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET) z 4 gmin woj. małopolskiego (Chełmiec, Kamionka Wielka, Grybów gm. miejska, Grybów gm. wiejska) poprzez zapewnienie profesjonalnego wsparcia w określaniu ścieżki zawodowej, rozwijaniu i zdobywaniu kompetencji oraz doświadczenia zawodowego do końca czerwca 2018 r. Główne rezultaty projektu: -l. os. biernych zaw. nieuczestniczących w kształceniu lub szkoleniu, objętych wsparciem w programie: 190 os./115k -l. os. biernych zaw. nieuczestniczących w kształceniu lub szkoleniu, które otrzymały ofertę pracy, kształcenia ustawicznego, przygotowania zaw. lub stażu po opuszczeniu programu: 114os./72k -l. os. biernych zaw. nieuczestniczących w kształceniu lub szkoleniu, uczestniczących w kształceniu/ szkoleniu lub uzyskujących kwalifikacje lub pracujących (łącznie z pracującymi na własny rachunek) po opuszczeniu programu: 152os./96k -l. os. biernych zaw. nieuczestniczących w kształceniu lub szkoleniu, które ukończyły interwencję wspieraną w ramach Inicjatywy na rzecz zatrudnienia ludzi młodych (zgodnie ze ścieżką): 183os./116k Grupa docelowa: 190 osób młodych (w tym 120k) w wieku 15-29 lat, biernych zawodowo, bez pracy, które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET) z 4 gmin woj. małopolskiego (Chełmiec, Kamionka Wielka, Grybów gm. miejska, Grybów gm. wiejska), z wyłączeniem grup określonych dla trybu konkursowego w poddziałaniu 1.3.1. Główne zadania: - rekrutacja (koszty pośrednie) - identyfikacja potrzeb i diagnoza możliwości - poradnictwo zawodowe - pośrednictwo pracy - szkolenia - staże - dotacje", "BENEFICJENT": "LGD \"KORONA SĄDECKA\"", "TYTUL": "Korona Sądecka na rzecz zatrudnienia osób młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 37.77}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-11-29", "DOFINANSOWANIE": "516800.00", "WARTOSC": "608000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Celem projektu jest umożliwienie powrotu na rynek pracy 32 kobietom lub mężczyznom po okresie sprawowania opieki nad dzieckiem do lat 3 z terenu miasta i gminy Chełmiec poprzez uruchomienie żłobka w Małej Wsi w okresie od 1 czerwca 2020 r. do 28 lutego 2021 r., z zachowaniem trwałości do 28 lutego 2023 r.Projekt adresowany jest do osób powracających na rynek pracy lub wchodzących na rynek pracy po przerwie związanej z urodzeniem dzieckaprzebywających na urlopie macierzyńskim, rodzicielskim lub wychowawczym, w szczególności osób samotnie wychowujących, niepełnosprawnych lub posiadających dzieci niepełnosprawne. Wsparcie zostanie udzielone poprzez zapewnienie opieki co najmniej 32 dzieciom w wieku do 3 roku życiaw postaci żłobka w godzinach 6.30 18.30.W projekcie przewiduje się przygotowanie lokalu składającego się z 3 sal zabaw dla dzieci, szatni, pomieszczeń sanitarnych dla dzieci i personelu, przygotowanie placu zabaw.Planowane jest zapewnienie najwyższych standardów opieki nad dzieckiem poprzez m.in. zatrudnienie wykwalifikowanej kadry, zakup pomocydydaktycznych, mebli, zabawek, sprzętu i wyposażenia. Rezultatem projektu będzie powrót lub wejście na rynek pracy 32 osób 28K, 4M, którym uda się pogodzić życie rodzinne z zawodowym.Dzięki projektowi utworzonych zostanie 32 miejsc opieki dziennej na dziećmi do lat 3.", "BENEFICJENT": "FUNDACJA ROZWOJU OŚWIATY WYCHOWANIA I SPORTU FROWIS", "TYTUL": "Smerfowe pole w Małej Wsi", "DOFINANSOWANIE_UE_PER_CAPITA": 36.92}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "506135.35", "WARTOSC": "1306903.30", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest przeprowadzenie profesjonalnego procesu projektowego dla firmy GEORGE zajmującej się projektowaniem, programowaniem i produkcją drewnianej stolarki okienno-drzwiowej oraz domów drewnianych, całorocznych i letniskowych. Produkty George produkowane są z najlepszej jakości certyfikowanego drewna na maszynach w których zastosowana jest najnowsza technologia obróbki drewna. Dzięki realizacji projektu oferta firmy powiększy się o 4 nowe produkty, tj. prefabrykowane domki letniskowe w 4 unikalnych kształtach: 1. Liścia, 2. Domku baby jagi, 3. Iglo, 4. Pół Iglo (dwa budynki jeden przy drugim lub osobno) Przewagą nowej oferty ma być niepodważalna jakość wykończenia detali, a także ergonomia oraz innowacyjność rozwiązań technologicznych, przede wszystkim wykonanie domków na sterowanym numerycznie centrum obróbkowym, jedynym takim w Polsce, jakie znajduje się na wyposażeniu zakładu produkcyjnego George. . Kluczowym elementem dla sukcesu oferty jest jakość wykonania, dobór kolorystyki i materiałów oraz zapewnienie ergonomicznych rozwiązań. Projekt obejmuje etapy: 1 Diagnoza 2 Projekt koncepcji 3. Tworzenie rozwiązań, prototypowanie i testowanie, w tym: - Projekt wzorniczy i graficzny - Projekt wdrożeniowy (wykonawczy) - Prototypowanie 4. Wdrożenie - zakup maszyn produkcyjnych: szlifierka, silosy i odpylanie, peleciarka; ściana lakiernicza, strugarka", "BENEFICJENT": "P.P.H.U. \"GEORGE\" MAŁGORZATA KUZAK", "TYTUL": "Wzmocnienie konkurencyjności firmy PPHU GEORGE i jej produktów poprzez opracowanie i wdrożenie nowej strategii wzorniczej", "DOFINANSOWANIE_UE_PER_CAPITA": 36.16}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "5158437.08", "WARTOSC": "11751380.17", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz", "OPIS": "Centrum Aktywnego Wypoczynku CAW obejmuje budowę systemowego projektu, w ramach którego zostaną zbudowane trasy biegoworowerowe w Subregionie Sądeckim, w następujących gminach:Bobowa: 1 trasa biegowa o długości 2,523 kmŁącko: 1 trasa biegowo rowerowa o długości 2,716 km oraz Odbudowa kładki pieszorowerowej na potoku Czarna Woda w m. ŁąckoStary Sącz: 3 trasy turystyczne o łącznej długości 5,452 km: trasa biegowo rowerowa nr I o długości 2139mb po trasie istniejących dróg leśnych, która na części trasy tj. w km 11001580, służy także do celów obsługi lasu komunalnego m.in. do wywozu drewna itp., trasa biegoworowerowa nr II na długości 3037mb, która także na odcinku km 0930 1232 oraz na odcinku 20093037 pokrywa się z drogą do obsługi lasu. trasa biegoworowerowa nr III o długości 276mb, w km 01340407, stanowiąca dobieg i dojazd do zasadniczych tras biegoworowerowych nr I i II oraz szczytu Góry Parkowej, gdzie znajduje się plac rekreacyjny, plac postojowy i platforma widokowa.Nowy Sącz: 1 trasa biegoworowerowa o długości 5,009 km, w tym zmodernizowany odcinek na długości 1,444 km.Chełmiec: 1 trasa turystyczna po wale przeciwpowodziowym w miejscowości Świniarsko o długości 1,514 km.W sumie powstanie 17,214 km liniowych tras turystycznych połączonych wspólną marką Centra Aktywnego Wypoczynku i połączonych z siecią tras w Województwie Małopolskim.", "BENEFICJENT": "FUNDACJA SĄDECKA", "TYTUL": "Realizacja projektu Centra Aktywnego Wypoczynku, w tym trasy biegowe i biegowo-rowerowe", "DOFINANSOWANIE_UE_PER_CAPITA": 34.95}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1489999.68", "WARTOSC": "1752940.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa", "OPIS": "Celem realizacji projektu jest stworzenie trzech placówek wychowania przedszkolnego na terenie gmin: Limanowa, Nawojowa oraz Chełmiec, przeznaczonych dla 72 dzieci w wieku 37 lat, w tym osób z niepełnosprawnościami. Placówki zapewnią 72 miejsca, z czego zostanie utworzonych 6 grup przedszkolnych po 12 osób. Grupą docelową projektu jest 72 dzieci w wieku przedszkolnym pochodzących z terenów gmin Limanowa, Nawojowa oraz Chełmiec, dla których zostaną utworzone nowe miejsca wychowania przedszkolnego. Do grupy docelowej należy również 7 wychowawców zatrudnionych w przedszkolach, którzy będą podwyższać swoje kwalifikacje i umiejętności w ramach projektu. W ramach projektu realizowane będą zadania, które obejmują: adaptację pomieszczeń i dostosowanie do potrzeb osób z niepełnosprawnościami; wyposażenie sal dydaktycznych, szatni, łazienek oraz pomieszczenia kuchennego; budowę oraz wyposażenie placu zabaw; zakup pomocy dydaktycznych, artykułów plastycznych, zabawek; zajęcia dodatkowe dla dzieci; doszkolenie opiekunów przedszkola; bieżące utrzymanie placówek przedszkolnych, w tym catering oraz wynagrodzenie opiekunów i specjalistów.Placówki znajdować się będą w budynkach, które do tego celu zostaną wynajęte.Dzięki realizacji projektu: zostaną dofinansowane 72 miejsca wychowania przedszkolnego w programie, 72 dzieci zostanie objętych dodatkowymi zajęciami zwiększającymi szanse edukacyjne, 7 nauczycieli zostanie objętych wsparciem w programie oraz zwiększy swoje kwalifikacje, 3 obiekty zostaną dostosowane do potrzeb osób z niepełnosprawnościami, 8 dzieci z niepełnosprawnościami zostanie objętych wsparciem w ramach programu.Utworzenie 72 miejsc przyczyni się do zwiększenia odsetka dzieci objętych edukacją przedszkolną, podwyższenia jakości edukacji. Przebywanie dzieci w grupie zwiększy ich łatwość nawiązywania relacji z rówieśnikami, rozwinie ich komunikatywność i zdolność współpracy.", "BENEFICJENT": "ORBE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przyjazne Przedszkole", "DOFINANSOWANIE_UE_PER_CAPITA": 31.32}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "425000.00", "WARTOSC": "500000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Cel projektu: Wyrównanie szans w dostępie do zatrudnienia po przerwie związanej z opieką rodzicielską nad dziećmi do lat 3, wśród uczestników/ uczestniczek projektu (pozostających bez pracy, przebywających na urlopie macierzyńskim, rodzicielskim lub wychowawczym, zamieszkujących, pracujących lub uczących się na terenie gminy Chełmiec poprzez utworzenie i funkcjonowanie 25 miejsc opieki żłobkowej w Biczycach Dolnych w okresie styczeń 2019 - grudzień 2019. Grupa docelowa: 25 osób powracających/wchodzących na rynek pracy, które obecnie w nim nie uczestniczą ze względu na pełnienie funkcji opiekuńczych nad dziećmi do lat 3 (pozostających bez pracy, przebywających na urlopie macierzyńskim, rodzicielskim, wychowawczym) zamieszkujące w myśl KC, pracujące bądź uczące się na terenie gm. Chełmiec. Główne zadania: Rekrutacja grupy docelowej (w ramach kosztów pośrednich) 1. Utworzenie 1 żłobka w Biczycach Dolnych - zakup środków trwałych oraz niezbędnego wyposażenia umożliwiającego funkcjonowanie żłobka, zgodnie z ustawą z dn. 4 lutego 2011r. o opiece nad dziećmi do lat 3, zakończone uzyskaniem wpisu do rejestru żłobków prowadzonego przez gminę.; 2. Funkcjonowanie żłobka (zatrudnienie kadry, prowadzenie zajęć opiekuńczo-wychowawczych i edukacyjnych, zgodnie ze Standardami jakości opieki i wspierania rozwoju dzieci do lat 3, opracowanymi przez Fundację Rozwoju Dzieci im. J.A.Komeńskiego). Główne rezultaty: Liczba utworzonych miejsc opieki nad dziećmi do lat 3 - 25 szt.; Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po opuszczeniu programu-20; Liczba osób pozostających bez pracy, które znalazły pracę lub poszukując pracy po opuszczeniu programu-5.", "BENEFICJENT": "LGD \"KORONA SĄDECKA\"", "TYTUL": "Utworzenie żłobka \"Tęczowa chatka\" w miejscowości Biczyce Dolne", "DOFINANSOWANIE_UE_PER_CAPITA": 30.36}, {"DATA_KONIEC": "2021-02-09", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "395218.75", "WARTOSC": "471118.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Celem głównym projektu jest wyrównanie szans w dostępie do zatrudnienia dla osób bezrobotnych lub osób biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym do osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym w rozumieniu ustawy z dnia 26czerwca 1974 r. Kodeks pracy oraz osób pracujących, sprawujących opiekę nad dziećmi do lat 3 w sytuacji, gdy osoby przebywają na urlopie rodzicielskim lub wychowawczym jednocześnie pracują w niepełnym wymiarze czasu, uznawane są również za osoby pracujące poprzez utworzenie i funkcjonowanie 25 miejsc opieki żłobkowej w Piątkowej w okresie styczeń 2020 grudzień 2020.Główne zadania: Rekrutacja grupy docelowej 25 osób w ramach kosztów pośrednich 1. Utworzenie 1 żłobka w Piątkowej niezbędnego wyposażenia sal umożliwiającego funkcjonowanie żłobka, zgodnie z ustawą z dn. 4 lutego 2011r. o opiece nad dziećmi do lat 3, zakończone uzyskaniem wpisu do rejestru żłobków prowadzonego przez gminę.; zapewnienie 12miesięcznego funkcjonowania nowoutworzonego żłobka w Piątkowej zatrudnienie kadry, prowadzenie zajęć opiekuńczo wychowawczych i edukacyjnych zgodnie ze Standardami jakości opieki i wspierania rozwoju dzieci do lat 3, opracowanymi przez Fundację Rozwoju Dzieci im. J.A.Komeńskiego. Działania projektowe przyczynią się do ułatwienia rodzicomopiekunom dzieci do lat 3łączenia życia zawodowego z prywatnym. Wnioskodawca deklaruje, że wsparcie w zakresie tworzenia nowych miejsc opieki naddziećmi do lat 3 w formie żłobka Wesoły Miś w Piątkowej gwarantuje zwiększenie liczby miejsc opieki prowadzonych przez daną instytucję publiczną lub niepubliczną.", "BENEFICJENT": "GMINA CHEŁMIEC", "TYTUL": "Utworzenie żłobka \"Wesoły Miś\" w miejscowości Piątkowa", "DOFINANSOWANIE_UE_PER_CAPITA": 28.23}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "50766662.69", "WARTOSC": "60125481.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "MCHE jako e-usługa charakteryzująca dwustronną interakcję, transakcyjność i personalizację ma zapewnić realizację innowacyjnego procesu edukacyjnego wykorzystującego interaktywną współpracę pomiędzy szkołami a uczelniami na terenie WM poprzez wykorzystanie nowoczesnych technologii takich jak komunikacja multimedialna, media społecznościowe czy dostęp do funkcjonalności treści edukacyjnych z urządzeń mobilnych. Infrastruktura i zakres funkcjonalności P. Docelowego MChE jest znaczącym rozszerzeniem w stosunku do P. Pilotażowego. Oprócz zmiany ilościowej usługobiorców, przewidywane jest rozszerzenie zakresu usług oraz rozbudowa i aktualizacja technologiczna infrastruktury. Szczegółowy opis usług specjalistycznych włącznie z zakresem wykorzystania, ocena poziomu dojrzałości, grupą odbiorców i podmiotem odpowiedzialnym za świadczenie usługi został przedstawiony w Załączniku do wniosku. Zawiera on także analizę różnic pomiędzy P. Docelowym i P. Pilotażowym MChE. Projektowana docelowa e-usługa edukacyjna MChE będzie udostępniana przez Portal edukacyjny stanowiący podstawowy element interfejsu użytkowników MChE. Portal taki nie był rozwijany w ramach P. Pilotażowego i stanowi fundamentalny krok w rozbudowie instalacji pilotażowej. Portal zapewniać będzie centralny dostęp zarówno do usług edukacyjnych, publikowanych treści i kanałów komunikacyjnych (uczniowie i nauczyciele), jak i do usług administracyjnych, raportowania i monitorowania infrastruktury i zasobów. Końcowymi usługami specjalistycznymi projektu będą: Moduł Społecznościowy, Moduł autoryzacji, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł dystrybucji audiowizualnych materiałów edukacyjnych, Moduł do wspólnej i równoczesnej edycji dokumentów, Moduł wspierający tworzenie raportów z aktywności społecznościowej oraz Moduły monitoringu, zarządzania i automatyzacji... Poz. informacje w załącznik.", "BENEFICJENT": "AKADEMIA GÓRNICZO-HUTNICZA IM. STANISŁAWA STASZICA W KRAKOWIE", "TYTUL": "Małopolska Chmura Edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 24.93}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "284767.47", "WARTOSC": "284767.47", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "P.P.H.U. \"GEORGE\" MAŁGORZATA KUZAK", "TYTUL": "Wsparcie firmy P.P.H.U. \"GEORGE\" Małgorzata Kuzak w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności", "DOFINANSOWANIE_UE_PER_CAPITA": 20.34}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-11-28", "DOFINANSOWANIE": "270295.33", "WARTOSC": "331142.13", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "PR zakłada utw. oraz utrzymanie 20 nowych miejsc opieki nad dziec. do lat 3 w tym dzieci niepeł. poprzez utworzenie żłobka w Biczycach Dolnych w GWCh. Gł. celem projektu jest zwiększenie poziomu zatrud. osób, które pełnią funkcje opiekuń. nad dziec. do lat 3 dzięki usunięciu bariery braku miejsc opieki dla dziecka w przypadku powrotu lub wejścia na rynek pracy opiekunów tychże dzieci. Pr. sprzyjał będzie w ten sposób łączeniu życia zawodowego z prywatnym. Gr. doc.stanowią osoby powracające lub wchodzące na rynek pracy, które obecnie w nim nie uczestniczą ze względu na pełnienie fkc. i opiekun. nad dziec. do lat 3 z terenu pow. Pow. N. S..Gł. zad. realizowane w ramach pr. to: prace remontowoadaptacyjne dostosowanie budynku do wymogów budowlanych, sanitarnohigien. bezpieczeństwa p.pożarowego, organizacja pomieszczeń, adaptacja pomieszczeń zakup i montaż odpowiedniego wyposażenia i pomocy, a także organizacja opieki nad dziećmi zatrudnienie personelu, wyżywienie i inne, rekr. i zarządzanie projektem. Rezultatem projektu będzie upowszechnienie dostępu do form op. nad dziec. do lat 3, zwiększenie zatrudnienia osób sprawujących opiekę nad dziećmi do lat 3, wsparcie godzenia życia zawod. i prywat. W ramach projektu powstanie 1 żłobek, dysponujący 20 nowymi miejscami opieki nad dziećmi do lat 3 w tym niepełnosp. w pełni wyposażony, zapewniający prof. opiekę na najwyższym poziomie, dostosowany do potrzeb rodziców pracujących dogodne godz. otwarcia, pełne wyż. dzieci itp. 20 os. powracających lub wchodzących na rynek pracy po przewie związanej z ur. ilub opieką nad dziec. do lat 3 otrzyma wsparcie w godzeniu życia zawod. i prywat. w postaci zapewnienia profesjonalnej opieki nad dziećmi.", "BENEFICJENT": "RE-BUD FIRMA USŁUGOWA BOGUSŁAWA DAROWSKA", "TYTUL": "Integracyjny żłobek \"Wesołe Krasnoludki\"- szansą na dobry start dla dziecka i rodzica", "DOFINANSOWANIE_UE_PER_CAPITA": 19.31}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "2275386.13", "WARTOSC": "6062952.90", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie", "OPIS": "Realizacja projektu zapewni prawidłowe funkcjonowanie sieci elektroenergetycznych na terenie wybranych miejscowości powiatu nowosądeckiego i gorlickiego poszerzając możliwość przyłączania nowych jednostek wytwarzania energii elektrycznej ze źródeł odnawialnych w rozproszeniu. W gminach gdzie zlokalizowany jest projekt planowany jest znaczący wzrost ilości instalacji OZE wytwarzających energię elektryczną. Zadania polegają w przeważającej części na budowie sieci SN kablowych i napowietrznych. Planuje się nowe odcinki sieci dla poprawy pewności zasilania poprzez wzajemne rezerwowanie się sieci SN. Planuje się również w niezbędnym zakresie przebudowy istniejących linii SN i nN ze względu na zły stan techniczny istniejących sieci oraz ich znaczenie. Projekt składa się z czterech zadań:Zadanie 1. Budowa powiązania sieci SN 30kV pomiędzy stacjami transformatorowymi nr 8523 Biała Wyżna 06 i nr 8656 Ptaszkowa 07;Zadanie 2. Budowa powiązania elektroenergetyczną siecią SN15kV pomiędzy stacjami transformatorowymi nr 8180 Gostwica 2 i 8741 Długołęka 3;Zadanie 3. Budowa linii SN 15kV jako powiązanie pomiędzy stacją transformatorową Moszczenica 15 nr 81109 linia 15kV Rzepiennik, a stacją transformatorową Kwiatonowice 03 nr 81284 linia 15kV Biecz;Zadanie 4. Przebudowa sieci napowietrznej SN 15kV relacji Rożnów Tabaszowa na sieć dwutorową.Budowa nowych odcinków sieci oraz zwiększenie przekrojów sieci istniejących, a także modernizacja stacji transformatorowych pozwoli na zwiększenie mocy przyłączeniowej OZE. Zadania mają również na celu poprawę warunków zasilania oraz pewności zasilania odbiorców, poprzez wykonanie dodatkowych połączeń modernizowanych sieci. Inwestycje pozwolą Wnioskodawcy skuteczniej zarządzać energią elektryczną wytworzoną w ramach OZE. Wybrane rozwiązania techniczne oraz architektoniczne, przebudowa i budowa linii kablowych oraz napowietrznych, są rozwiązaniami najkorzystniejszymi dla ww. obszarów.Ciąg dalszy w punkcie Q.", "BENEFICJENT": "TAURON DYSTRYBUCJA SPÓŁKA AKCYJNA", "TYTUL": "Przebudowa sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie powiatu nowosądeckiego i gorlickiego", "DOFINANSOWANIE_UE_PER_CAPITA": 19.15}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "262143.99", "WARTOSC": "262143.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"PROFIL\" SPÓŁKA JAWNA ANNA I PIOTR BAZIAK", "TYTUL": "Dotacja na kapitał obrotowy dla \"PROFIL\" Sp. J. Anna i Piotr Baziak", "DOFINANSOWANIE_UE_PER_CAPITA": 18.73}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "260323.32", "WARTOSC": "260323.32", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "JAW TRANS USŁUGI TRANSPORTOWO-BUDOWLANE KRZYSZTOF JAWOR", "TYTUL": "Dotacja na kapitał obrotowy dla JAW TRANS USŁUGI TRANSPORTOWO-BUDOWLANE Krzysztof Jawor, Krasne Potockie 18, 33-394 Klęczany", "DOFINANSOWANIE_UE_PER_CAPITA": 18.6}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "881705.00", "WARTOSC": "1037300.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz", "OPIS": "Deinstytucjonalizacja opieki nad osobami niesamodzielnymi w tym osobami powyżej 65 roku życia z terenu miasta Nowego Sącza oraz gminy Chełmiec poprzez utworzenie i prowadzenie Dziennego Domu Opieki Medycznej dalej DDOM.Projekt przyczyni się do osiągnięcia celu szczegółowego poddziałania 9.2.1 poprzez:wdrożenie rozwiązania organizacyjnego w systemie ochrony zdrowia polegającego na utworzeniu 1 DDOM,objęcie 1 podmiotu leczniczego narzędziami deinstytucjonalizacji opieki nad osobami niesamodzielnymi,ułatwienie dostępu osób niesamodzielnych w tym osób starszych z terenu miasta Nowy Sącz i gminy Chełmiec do niedrogich, trwałych oraz wysokiej jakości usług zdrowotnych świadczonych w ramach DDOM,utworzenie 12 zdeinstytucjonalizowanych miejsc opieki nad osobami niesamodzielnymi w ramach DDOM warunki zbliżone do domowych,objęcie świadczeniami zdrowotnymi i ukończenie leczenia co najmniej 70 osób z obszaru projektu, w tym min.75 osób powyżej 65 r. życia, i wsparcie edukacyjne ich opiekunów,zmniejszenie liczby i czasu trwania nieuzasadnionych medycznie hospitalizacji wśród osób niesamodzielnych.", "BENEFICJENT": "PRAXIS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dzienny Dom Opieki Medycznej Akademia pełni życia", "DOFINANSOWANIE_UE_PER_CAPITA": 8.99}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "841464.04", "WARTOSC": "998414.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz", "OPIS": "Projekt realizowany przez NZOZ PRAXIS spółka z.o.o. skierowany jest do: 70 osób niesamodzielnych (w tym co najmniej 75% osób powyżej 65 r.życia) zamieszkujących na terenie miasta Nowy Sącz lub gminy Chełmiec,których stan zdrowia nie pozwala na pozostawanie wyłącznie pod opieką podstawowej opieki zdrowotnej i ambulatoryjnej opieki specjalistycznej, a jednocześnie nie wymagających całodobowego nadzoru lekarskiego i pielęgniarskiego realizowanego w trybie stacjonarnym spełniających m.in. następujące warunki: 1) a) osoby bezpośrednio po przebytej hospitalizacji, których stan zdrowia wymaga wzmożonej opieki pielęgniarskiej, nadzoru nad terapią farmakologiczną, kompleksowych działań usprawniających i przeciwdziałających postępującej niesamodzielności oraz wsparcia i edukacji zdrowotnej, a także doradztwa w zakresie organizacji opieki i leczenia osoby niesamodzielnej. b) osoby, którym w okresie ostatnich 12 miesięcy udzielone zostały świadczenia zdrowotne z zakresu leczenia szpitalnego. 2) osoby wymagające,ze wzgl.na stan zdrowia,świadczeń pielęgnacyjnych,opiekuńczych i rehabilitacyjnych oraz kontynuacji leczenia,a niewymagający hospitalizacji w oddziale szpitalnym,którzy w ocenie skalą poziomu samodzielności (skala Barthel) otrzymają 40-65 punktów. 3) osoby mające prawo do świadczeń opieki zdrow.finans.ze środków publicznych.   Cel projektu to: Deinstytucjonalizacja opieki nad osobami zależnymi (w tym osobami powyżej 65 roku życia) z terenu miasta Nowego Sącza oraz gminy Chełmiec poprzez utworzenie i prowadzenie Dziennego Domu Opieki Medycznej (DDOM). W ramach proj. utworzony i doposażony zostanie DDOM (deinstytucjonalizacja opieki nad osobami zależnymi) z 12 miejscami, realizowane będą świadczenia zdrowotne dla ogółem 70 pacjentów,w tym 75% osób powyżej 65 r.życia, prowadzone będą szkolenia dla pacjentów i ich rodzin/ opiekunów. Założono, że min. 80% osób korzystających z usług DDOM będzie pozytywni", "BENEFICJENT": "\"PRAXIS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dzienny Dom Opieki Medycznej przy NZOZ PRAXIS w Nowym Sączu", "DOFINANSOWANIE_UE_PER_CAPITA": 8.58}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1593400.77", "WARTOSC": "1883400.77", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz", "OPIS": "Celem projek jest zwiększ dostępu do edukacji przedszk dzieci o specjalnych potrzebach z gmin całego powiatu nowosądeckiego poprzez otwarcie przedszkola specjal w Biczycach Dolnych dla 10 dzieci dostosowanego do ich niepełnosprawności, w pełni wyposażonego, prowadzącego zajęcia w ramach podstawy programowej, specjalistyczne zajęcia dostosowane do ich potrzeb i możliwości. Otwarcie się na potrzeby 8 rodziców w zakresie ich kompetencji wychowawczych oraz podniesienie kompetencji 4 nauczycielipedagogów zatrudnionych w OWP w zakresie pracy z dziećmi niepełnosprawnymi od 01.01.2020 do 31.03.2021 r. trwałość projektu do 31.03.2023. .Wnioskodawca zapewni opiekę dla 10 dzieci w wieku od 36 lat w uzasadnionych przypadkach w wieku 2,5, a gdy posiadają odroczenie obowiązku szkolnego do 9 r.ż w wymiarze do 10 godz dziennie. Rezultatem będzie utworzenie 10 miejsc w specjalnej placówce wychowania przedszkolnego, wykorzystującej specjalistyczny sprzęt do prowadzenia zajęć i terapii przez 4 nauczycielipedagogów zatrudnionych w OWP , 4 nauczycieli zatrudn w OWP zostanie odpowiednio przeszkolonych ze środków EFS,. Do osiągnięcia rezultatu zaplanowano realizację następujących zadań: adaptacja budynku na działalność przedszkola,zakup i przygotowanie placu zabaw zakup mebli, pomocy dydaktycznych, zabawek i urządzeń specjalistycznych tj. tablica multimedialna, podłoga interaktywna, biofeedback, sala poznania,system SENSIS zestaw do terapii integracji sensorycznej, prowadzenie zajęć z dziećmi zgodnie z programem wychowania przedszkolnego uwzględniającego indywidualne potrzeby dzieci niepełnosp, zatrudnienie nauczycieli, kadry wspomagającej, specjalistów do prowadzenia zajęć, zapewnienie dzieciom pełnego wyżywienia i dowozu do przedszkola Szkoleniakursystudia dla nauczycielipedagogów Nad całością realizacji projektu będzie czuwać fach kadra zarządz zgodnie z zasadą równości szans i niedyskryminacji, w tym dostępności dlaosób z niepełnosprawnych", "BENEFICJENT": "FDS MICHAŁ KREMPA", "TYTUL": "Reksio", "DOFINANSOWANIE_UE_PER_CAPITA": 7.97}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "105208.75", "WARTOSC": "123775.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Głównym celem projektu jest zwiększenie dostępności środowiskowych usług społecznych w Gminie Chełmiec, w tym usług opiekuńczych i wsparcia rodzin zagrożonych ubóstwem lub wykluczeniem społecznym, poprzez utworzenie nowej Placówki Wsparcia Dziennego dla 15 osób do 30.09.2019 r.W wyniku realizacji projektu powstanie pierwsza na terenie gminy placówka wsparcia dziennego dla 15 osób działająca w formie opiekuńczospecjalistycznej. Dzięki realizacji działań projektowych będzie możliwe objęcie dziecka opieką i wychowaniem w celu wsparcia rodziny przeżywającej trudności w wypełnianiu funkcji opiekuńczo wychowawczych a w szczególności:zapewnienie dziecku opieki i wychowania pomoc w nauceorganizacja czasu wolnego, zabawy, zajęcia sportowe oraz rozwój zainteresowań wzmacnianie ról i funkcji rodzinyrozwijanie umiejętności opiekuńczo wychowawczych rodziny podniesienie świadomości w zakresie planowania oraz funkcjonowania rodzinyrealizacja programów profilaktycznych prowadzenie terapii i mediacjiudzielanie konsultacjiorganizacja zajęć socjoterapeutycznych, terapeutycznych, korekcyjnych, kompensacyjnych oraz logopedycznych, realizacja indywidualnych programów korekcyjnych,psychokorekcyjnych i psychoprofilaktycznych.", "BENEFICJENT": "GMINA CHEŁMIEC", "TYTUL": "Utworzenie nowej Placówki Wsparcia Dziennego na terenie Gminy Chełmiec.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.51}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "88650.00", "WARTOSC": "121155.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Projekt ma charakter projektu wzorniczego. Zakłada on zlecenie jednostce naukowej opracowanie koncepcji nowatorskiej linii wzorniczej rodziny mebli składającej się ze stolika kawowego, krzesła, stołka charakteryzujących się wysoką ergonomią oraz rozwiązaniami konstrukcyjnymi niespotykanymi w obecnych wyrobach. Po zaprojektowaniu nowej rodziny mebli zostaną wytworzone ich prototypy i poddane badaniom celem zweryfikowania poprawności przyjętych założeń projektowych. Dla realizacji produkcji zostanie opracowana i zaproponowana innowacyjna technologia produkcji nowych wyrobów wraz z określeniem istotnych parametrów komponentów składowych linii technologicznej umożliwiającej rozpoczęcie ich produkcji. Projekt będzie miał neutralny wpływ na wszystkie zasady wymagane w projektach dofinansowywanych z budżetu UE: równości szans i niedyskryminacji, równości szans kobiet i mężczyzn, zrównoważonego rozwoju.", "BENEFICJENT": "FIRMA HANDLOWO - USŁUGOWA PIOTR BARAN", "TYTUL": "Opracowanie designu rodziny mebli wraz z propozycją technologii ich produkcji", "DOFINANSOWANIE_UE_PER_CAPITA": 6.33}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "509192.50", "WARTOSC": "599050.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz", "OPIS": "Projekt stanowi odpowiedź na niską aktywność kobiet w rynku pracy związaną z pełnieniem przez nie funkcji opiekuńczych nad dziećmi do lat 3 oraz brak miejsc w żłobkach na terenie Nowego Sącza oraz gminy Chełmiec.Celem głównym niniejszego projektu jest zwiększenie poziomu zatrudnienia 30 osób 28K i 2M z województwa małopolskiego z miasta Nowy Sącz oraz gminy Chełmiec, które pełnią funkcje opiekuńcze nad dziećmi. Realizacja celu odbywać się będzie poprzez stworzenie 30 nowych miejsc w nowo utworzonym żłobku przy ul. Dunajcowej 44 w Nowym Sączu w okresie 01.05.2017r. 31.08.2018r.Grupę docelową stanowią osoby powracające wchodzące na rynek pracy, które do tej pory w nim nie uczestniczyły ze względu na pełnienie funkcji opiekuńczych nad dziećmi do lat 3 pozostające bez pracy, przebywające na urlopie macierzyńskim, rodzicielskim, wychowawczym. Grupę docelową stanowi 30 rodziców z Nowego Sącza oraz gminy Chełmiec w wieku 2545 lat, z różnym wykształceniem zawodowe, ponadgimnazjalne, wyższe.", "BENEFICJENT": "NIEPUBLICZNE PRZEDSZKOLE JĘZYKOWO-SPORTOWE KRYSTYNA ALEKSANDER", "TYTUL": "Play, Learn and Grow - uruchomienie nowego żłobka w Nowym Sączu", "DOFINANSOWANIE_UE_PER_CAPITA": 5.19}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "7367588.22", "WARTOSC": "8667750.85", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem proj.jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych,a nie korzystających z istniejących form.W ramach Proj. na terenie woj.małopolskiego powstanie 100 świetlic podwórkowych ŚP.Bezpośrednim wsparciem zostanie objętych 1500 dzieci 900K i 600M i 375 rodzin 225K i 150M w wieku 6 18 lat z woj.małopolskiego,w szczególności zagrożonych wykl.społ.,z powodu uzależnień lub niewydolności wych.rodziny.ŚP działając na podstawie norm ust.o wspieraniu rodzinystworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne Beneficjenta OstatecznegoBO.Zajęcia prowadzone w naturalnych miejscach przebywania młodzieży,w odformalizowanej strukturze 1015 os.grup przez stosowanie aktywnych form wych.,wspierających rozwój,komp. i umiejętności społ.,będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środow.Program ŚP mieści się na poziomie prof.pierwszorzędowej klas.WHO i strategii działań alternatywnych por.:www.parpa.pl i w pełni realizuje Gminne Strategie Pol.Społ.Kadrę ŚP będą stanowić doświadczeni wych.oraz wolontariusze ZHP posiadający komp.wskazane w ust. o wspieraniu....Proces rekrutacji uwzględni problematykę schematów kult.płci.Jednocześnie system zajęć zespołowych stosowanych w ŚP,poprzez wymienność ról w grupie,doprowadzi do przełamania stereotypów płciowych.W ramach proj.zostanie utworzonych 100 miejsc świadczenia usług wspierania rodziny i pieczy zastępczej istniejących po zakończeniu proj.Proj.realizuje zasadę równ.szans i niedyskr.,w tym dostępności dla os.z niepełnospr.zgodnie z Wytycznymi w zakresie real.zasady równości szans i niedyskryminacji,w tym dostępności dla os.z niepełnospr.oraz zasady równości szans K i M w ramach funduszy UE na lata 201420 oraz charakteryzuje się pozytywnym wpływem na realizację zas.zrówn.rozwoju.Kwota wniosk.dotacji 7849020.85zł;wkł.wł.909480,00 zł;Okres realizacji 04.201910.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW KRAKOWSKA", "TYTUL": "Małopolska Sieć Świetlic Podwórkowych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.31}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "759334.28", "WARTOSC": "964445.65", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz", "OPIS": "Przedmiotem projektu jest zarówno usunięcie i przekazanie do unieszkodliwienia odpadów zawierających azbest w ilości 3000 Mg z 1111 posesji, z terenu PN odpowiednio w roku 2018 1200 Mg, w roku 2019 900 Mg i w roku 2020 900 Mg. Projekt obejmuje pokrycie kosztów usunięcia odpadów zawierających azbest związanych z pakowaniem, załadunkiem, transportem i przekazaniem do unieszkodliwienia na składowisko odpadów niebezpiecznych. Koszty związane z demontażem elementów budowlanych zawierających azbest ponoszą właściciele budynków projekt nie obejmuje tego zadania. Do obowiązków właściciela budynku należy również zgłoszenie do Starostwa organu administracji budowlanej zamiaru prowadzenia prac budowlanych lub jeżeli zakres prac remontowych będzie wykraczał poza warunki zgłoszenia, uzyskanie pozwolenia na budowę.Mieszkańcy powiatu, przed przestąpieniem do remontu budynków w wyniku którego powstaną odpady zaw. azbest, zgłaszają swój akces w programie poprzez złożenie w Starostwie Powiatowym stosownego wniosku. Są informowani o regulacjach prawnych dotyczących usuwania azbestu, oraz zapoznawani z zasadami udzielanej pomocy. Firmy świadczące usługi w zakresie usuwania azbestu zobowiązane są do przestrzegania przepisów ustawy z dnia 14 grudnia 2012 r. o odpadach w zakresie postępowania z wytworzonymi odpadami.Prace związane z usuwaniem wyrobów zawierających azbest będą prowadzone w sposób uniemożliwiający emisję azbestu do środowiska. Po wykonaniu prac, wykonawca ma obowiązek złożenia właścicielowi, użytkownikowi wieczystemu lub zarządcy pisemnego oświadczenia o prawidłowości wykonania prac oraz o oczyszczeniu terenu z pyłu azbestowego, z zachowaniem właściwych przepisów technicznych i sanitarnych. Oświadczenie to powinno być przechowywane przez okres co najmniej 5 lat. Odpady zawierające azbest zostaną składowane na składowiskach odpadów niebezpiecznych.", "BENEFICJENT": "POWIAT NOWOSĄDECKI", "TYTUL": "Likwidacja wyrobów zawierających azbest w Powiecie Nowosądeckim", "DOFINANSOWANIE_UE_PER_CAPITA": 3.79}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "7931929.54", "WARTOSC": "9614440.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Siepraw | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Głównym celem projektu pn.„Małopolski e-Senior” jest podniesienie kompetencji cyfrowych oraz poprawa umiejętności korzystania z komputera i Internetu, w tym z e-usług publicznych, wśród 6076 mieszkańców 116 gmin z terenu województwa małopolskiego, poprzez realizację wsparcia w postaci szkoleń stacjonarnych oraz innych metod przekazywania wiedzy z wykorzystaniem technologii informacyjno-komunikacyjnych (TIK) w okresie od 01.03.2018 do 31.08.2020. Grupą celową są osoby powyżej 65. roku życia zamieszkujące 116 gmin na terenie województwa małopolskiego. Przewidziano następujące zadania: rekrutacja, spotkania organizacyjne dla trenerów, szkolenia dla BO, szkolenia dla animatorów, działania animacyjne dla BO, portal internetowy, zakup sprzętu, promocja projektu, zarządzanie projektem, koszty pośrednie. W efekcie zostanie objętych 6076 osób działania szkoleniowymi a w szkolenia zaangażowani będą trenerzy i animatorzy.", "BENEFICJENT": "FUNDACJA INSTYTUT MYŚLI INNOWACYJNEJ", "TYTUL": "Małopolski e-Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 3.42}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "262879.28", "WARTOSC": "309269.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz", "OPIS": "Celem projektu jest rozwój kompetencji kluczowych i umiejętności uniwersalnych niezbędnych na rynku pracy 255 uczniów i uczennic techników i liceówszkół prowadzonych przez Powiat Nowosądecki poprzez udział w dodatkowych zajęciach pozalekcyjnych realizowanych przy wykorzystaniunowoczesnych technik informacyjnokomunikacyjnych w okresie od 1.09.19 do 31.07.2020r.Grupą docelową projektu jest 7 zespołów szkół ponadgimnazjalnych prowadzonych przez Powiat Nowosądecki: ZSP w Nawojowej, ZSP w St.Sączu, ZSZ w Grybowie, ZS w Łącku, ZSP w KrynicyZdroju, PZS w Muszynie, ZS w Marcinkowicach i 2 szkoły ogólnokształcące: LO w Grybowie, LO w St.Sączu oraz 255 uczniów i uczennic tychszkół, zainteresowanych udziałem w zajęciach online w ramach konkretnego obszaru oraz posiadających kompetencje pozwalające na udział w zajęciach wykraczających poza podstawę programową kształcenia dla danego przedmiotu.Realizacja wsparcia w ramach projektu zaplanowana została na podstawie indywidualnie zdiagnozowanego zapotrzebowania szkół w zakresie rozwoju następujących kompetencji kluczowych oraz uniwersalnych umiejętności niezbędnych na rynku pracy uczniów: informatyka, matematyka przedsiębiorczość, język angielski, język niemiecki, biologia, chemia, geografia, uczenia się.Zajęcia online odbywać się będą w I i II semestrze 20192020 roku szkolnego wg scenariuszy zajęć wypracowanych w projekcie koordynacyjnym.", "BENEFICJENT": "POWIAT NOWOSĄDECKI", "TYTUL": "Małopolska chmura edukacyjna w szkołach Powiatu Nowosądeckiego - IV edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.71}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "218428.75", "WARTOSC": "256975.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz", "OPIS": "Celem projektu jest rozwój kompetencji kluczowych i umiejętności uniwersalnych niezbędnych na rynku pracy 180 uczniów i uczennic techników i liceów szkół prowadzonych przez Powiat Nowosądecki poprzez udział w dodatkowych zajęciach pozalekcyjnych realizowanych przy wykorzystaniu nowoczesnych technik informacyjnokomunikacyjnych w okresie od 1.09.18 do 31.07.19r.Zgodnie z kryt.specyficzne warunki wstępne Wnioskodawca: 1dysponuje odpowiednim potencjałem technicznym i infrastrukturalnym w zakresie narzędzi TIK oraz dostępem do łącza internetowego na poziomie przepustowości umożliwiającym efektywną realizację projektu oraz posiada zdolność do realizacji projektu w szkołach objętych projektem,2zakłada współpracę z beneficjentem koordynacyjnego projektu pozakonkursowego tj. samorządem województwadepartamentem właściwym ds. edukacji Urzędu Marszałkowskiego Woj.Małopolskiego. Grupą docelową projektu jest 7 zespołów szkół ponadgimnazjalnych prowadzonych przez Powiat Nowosądecki: ZSP w Nawojowej, ZSP w Starym Sączu, ZSZ w Grybowie, ZS w Łącku, ZSP w KrynicyZdroju, PZS w Muszynie, ZS w Marcinkowicach oraz 180 uczniów i uczennic 98K, 82M tych szkół, zainteresowanych udziałem w zajęciach online w ramach konkretnego obszaru oraz posiadający kompetencje pozwalające na udział w zajęciach wykraczających poza podstawę programową kształcenia dla danego przedmiotu. Realizacja wsparcia w ramach projektu zaplanowana została na podstawie indywidualnie zdiagnozowanego zapotrzebowania szkół w zakresie rozwoju następujących kompetencji kluczowych oraz uniwersalnych umiejętności niezbędnych na rynku pracy uczniów: informatyka, matematyka przedsiębiorczość, język angielski, Zajęcia online odbywać się będą w I i II semestrze 20182019 roku szkolnego wg scenariuszy zajęć wypracowanych w projekcie koordynacyjnym.", "BENEFICJENT": "POWIAT NOWOSĄDECKI", "TYTUL": "Małopolska chmura edukacyjna w szkołach Powiatu Nowosądeckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.25}, {"DATA_KONIEC": "2016-10-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "28260.00", "WARTOSC": "41822.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Firma Gorrett Piotr Słaby planuje poszerzenie swojej oferty o produkty z nowego segmentu rynku, jakimi są przyczepy samochodowe. Firma posiada duże doświadczenie i możliwości technologiczne w zakresie projektowania i produkcji konstrukcji metalowych a przyczepy są typem konstrukcji metalowych znajdujących szeroki rynek zbytu. Będzie to więc wykorzystanie własnych możliwości technologicznych oraz doświadczenia w nowej, bardzo rentownej branży. Firma posiada kompetencje oraz możliwości, by takie przyczepy zaprojektować, wyprodukować i przetestować: nie posiada jednak możliwości by bezstronnie zweryfikować spełnienie wymagań stawianych tego typu urządzeniom przez normy i dyrektywy WE. Ponadto zgodnie z prawem, aby produkt typu przyczepa samochodowa została dopuszczona do sprzedaży, musi zostać poddany bezstronnym badaniom w jednostce posiadającej akredytację Polskiego Centrum Akredytacji a po spełnieniu rygorystycznych wymagań zawartych w normach i dyrektywach WE, powinien otrzymać homologację potwierdzającą dopuszczenie do ruchu. W ramach projektu zostanie więc przeprowadzona usługa badawczo-rozwojowa w jednostce naukowej o kategorii A, posiadającej jednocześnie w swej strukturze laboratorium akredytowane przez PCA, nr akredytacji: nr AB-503.Przedstawione do badań prototypy przyczep – projektu, konstrukcji i produkcji Gorrett Piotr Słaby – zostaną poddane specjalistycznym badaniom i testom weryfikującym spełnienie wymagań stawianych przez dyrektywę WE. Na bazie wyników badań zostaną poczynione korekty prototypów. Po pełnym dopracowaniu przyczep i po doprowadzeniu ich do stanu zgodności z wymaganiami, przejdą one badania homologacyjne, będące podstawą do otrzymania homologacji, dzięki którym będą mogły zostać wprowadzone do sprzedaży na rynkach UE. Celem projektu, poprzez realizację opisanych działań, jest uzyskanie świadectwa homologacji dopuszczające do rejestracji przyczep samochodowych o DMC do 750kg w kategorii O1 w dwóch typach jedno i dwuosiowym", "BENEFICJENT": "GORRETT PIOTR SŁABY", "TYTUL": "Badania homologacyjne dwóch typów przyczep kat. O1 zgodnie z wymaganiami Dyrektywy 2007/46/WE dla firmy GORRETT Piotr Słaby", "DOFINANSOWANIE_UE_PER_CAPITA": 2.01}, {"DATA_KONIEC": "2021-01-29", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "194108.60", "WARTOSC": "680268.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz", "OPIS": "Wnioskodawcą projektu jest spółka Sądeckie Wodociągi, projekt jest realizowany w ramach współpracy sektora przedsiębiorstw: w związku z zaplanowaną Agendą Badawczą w dn. 30 stycznia 2018 r. podpisane zostało Porozumienie o Współpracy z Uniwersytetem Rolniczym im. H. Kołłątaja w Krakowie Wydział Inżynierii Środowiska i Geodezji. Niniejszy projekt dotyczy istotnego rozszerzenie zakresu działalności badawczorozwojowej Spółki Sądeckie Wodociągi oraz świadczonych przez nią usług poprzez rozbudowę, będącej w posiadaniu przedsiębiorstwa, aparatury badawczej. Z technicznego punktu widzenia projekt obejmuje:1.Utworzenie 1 mobilnego laboratorium badania jakości wody i ścieków;2.Zakup 22 sztuk aparatury badawczej z uwzględnieniem oprogramowania;3.Zakup i instalacja na terenie zlewni kanalizacyjnych eksploatowanych przez Spółkę z o.o. Sądeckie Wodociągi 8 urządzeń do rejestracji warunków i zjawisk pogodowych z odczytem i przesyłem danych onlineProjekt obejmuje także niezbędne koszty zarządzania i prowadzenia działań informacyjnych w ramach wydzielonych kosztów pośrednichPo rozbudowie i uzupełnieniu aparatury przewiduje się rozpoczęcie innowacyjnych badań i analiz zgodnie z zakresem dołączonej Agendy Badawczej mających na celu doraźny oraz stały monitoring parametrów jakości oraz natychmiastowego wykrywania, identyfikowania, a następnie niezwłocznego eliminowania zagrożeń, pojawiających się podczas poboru, uzdatniania i dystrybucji wody wodociągowej, jak również odbioru, przesyłu i oczyszczania ścieków komunalnych. Spółka zamierza w oparciu o wytworzoną infrastrukturę BR opracować we współpracy z UR metodyki diagnozowania sieci kanalizacyjnych w aspekcie dopływów wód obcych, które będą na tyle uniwersalne i innowacyjne, że będą mogły być zastosowane w innych przedsiębiorstwach wodkan. Na etapie realizacji zaplanowanego programu prac badawczych przewidywany jest udział łącznie 4 pracowników działu BR w tym nowo zatrudnionego w wyniku projektu pracownika.", "BENEFICJENT": "SĄDECKIE WODOCIĄGI SP. Z O.O.", "TYTUL": "Rozszerzenie działalności badawczo-rozwojowej Spółki z o.o. „Sądeckie Wodociągi” poprzez rozbudowę bazy aparaturowej dla potrzeb innowacyjnego wykrywania zagrożeń oraz nieprawidłowości w funkcjonowaniu sieci wodociągowych i kanalizacyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.34}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "18700.00", "WARTOSC": "27060.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Firma Gorrett Piotr Słaby planuje poszerzenie rozwój oferty o produkty z nowego i intensywnie rozwijanego segmentu rynku, jakim jest produkcja osprzętu do maszyn budowlanych . Firma posiada duże doświadczenie i możliwości technologiczne w zakresie projektowania i produkcji konstrukcji metalowych a planowany do produkcji osprzęt do maszyn budowlanych są typem konstrukcji metalowych znajdujących szeroki rynek zbytu. Będzie to więc wykorzystanie własnych możliwości technologicznych oraz doświadczenia w nowej, rentownej branży. Firma posiada kompetencje oraz możliwości, by zaprojektować, wyprodukować i przetestować zarówno łyżki jak i koparkę: nie posiada jednak możliwości by bezstronnie zweryfikować spełnienie wymagań stawianych tego typu urządzeniom przez normy i dyrektywy WE. Ponadto zgodnie z prawem, aby produkt tego typu został dopuszczony do sprzedaży na rynku UE, musi zostać poddany bezstronnym badaniom w jednostce upoważnionej a po spełnieniu rygorystycznych wymagań zawartych w normach i dyrektywach WE, powinien otrzymać certyfikat CE.Usługa zostanie zatem wyświadczona przez podmiot do tego uprawniony do takich działań.Zakres rzeczowy projektu obejmować będzie następujące działania:weryfikację i ocenę dokumentacji technicznej w zakresie wymagań stawianych przez dokumenty normatywne,badanie i ocenę maszyn w zakresie spełnienia zasadniczych wymagań pod względem zidentyfikowanych zagrożeń lub zmniejszenia ryzyka resztkowego,opracowanie raportu z oceny zgodnościwystawienie certyfikatów zgodności z dyrektywą 200014 ze zm. oraz 200642WE w przypadku uzyskania pozytywnego wyniku oceny zgodności", "BENEFICJENT": "GORRETT PIOTR SŁABY", "TYTUL": "Usługa w zakresie wykonania badań dotyczących zgodności z określonymi wymogami lub normami oraz certyfikacja dwóch typów elementów koparek oraz koparki, których producentem jest GORRETT Piotr Słaby.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "18090.00", "WARTOSC": "24723.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec", "OPIS": "Firma Simmet Paweł Słaby jest twórcą i producentem wiertnic hydraulicznych oraz specjalistycznych wierteł glebowych. Firma przyjmuje zlecenia projektowe nowych konstrukcji maszyn od zleceniodawców zewn. a ponadto świadczy usługi obróbki skrawaniem (spawanie, toczenie i frezowanie). Głównymi odbiorcami produktów firmy Simmet są działające głównie w Polsce firmy budowlane i usługowe świadczące usługi z zakresu odwiertów i podziemnych instalacji bezwykopowych. Przeprowadzona analiza przedsiębiorstwa oraz diagnoza jego potrzeb prorozwojowych wskazały na duży potencjał związany z uzupełnieniem oferowanego asortymentu wiertnic o nowe ich typy. Analiza (audyt innowacyjności) została przeprowadzona przez ekspertów Krajowego Systemu Innowacji KSI. Wnioski z audytu innowacyjności wpisały się w strategię działania firmy i doprowadziły do podjęcia działań których celem jest opracowanie i wdrożenie do produkcji nowych typów wiertnic. Kolejnym krokiem jest zapewnienie tym urządzeniom jak największej konkurencyjności,stąd konieczność realizacji usługi będącej przedmiotem niniejszego projektu. Nabywana usługa doradcza przyczyni się do poprawy konkurencyjności oraz produktywności pozwalając wejść na nowe rynki zbytu i zdobycie nowych klientów. Fakt posiadania certyfikatów wydanych przez upoważnioną jednostkę otwiera szereg możliwości przed produktami Simmet, np. ich nabywcom pozwala na branie udziału w przetargach, gdzie posiadanie certyfikatów jest jednym z kryteriów dostępu. Ponadto poświadczenie przez stronę trzecią spełnienia przez urządzenie wymagań normatywnych zwiększa zaufanie do produktu a przez to podnosi konkurencyjność zarówno oferowanej maszyny jak i firmy. Firma zdecydowała się na zakup specjalistycznej usługi doradczej, której efektem będzie wprowadz. do oferty firmy 3 typów wiertnic z certyfikatami zgodności z dyrektywą 2006/42/WE oraz 2000/14 ze zm. Usługa zostanie wyświadczona przez podmiot do tego uprawniony. Wkład własny zostanie poniesiony ze środków własnych", "BENEFICJENT": "SIMMET PAWEŁ SŁABY", "TYTUL": "Wprowadzenie do oferty produktowej firmy SIMMET Paweł Słaby trzech typów wiertnic - certyfikacja trzech typów wiertnic.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.29}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "364055.64", "WARTOSC": "428300.76", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz", "OPIS": "Celem projektu jest zwiększenie aktywności społecznej i zawodowej wśród 18K i 12M niepełnosprawnych niepracujących, zagrożonych ubóstwem lub wykluczeniem społ. w wieku 1867 l w okresie 01.10.202031.12.2021 prowadzące do podjęcia przez nich zatrudnienia.Proj. skierowany do os. fizycznych zamieszkujących na obszarze woj. małopolskiego. 100 uczestników będzie z terenu powiatów zagrożonych skumulowanymi problemami społ.: powiaty limanowski, Nowy Sącz, gorlicki, nowosądecki i wyłącznie z obszarów objętych programem rewitalizacji.Oferowane wsparcie: indywidualne poradnictwa zawodowe i psychologiczne, coaching, pośrednictwo pracy, szkolenia i staże zawodowe.", "BENEFICJENT": "\"RAZEM\"", "TYTUL": "Kompleksowa reintegracja osób niepełnosprawnych z subregionu sądeckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.76}], "grupyRozdzialy": {"Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 22600099.669999998}, {"name": "Urzędy gmin / miast", "value": 3482164.61}, {"name": "Nauka specjalna w SP", "value": 2430792.98}, {"name": "Drogi publiczne gminne", "value": 2246349.4699999997}, {"name": "Oddziały przedszkolne w SP", "value": 2238767.81}, {"name": "Gimnazja", "value": 2194027.69}, {"name": "Świetlice szkolne", "value": 1259688.0099999998}, {"name": "Ośrodki pomocy społecznej", "value": 1205774.04}, {"name": "Obiekty sportowe", "value": 1100024.9300000002}, {"name": "Pozostała działalność", "value": 935551.7699999999}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 832863.22}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 672401.9500000001}, {"name": "Zakłady gospodarki komunalnej", "value": 592260.52}, {"name": "Świadczenie wychowawcze", "value": 384994.63999999996}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 356310.6}, {"name": "Dostarczanie wody", "value": 334036.52}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 332423.88999999996}, {"name": "Urzędy wojewódzkie", "value": 187688.83}, {"name": "Straż gminna (miejska)", "value": 155723.04}, {"name": "Wspieranie rodziny", "value": 139077.39}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 108565.16}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 92234.04000000001}, {"name": "Cmentarze", "value": 64058.33}, {"name": "Schroniska dla zwierząt", "value": 53180.69}, {"name": "Wybory do Parlamentu Europejskiego", "value": 42241.32}, {"name": "Wybory do Sejmu i Senatu", "value": 39076.0}, {"name": "Ochotnicze straże pożarne", "value": 30180.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 15319.03}, {"name": "Nauka specjalna w szkołach średnich", "value": 14034.650000000001}, {"name": "Plany zagospodarowania przestrzennego", "value": 9281.480000000001}, {"name": "NIEZNANY_02", "value": 8973.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 8000.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 5523.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 4800.0}, {"name": "Karta Dużej Rodziny", "value": 4123.73}, {"name": "Nauka specjalna w przedszkolach", "value": 3472.97}, {"name": "Podręczniki dla szkół podstawowych", "value": 2611.61}, {"name": "Gospodarka leśna", "value": 2400.0}, {"name": "Wybory i referenda samorządowe", "value": 1900.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1585.44}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Drogi publiczne gminne", "value": 4624785.58}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 3505911.5000000005}, {"name": "Szkoły podstawowe", "value": 2996018.7199999997}, {"name": "Gospodarka odpadami komunalnymi", "value": 2884578.0}, {"name": "Pozostała działalność", "value": 2479718.44}, {"name": "Obiekty sportowe", "value": 2321918.93}, {"name": "Dostarczanie wody", "value": 1976152.97}, {"name": "Domy pomocy społecznej", "value": 856623.11}, {"name": "Urzędy gmin / miast", "value": 708642.3400000001}, {"name": "Zakłady gospodarki komunalnej", "value": 549220.65}, {"name": "Oświetlenie ulic, placów i dróg", "value": 431070.7}, {"name": "Dowożenie uczniów do szkół", "value": 408906.94}, {"name": "Nauka specjalna w SP", "value": 383223.87}, {"name": "Ochotnicze straże pożarne", "value": 272949.36999999994}, {"name": "Oddziały przedszkolne w SP", "value": 255636.03}, {"name": "Podręczniki dla szkół podstawowych", "value": 252380.37}, {"name": "Gimnazja", "value": 229861.12999999998}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 195670.71}, {"name": "Ośrodki pomocy społecznej", "value": 177077.25}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 133920.76}, {"name": "Plany zagospodarowania przestrzennego", "value": 108133.4}, {"name": "Zadania w zakresie kultury fizycznej", "value": 101252.81}, {"name": "Rodziny zastępcze", "value": 96962.71}, {"name": "Cmentarze", "value": 73439.01}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 73188.20999999999}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 69538.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 66889.58}, {"name": "Dokształcanie nauczycieli", "value": 61513.92}, {"name": "Świetlice szkolne", "value": 58371.54}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 56609.950000000004}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 56583.05}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 48900.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 46670.119999999995}, {"name": "Świadczenie wychowawcze", "value": 44355.18}, {"name": "Schroniska dla zwierząt", "value": 44021.280000000006}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 36971.69}, {"name": "Wspieranie rodziny", "value": 30838.6}, {"name": "Straż gminna (miejska)", "value": 29539.38}, {"name": "Zarządzanie kryzysowe", "value": 26766.37}, {"name": "NIEZNANY_02", "value": 19992.38}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 15115.689999999999}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 13373.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 11612.83}, {"name": "Izby rolnicze", "value": 10312.82}, {"name": "Wybory do Sejmu i Senatu", "value": 10000.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 10000.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 6500.07}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4838.68}, {"name": "Zwalczanie narkomanii", "value": 3960.0}, {"name": "Rady gmin / miast", "value": 3365.17}, {"name": "Ochrona powietrza i klimatu", "value": 2913.88}, {"name": "Pomoc w zakresie dożywiania", "value": 1668.0}, {"name": "Gospodarka leśna", "value": 1000.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 508.0}, {"name": "Pozostałe wydatki obronne", "value": 470.0}, {"name": "Wybory i referenda samorządowe", "value": 400.0}, {"name": "Nauka specjalna w przedszkolach", "value": 209.0}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 0.0}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Przedszkola", "value": 0.0}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 15065500.05}, {"name": "Działalność Funduszu Dróg Samorządowych", "value": 5586855.87}, {"name": "Oświetlenie ulic, placów i dróg", "value": 2946153.97}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2399876.32}, {"name": "NIEZNANY_02", "value": 1869016.94}, {"name": "Obiekty sportowe", "value": 1451426.0799999998}, {"name": "Pozostała działalność", "value": 800908.4099999999}, {"name": "Zadania w zakresie kultury fizycznej", "value": 425568.35}, {"name": "Drogi publiczne gminne", "value": 240561.47999999998}, {"name": "Szkoły podstawowe", "value": 27377.72}, {"name": "Przedszkola", "value": 16150.84}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 13653.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 5370525.89}, {"name": "Pozostała działalność", "value": 509459.43}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 2389206.9}, {"name": "Pozostała działalność", "value": 438689.58}, {"name": "NIEZNANY_02", "value": 59999.35}, {"name": "Ochrona powietrza i klimatu", "value": 11887.8}], "Dotacje do inwestycji ze środków gminy": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 637668.98}, {"name": "Drogi publiczne powiatowe", "value": 404645.0}, {"name": "Drogi publiczne wojewódzkie", "value": 43750.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 20000.0}, {"name": "Ochotnicze straże pożarne", "value": 4500.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 31172870.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 11670741.71}, {"name": "Wspieranie rodziny", "value": 1312489.0}, {"name": "Szkoły podstawowe", "value": 1099876.43}, {"name": "Pomoc w zakresie dożywiania", "value": 844934.04}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 638608.09}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 472454.65}, {"name": "Zasiłki stałe", "value": 437778.68}, {"name": "Rady gmin / miast", "value": 285040.0}, {"name": "Pozostała działalność", "value": 199120.02}, {"name": "Ośrodki pomocy społecznej", "value": 167005.75}, {"name": "Oddziały przedszkolne w SP", "value": 114523.91}, {"name": "Nauka specjalna w SP", "value": 101453.86}, {"name": "Wybory do Sejmu i Senatu", "value": 80650.0}, {"name": "Gimnazja", "value": 80268.49}, {"name": "Wybory do Parlamentu Europejskiego", "value": 79600.0}, {"name": "Świetlice szkolne", "value": 70739.92}, {"name": "Ochotnicze straże pożarne", "value": 42972.14}, {"name": "Drogi publiczne gminne", "value": 38760.01}, {"name": "Obiekty sportowe", "value": 30938.4}, {"name": "Urzędy gmin / miast", "value": 11929.62}, {"name": "Pozostałe zadania w zakresie kultury", "value": 10245.51}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 6166.5}, {"name": "Dodatki mieszkaniowe", "value": 5702.41}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 4300.29}, {"name": "Dostarczanie wody", "value": 3457.35}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 3322.68}, {"name": "Straż gminna (miejska)", "value": 1620.0}, {"name": "Zakłady gospodarki komunalnej", "value": 1506.88}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1316.6}, {"name": "Cmentarze", "value": 547.48}, {"name": "Schroniska dla zwierząt", "value": 299.43}, {"name": "Nauka specjalna w przedszkolach", "value": 229.44}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 4825052.640000001}, {"name": "Nauka specjalna w przedszkolach", "value": 1426566.39}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 964388.24}, {"name": "Szkoły podstawowe", "value": 509299.15}, {"name": "Biblioteki", "value": 280000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 200000.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 192553.66}, {"name": "NIEZNANY_02", "value": 183020.0}, {"name": "Oddziały przedszkolne w SP", "value": 180969.47999999998}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 86000.0}, {"name": "Pozostała działalność", "value": 54000.0}, {"name": "Ochotnicze straże pożarne", "value": 35748.75}, {"name": "Lokalny transport zbiorowy", "value": 15000.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 10954.24}, {"name": "Ochrona powietrza i klimatu", "value": 6000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 4985.35}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1095512.2}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 82876.57}, {"name": "Ochrona powietrza i klimatu", "value": 47367.659999999996}, {"name": "NIEZNANY_02", "value": 35258.61}, {"name": "Przedszkola", "value": 10265.650000000001}], "Współfinansowanie wydatków programów UE": [{"name": "Przedszkola", "value": 94848.0}, {"name": "Ochrona powietrza i klimatu", "value": 15964.48}, {"name": "NIEZNANY_02", "value": 12636.0}, {"name": "Pozostała działalność", "value": 1329.76}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 134019.11}, {"name": "Ochrona powietrza i klimatu", "value": 60611.54}, {"name": "NIEZNANY_02", "value": 11500.96}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Ochrona powietrza i klimatu", "value": 33566.280000000006}, {"name": "Pozostała działalność", "value": 15453.839999999998}, {"name": "Wspieranie rodziny", "value": 2567.77}], "Dotacje do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 454950.0}]}, "grupyDzialy": {"Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 29497662.47}, {"name": "Administracja publiczna", "value": 4541758.279999999}, {"name": "Transport i łączność", "value": 2246349.4699999997}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1683754.5899999999}, {"name": "Pomoc społeczna", "value": 1538197.9300000002}, {"name": "Rodzina", "value": 1370031.9799999997}, {"name": "Edukacyjna opieka wychowawcza", "value": 1351922.0499999998}, {"name": "Kultura fizyczna", "value": 1158013.2800000005}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 334036.52}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 185903.03999999998}, {"name": "Ochrona zdrowia", "value": 108565.16}, {"name": "Urzędy państwowe", "value": 88740.32}, {"name": "Działalność usługowa", "value": 73339.81}, {"name": "Rolnictwo i łowiectwo", "value": 10321.689999999999}, {"name": "Leśnictwo", "value": 2400.0}, {"name": "Gospodarka mieszkaniowa", "value": 1585.44}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 8375092.0}, {"name": "Oświata i wychowanie", "value": 4863431.010000001}, {"name": "Transport i łączność", "value": 4656555.340000001}, {"name": "Kultura fizyczna", "value": 2820624.83}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1976152.97}, {"name": "Administracja publiczna", "value": 1374789.3}, {"name": "Pomoc społeczna", "value": 1100828.7400000002}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 329255.11999999994}, {"name": "Rodzina", "value": 297631.92}, {"name": "Rolnictwo i łowiectwo", "value": 260598.55000000002}, {"name": "Działalność usługowa", "value": 251110.40999999997}, {"name": "Pozostałe zadania polityki społecznej", "value": 242987.55}, {"name": "Gospodarka mieszkaniowa", "value": 197170.71}, {"name": "Edukacyjna opieka wychowawcza", "value": 69984.37000000001}, {"name": "Ochrona zdrowia", "value": 50630.119999999995}, {"name": "Urzędy państwowe", "value": 15238.68}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 6500.07}, {"name": "Leśnictwo", "value": 2000.0}, {"name": "Obrona narodowa", "value": 470.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Rolnictwo i łowiectwo", "value": 15365500.05}, {"name": "Transport i łączność", "value": 5827417.35}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2959806.97}, {"name": "Gospodarka mieszkaniowa", "value": 2399876.32}, {"name": "Kultura fizyczna", "value": 2377902.84}, {"name": "Rodzina", "value": 1869016.94}, {"name": "Oświata i wychowanie", "value": 43528.56}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 5370525.89}, {"name": "Kultura fizyczna", "value": 509459.43}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 2389206.9}, {"name": "Kultura fizyczna", "value": 438689.58}, {"name": "Rodzina", "value": 59999.35}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 11887.8}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 637668.98}, {"name": "Transport i łączność", "value": 448395.0}, {"name": "Rolnictwo i łowiectwo", "value": 20000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 4500.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 44156100.71}, {"name": "Pomoc społeczna", "value": 2097351.65}, {"name": "Oświata i wychowanie", "value": 1396352.13}, {"name": "Edukacyjna opieka wychowawcza", "value": 547494.86}, {"name": "Administracja publiczna", "value": 489838.99}, {"name": "Urzędy państwowe", "value": 160250.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 44592.14}, {"name": "Transport i łączność", "value": 38760.01}, {"name": "Kultura fizyczna", "value": 30938.4}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 15540.060000000001}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 10245.51}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 3457.35}, {"name": "Działalność usługowa", "value": 547.48}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 7139426.669999999}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1268388.24}, {"name": "Kultura fizyczna", "value": 200000.0}, {"name": "Rodzina", "value": 183020.0}, {"name": "Ochrona zdrowia", "value": 116000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 35748.75}, {"name": "Transport i łączność", "value": 15000.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 10954.24}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 6000.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 1095512.2}], "Wydatki finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 82876.57}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 47367.659999999996}, {"name": "Rodzina", "value": 35258.61}, {"name": "Oświata i wychowanie", "value": 10265.650000000001}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 94848.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 15964.48}, {"name": "Rodzina", "value": 12636.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 1329.76}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 134019.11}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 60611.54}, {"name": "Rodzina", "value": 11500.96}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 33566.280000000006}, {"name": "Pozostałe zadania polityki społecznej", "value": 15453.839999999998}, {"name": "Rodzina", "value": 2567.77}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 454950.0}]}, "children": [{"name": "Rodzina", "value": 47997764.239999995, "v": "48,00 mln zł", "v_zmiana": 21.6, "v_kierunek": "więcej", "procent": 27.92, "v_pc": "3429,64 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "163.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "156.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 31602219.82, "v": "31,60 mln zł", "v_zmiana": 26.0, "v_kierunek": "więcej", "procent": 65.84}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 12560187.98, "v": "12,56 mln zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 26.16}, {"name": "NIEZNANY_02", "value": 2200397.24, "v": "2,20 mln zł", "v_zmiana": 1070.6, "v_kierunek": "więcej", "procent": 4.58}, {"name": "Wspieranie rodziny", "value": 1484972.76, "v": "1,48 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 3.09}, {"name": "Rodziny zastępcze", "value": 96962.71, "v": "96,96 tys zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": 0.2}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 48900.0, "v": "48,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.1}, {"name": "Karta Dużej Rodziny", "value": 4123.73, "v": "4,12 tys zł", "v_zmiana": 161.3, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 43045514.49, "v": "43,05 mln zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": 25.04, "v_pc": "3075,78 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "55.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "98.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 27232671.69, "v": "27,23 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 63.26}, {"name": "Przedszkola", "value": 4946317.130000001, "v": "4,95 mln zł", "v_zmiana": 23.0, "v_kierunek": "mniej", "procent": 11.49}, {"name": "Nauka specjalna w SP", "value": 2915470.7100000004, "v": "2,92 mln zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": 6.77}, {"name": "Oddziały przedszkolne w SP", "value": 2789897.2299999995, "v": "2,79 mln zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 6.48}, {"name": "Gimnazja", "value": 2504157.3099999996, "v": "2,50 mln zł", "v_zmiana": 51.7, "v_kierunek": "mniej", "procent": 5.81}, {"name": "Nauka specjalna w przedszkolach", "value": 1430477.7999999998, "v": "1,43 mln zł", "v_zmiana": 55.3, "v_kierunek": "więcej", "procent": 3.32}, {"name": "Dowożenie uczniów do szkół", "value": 408906.94, "v": "408,91 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 0.94}, {"name": "Pozostała działalność", "value": 289028.12, "v": "289,03 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 0.67}, {"name": "Podręczniki dla szkół podstawowych", "value": 259977.33, "v": "259,98 tys zł", "v_zmiana": 25.6, "v_kierunek": "mniej", "procent": 0.6}, {"name": "Inne formy wychowania przedszkolnego", "value": 192553.66, "v": "192,55 tys zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": 0.44}, {"name": "Dokształcanie nauczycieli", "value": 61513.92, "v": "61,51 tys zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 0.14}, {"name": "Nauka specjalna w szkołach średnich", "value": 14542.650000000001, "v": "14,54 tys zł", "v_zmiana": 80.0, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Rolnictwo i łowiectwo", "value": 23416153.08, "v": "23,42 mln zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 13.62, "v_pc": "1673,18 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "1479.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "831.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 22987153.599999998, "v": "22,99 mln zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 98.16}, {"name": "Pozostała działalność", "value": 418686.66000000003, "v": "418,69 tys zł", "v_zmiana": 32.2, "v_kierunek": "więcej", "procent": 1.78}, {"name": "Izby rolnicze", "value": 10312.82, "v": "10,31 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 0.04}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 13664541.380000003, "v": "13,66 mln zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": 7.94, "v_pc": "976,39 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "81.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "92.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 3882041.6, "v": "3,88 mln zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": 28.4}, {"name": "Oświetlenie ulic, placów i dróg", "value": 3377224.6700000004, "v": "3,38 mln zł", "v_zmiana": 53.0, "v_kierunek": "więcej", "procent": 24.71}, {"name": "Gospodarka odpadami komunalnymi", "value": 2884578.0, "v": "2,88 mln zł", "v_zmiana": 29.6, "v_kierunek": "więcej", "procent": 21.1}, {"name": "Pozostała działalność", "value": 1565256.4399999995, "v": "1,57 mln zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 11.45}, {"name": "Zakłady gospodarki komunalnej", "value": 1142988.05, "v": "1,14 mln zł", "v_zmiana": 74.0, "v_kierunek": "więcej", "procent": 8.36}, {"name": "Ochrona powietrza i klimatu", "value": 633261.64, "v": "633,26 tys zł", "v_zmiana": 65.0, "v_kierunek": "mniej", "procent": 4.63}, {"name": "Schroniska dla zwierząt", "value": 97501.40000000001, "v": "97,50 tys zł", "v_zmiana": 51.8, "v_kierunek": "więcej", "procent": 0.71}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 71689.58, "v": "71,69 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.52}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 0.07}]}, {"name": "Transport i łączność", "value": 13232477.17, "v": "13,23 mln zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 7.69, "v_pc": "945,51 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "15.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "154.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 7150456.540000001, "v": "7,15 mln zł", "v_zmiana": 26.4, "v_kierunek": "mniej", "procent": 54.03}, {"name": "Działalność Funduszu Dróg Samorządowych", "value": 5586855.87, "v": "5,59 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 42.22}, {"name": "Drogi publiczne powiatowe", "value": 404645.0, "v": "404,64 tys zł", "v_zmiana": 83.6, "v_kierunek": "mniej", "procent": 3.05}, {"name": "Drogi publiczne wojewódzkie", "value": 43750.0, "v": "43,75 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.33}, {"name": "Pozostała działalność", "value": 31769.760000000002, "v": "31,77 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 0.24}, {"name": "Lokalny transport zbiorowy", "value": 15000.0, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.11}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 7535628.360000002, "v": "7,54 mln zł", "v_zmiana": 78.2, "v_kierunek": "mniej", "procent": 4.38, "v_pc": "538,45 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "245.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "483.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 4904308.340000001, "v": "4,90 mln zł", "v_zmiana": 64.2, "v_kierunek": "mniej", "procent": 65.08}, {"name": "Pozostała działalność", "value": 1889179.83, "v": "1,89 mln zł", "v_zmiana": 90.8, "v_kierunek": "mniej", "procent": 25.06}, {"name": "Zadania w zakresie kultury fizycznej", "value": 742140.1900000001, "v": "742,14 tys zł", "v_zmiana": 114.1, "v_kierunek": "więcej", "procent": 9.84}]}, {"name": "Administracja publiczna", "value": 6406386.569999999, "v": "6,41 mln zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 3.72, "v_pc": "457,76 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "21.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 4202736.569999999, "v": "4,20 mln zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 65.6}, {"name": "Pozostała działalność", "value": 924039.29, "v": "924,04 tys zł", "v_zmiana": 100.6, "v_kierunek": "więcej", "procent": 14.42}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 730328.4999999999, "v": "730,33 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 11.4}, {"name": "Rady gmin / miast", "value": 288405.17, "v": "288,41 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 4.5}, {"name": "Urzędy wojewódzkie", "value": 187688.83, "v": "187,69 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": 2.92}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 73188.20999999999, "v": "73,19 tys zł", "v_zmiana": 32.2, "v_kierunek": "mniej", "procent": 1.14}]}, {"name": "Pomoc społeczna", "value": 4736378.32, "v": "4,74 mln zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 2.75, "v_pc": "338,43 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "12.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1549857.0399999998, "v": "1,55 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 32.72}, {"name": "Domy pomocy społecznej", "value": 856623.11, "v": "856,62 tys zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": 18.08}, {"name": "Pomoc w zakresie dożywiania", "value": 846602.04, "v": "846,60 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": 17.87}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 638608.09, "v": "638,61 tys zł", "v_zmiana": 20.6, "v_kierunek": "mniej", "procent": 13.48}, {"name": "Zasiłki stałe", "value": 437778.68, "v": "437,78 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 9.24}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 350862.2599999999, "v": "350,86 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 7.4}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 36971.69, "v": "36,97 tys zł", "v_zmiana": 49.4, "v_kierunek": "mniej", "procent": 0.78}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 13373.0, "v": "13,37 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 0.28}, {"name": "Dodatki mieszkaniowe", "value": 5702.41, "v": "5,70 tys zł", "v_zmiana": 30.2, "v_kierunek": "mniej", "procent": 0.12}]}, {"name": "Gospodarka mieszkaniowa", "value": 2598632.4699999997, "v": "2,60 mln zł", "v_zmiana": 1143.6, "v_kierunek": "więcej", "procent": 1.51, "v_pc": "185,68 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "10.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "91.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 2597132.4699999997, "v": "2,60 mln zł", "v_zmiana": 1267.7, "v_kierunek": "więcej", "procent": 99.94}, {"name": "Pozostała działalność", "value": 1500.0, "v": "1,50 tys zł", "v_zmiana": 92.1, "v_kierunek": "mniej", "procent": 0.05}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 2313646.8400000003, "v": "2,31 mln zł", "v_zmiana": 53.9, "v_kierunek": "więcej", "procent": 1.34, "v_pc": "165,32 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "792.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "445.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 2313646.8400000003, "v": "2,31 mln zł", "v_zmiana": 53.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 1980355.52, "v": "1,98 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 1.15, "v_pc": "141,50 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "10.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "221.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 1388799.47, "v": "1,39 mln zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": 70.12}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 472454.65, "v": "472,45 tys zł", "v_zmiana": 12.7, "v_kierunek": "mniej", "procent": 23.85}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 119101.40000000001, "v": "119,10 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 6.01}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1922802.8, "v": "1,92 mln zł", "v_zmiana": 67.2, "v_kierunek": "więcej", "procent": 1.11, "v_pc": "137,39 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "45.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1608557.29, "v": "1,61 mln zł", "v_zmiana": 93.1, "v_kierunek": "więcej", "procent": 83.65}, {"name": "Biblioteki", "value": 280000.0, "v": "280,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 14.56}, {"name": "Pozostała działalność", "value": 24000.0, "v": "24,00 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 1.24}, {"name": "Pozostałe zadania w zakresie kultury", "value": 10245.51, "v": "10,25 tys zł", "v_zmiana": 719.6, "v_kierunek": "więcej", "procent": 0.53}]}, {"name": "Obsługa długu publicznego", "value": 1095512.2, "v": "1,10 mln zł", "v_zmiana": 59.3, "v_kierunek": "więcej", "procent": 0.63, "v_pc": "78,28 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "44.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "142.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1095512.2, "v": "1,10 mln zł", "v_zmiana": 59.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 599999.05, "v": "600,00 tys zł", "v_zmiana": 24.6, "v_kierunek": "więcej", "procent": 0.34, "v_pc": "42,87 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "66.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 386350.26, "v": "386,35 tys zł", "v_zmiana": 27.7, "v_kierunek": "więcej", "procent": 64.39}, {"name": "Straż gminna (miejska)", "value": 186882.42, "v": "186,88 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 31.14}, {"name": "Zarządzanie kryzysowe", "value": 26766.37, "v": "26,77 tys zł", "v_zmiana": 370.6, "v_kierunek": "więcej", "procent": 4.46}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 476666.83, "v": "476,67 tys zł", "v_zmiana": 34.1, "v_kierunek": "mniej", "procent": 0.27, "v_pc": "34,06 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "55.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "232.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 476666.83, "v": "476,67 tys zł", "v_zmiana": 33.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 324997.7, "v": "325,00 tys zł", "v_zmiana": 65.8, "v_kierunek": "więcej", "procent": 0.18, "v_pc": "23,22 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "51.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "77.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 138044.81999999998, "v": "138,04 tys zł", "v_zmiana": 56.7, "v_kierunek": "więcej", "procent": 42.47}, {"name": "Plany zagospodarowania przestrzennego", "value": 117414.87999999999, "v": "117,41 tys zł", "v_zmiana": 115.3, "v_kierunek": "więcej", "procent": 36.12}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 69538.0, "v": "69,54 tys zł", "v_zmiana": 30.1, "v_kierunek": "więcej", "procent": 21.39}]}, {"name": "Ochrona zdrowia", "value": 275195.28, "v": "275,20 tys zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": 0.16, "v_pc": "19,66 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "83.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 241235.28, "v": "241,24 tys zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": 87.65}, {"name": "Pozostała działalność", "value": 30000.0, "v": "30,00 tys zł", "v_zmiana": 25.0, "v_kierunek": "więcej", "procent": 10.9}, {"name": "Zwalczanie narkomanii", "value": 3960.0, "v": "3,96 tys zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 1.43}]}, {"name": "Urzędy państwowe", "value": 264229.0, "v": "264,23 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 0.15, "v_pc": "18,88 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "151.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "114.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 129726.0, "v": "129,73 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.09}, {"name": "Wybory do Parlamentu Europejskiego", "value": 126680.0, "v": "126,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.94}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 5523.0, "v": "5,52 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 2.09}, {"name": "Wybory i referenda samorządowe", "value": 2300.0, "v": "2,30 tys zł", "v_zmiana": 99.0, "v_kierunek": "mniej", "procent": 0.87}]}, {"name": "Leśnictwo", "value": 4400.0, "v": "4,40 tys zł", "v_zmiana": 59.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,31 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "90.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "62.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "value": 3400.0, "v": "3,40 tys zł", "v_zmiana": 92.4, "v_kierunek": "więcej", "procent": 77.27}, {"name": "Pozostała działalność", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 22.72}]}, {"name": "Obrona narodowa", "value": 470.0, "v": "0,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,03 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "94.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 470.0, "v": "0,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}