{"gmina": "gmina wiejska Łącko", "ludnosc": 16318, "budzet": {"dochody": "109,64 mln zł", "wydatki": "112,68 mln zł", "wydatki_zmiana": 17.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 18.3, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,76 mln zł", "wydatki": "2,15 mln zł", "wydatki_zmiana": 10.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 52.7, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.1440174199999869}, {"date": "2016-12-31", "value0": 0, "value1": 1.1440174199999869}, {"date": "2017-01-01", "value0": 0, "value1": 1.5760054100001006}, {"date": "2017-12-31", "value0": 0, "value1": 1.5760054100001006}, {"date": "2018-01-01", "value0": 0, "value1": -3.64929612000002}, {"date": "2018-12-31", "value0": 0, "value1": -3.64929612000002}, {"date": "2019-01-01", "value0": 0, "value1": -3.0434800299999267}, {"date": "2019-12-31", "value0": 0, "value1": -3.0434800299999267}], "dochod_ue": "17,06 mln zł", "dotacje_ue": {"gmina": "106,41 mln zł", "gmina_pc": "6520.8 zł", "powiat": "18,22 mln zł", "powiat_pc": "1116.5 zł", "wojewodztwo": "15,37 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "1,24 mln zł", "wydatki_inwestycje_ue": "14,53 mln zł", "janosik": {"dochody": "14,43 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-04-15", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "20465298.54", "WARTOSC": "29453199.49", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko", "OPIS": "Przedmiotem projektu jest budowa nowej oczyszczalni ścieków w m. Kadcza, której parametry projektowe wynoszą Qdśr144 m3d, Qdmax188. Jej budowa pozwoli na podłączenie nowych dostawców ścieków w aglomeracji. Oczyszczalnia ta po zakończeniu realizacji projektu inwestycyjnego i oddaniu do użytkowania będzie spełniać wymagania Dyrektywy Rady 91271EWG z dnia 21 maja 1991 r. dotyczącej oczyszczania ścieków komunalnych Dz. U. L 13540 z 30.5.1991 oraz Rozporządzenia Ministra Środowiska z dnia 18 listopada 2014 r. w sprawie warunków, jakie należy spełnić przy wprowadzaniu ścieków do wód lub ziemi, oraz w sprawie substancji szczególnie szkodliwych dla środowiska wodnego Dz. U. 2014 poz. 1800. W ramach projektu wykonana zostanie również zbiorcza sieć kanalizacyjna w części m. Kadcza o długości 12,1 km. Do sieci podłączonych zostanie 195 budynków gospodarstw domowych i 5 budynków użyteczności publicznej. Sieć kanalizacyjną zaprojektowano jako układ rurociągów grawitacyjno tłocznych w połączeniu z 2 pompowniami ścieków z uwagi na ukształtowanie terenu. System ten umożliwi odprowadzanie ścieków do nowo wybudowanej mechanicznobiologicznej oczyszczalni ścieków w Kadczy, która spełniać będzie wymagania Dyrektywy Rady 91271EWG z dnia 21 maja 1991 r. W ramach projektu wykonana zostanie także zbiorcza sieć wodociągowa w części m. Kadcza o długości 11,5 km. Do sieci podłączonych zostanie 195 budynków gospodarstw domowych i 5 budynków użyteczności publicznej. Infrastruktura wodociągowa jest realizowana w ramach projektu kompleksowego. Wg danych GUS za 2016 r. stopień zwodociągowania gminy wynosi 30.Przedmiotowe przedsięwzięcie będzie stanowiło wkład w zagwarantowanie możliwości zaspokojenia potrzeb przyszłych pokoleń w zakresie czystej wody i sanitarnego stanu środowiska.W projekcie przewidziano również zadania w zakresie nadzoru inwestorskiego, dokumentacji technicznej, wdrożenia projektu oraz promocji projektu tablice informacyjne w miejscu realizacji projektu", "BENEFICJENT": "GMINA ŁĄCKO", "TYTUL": "Budowa sieci kanalizacji sanitarnej wraz z oczyszczalnią ścieków oraz sieci wodociągowej rozdzielczej w miejscowości Kadcza w Gminie Łącko", "DOFINANSOWANIE_UE_PER_CAPITA": 1254.15}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "37484999.95", "WARTOSC": "44100000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko", "OPIS": "Przedmiotem zadania inwestycyjnego jest rozbudowa drogi wojewódzkiej DW 968, jako drogi klasy G jednojezdniowej, 2pasowej. Inwestycja zlokalizowana jest na terenie województwa małopolskiego, powiatu limanowskiego, gmina: Kamienica; miejscowość: Szczawa, Kamienica. Ponadto w ramach zadania inwestycyjnego planowana jest budowa skrzyżowań typu rondo na DW 968 w miejscowościach Mszana Dolna oraz Zabrzeż. Całkowita długość projektowanej trasy wynosi około 14 km. Oprócz wykonania rozbudowy DW 968 planuje się budowę 1 obiektu inżynierskiego na cieku krzyżującym się z drogą wojewódzką, budowęprzebudowę chodników, zatok autobusowych wraz z peronami, odwodnienia drogiPodstawowe parametry techniczne drogi po przebudowie: klasa techniczna: G obciążenie: 115 kN oś kategoria ruchu: KR 4 szerokość pasa ruchu: od 3,00 m do 3,50 m szerokość jezdni: od 6,00 m do 7,00 m ilość jezdni: 1 obustronne pobocza szerokości 1,25 m lub większa, jeśli zachodzi potrzeba lokalizacji urządzeń BRD szerokość chodnika przy krawędzi jezdni 2,0 m odwodnienie wraz z odprowadzeniem wody do odbiornikówDrogę DW 968 należy zaprojektować po istniejącym śladzie, uwzględniając pas terenu przeznaczony pod drogę oraz istniejące zagospodarowanie pasa drogowego i terenu przyległego. Trasa drogi objęta opracowaniem winna pokrywać się z osią jezdni istniejącej. Regulacji w planie sytuacyjnym podlegać będą łuki poziome.W projekcie zastosowano rozwiązania zwiększające bezpieczeństwo użytkowników ruchu: podświetlane znaki pionowe C9 z zasilaniem hybrydowym w tym zasilaniem ze stałego łącza, umieszczenie kostki płytek wyczuwalnych dla osób niedowidzących w rejonie miejsc przekraczania drogi, oświetlenie drogi w rejonie zatok autobusowych, oznakowanie poziome grubowarstwowe chemoutwardzalne.Dalszy opis w punkcie Q.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Rozbudowa DW 968 Lubień - Zabrzeż: Etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 1169.98}, {"DATA_KONIEC": "2020-09-04", "DATA_START": "2017-02-10", "DOFINANSOWANIE": "17706367.18", "WARTOSC": "25433824.55", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko", "OPIS": "Przedmiotem projektu jest przebudowa istniejącej oczyszczalni ścieków w m. Łącko o przepustowości 600 m3/dobę, a maks.przepustowość 650 m3/dobę. Projektowane parametry oczyszczalni ścieków wynoszą: Qdśr=687 m3/d, Qdmax=865 m3/d. Przebudowa pozwoli na usprawnienie istniejącej oczyszczalni i uzyskanie możliwości oczyszczania ścieków na potrzeby oczyszczania ścieków z terenu aglomeracji. Oczyszczalnia ta po zakończeniu realizacji projektu inwestycyjnego i oddaniu do użytkowania będzie spełniać wymagania Dyrektywy Rady 91/271/EWG z dnia 21 maja 1991 r. dotyczącej oczyszczania ścieków komunalnych (Dz. U. L 135/40 z 30.5.1991) oraz Rozporządzenia Ministra Środowiska z dnia 18 listopada 2014 r. w sprawie warunków, jakie należy spełnić przy wprowadzaniu ścieków do wód lub ziemi, oraz w sprawie substancji szczególnie szkodliwych dla środowiska wodnego (Dz. U. 2014 poz. 1800). Ponadto na terenie oczyszczalni zamontowane zostaną panele fotowoltaiczne (Budynek 1 - montaż modułów fotowolt. o powierzchni łącznej czynnej równej 56,6 m2. Minimalna moc znamionowa Pmax=9680 Wp. Budynek 2 - montaż modułów fotowolt. o powierzchni łącznej czynnej równej 53,6 m2. Minimalna moc znamionowa Pmax=9180 Wp). Wytworzony za ich pomocą prąd zostanie wykorzystany do zasilania urządzeń znajdujących się na terenie oczyszczalni ścieków. W ramach projektu wykonana zostanie również zbiorcza sieć kanalizacyjna w części m. Zabrzeż o długości 17,205 km. Do sieci podłączonych zostanie 206 budynków co daje ok. 824 osoby. Sieć kanalizacyjną zaprojektowano jako układ rurociągów grawitacyjno- tłocznych w połączeniu z 3 pompowniami ścieków z uwagi na ukształtowanie terenu. System ten umożliwi odprowadzanie ścieków do przebudowanej mechaniczno-biologicznej oczyszczalni ścieków w Łącku spełniająca wymagania Dyrektywy Rady 91/271/EWG z dnia 21 maja 1991 r. Jej trasa przebiegać będzie obok istniejącej zabudowy przy granicach działek oraz w obrębie i w pobliżu dróg gminnych i powiatowych.", "BENEFICJENT": "GMINA ŁĄCKO", "TYTUL": "Przebudowa oczyszczalni ścieków w Łącku oraz budowa kanalizacji sanitarnej w Zabrzeży", "DOFINANSOWANIE_UE_PER_CAPITA": 1085.08}, {"DATA_KONIEC": "2022-07-01", "DATA_START": "2016-06-30", "DOFINANSOWANIE": "23710918.00", "WARTOSC": "84850746.81", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica", "OPIS": "Projekt składa się z 3 etapów realizowanych na terenie województwa małopolskiego. Trasa gazociągu w/c biegnie przez teren gminy Słopnice i gminy Kamienica (pow. limanowski) natomiast trasa gazociągu s/c przez teren gminy Kamienica, gminy Łącko (pow. nowosądecki), gminy Ochotnica Dolna, gminy Krościenko nad Dunajcem oraz gminy Szczawnica (pow. nowotarski). W gminie Kamienica wybudowana zostanie stacja redukcyjno pomiarowa. Sieć gazowa rozdzielcza s/c oraz przyłącza ujęte w projekcie zlokalizowane są na terenie miasta Szczawnica. Na terenie 5 z 6 gmin objętych projektem w chwili obecnej nie ma infrastruktury pozwalającej sieciowo dostarczać gaz, ani sieci doprowadzającej gaz do granic poszczególnych gmin. Gaz doprowadzony jest od północy do gminy Słopnice, gdzie istnieje stacja redukcyjno-pomiarowa. OBSZAR ODDZIAŁYWANIA Projekt ma charakter ponadregionalny. Projekt pozwala na przyłączenie odbiorców z rejonu miasta Szczawnica - tam będą realizowane przyłącza i wystąpi bezpośrednie oddziaływanie projektu. Po wybudowaniu odcinków sieci gazowej projekt da możliwość przyłączenia odbiorców z niektórych miejscowości zlokalizowanych na terenie gmin: Kamienica, Łącko, Ochotnica Dolna, Krościenko nad Dunajcem, Szczawnica. Ponadto budowa gazociągu wysokiego ciśnienia oprócz możliwości gazyfikacji ww. miejscowości wpłynie również na zwiększenie bezpieczeństwa dostaw paliwa gazowego w rejonie Południowej Polski. Projekt będzie realizowany na obszarach słabiej rozwiniętych. W ramach projektu zostanie wybudowane ok. 73km sieci gazowej.", "BENEFICJENT": "POLSKA SPÓŁKA GAZOWNICTWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Gazyfikacja rejonu Szczawnicy i gmin ościennych", "DOFINANSOWANIE_UE_PER_CAPITA": 507.95}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "23151707.77", "WARTOSC": "27366359.54", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna", "OPIS": "Rozbudowa drogi wojewódzkiej DW 969, jako drogi klasy „G”, jednojezdniowej, 2-pasowej i przebudowa/budowa chodników, przebudowa skrzyżowań z drogami bocznymi, wzmocnienie skarp nasypów drogowych, przebudowa przepustów oraz oczyszczenie (odmulenie) pozostałych przepustów, budowa oświetlenia ulicznego oraz przebudowa 7 obiektów inżynierskich na ciekach krzyżujących się z DW 969. Łączna długość odcinków, w tym przebudowa skrzyżowań, objętych rozbudową wynosi około 13,86 km. Podstawowe parametry techniczne drogi po przebudowie: - klasa techniczna : G - prędkość projektowa 50 km/h (dla terenu zabudowanego oraz na odcinku 070 w km 2+760 - 4+500 i w km 6+300 – 8+100); 60 km/h (dla terenu niezabudowanego) - obciążenie : 115 kN / oś - warstwa ścieralna - mieszanka BBTM - kategoria ruchu: KR 4 - szerokość pasa ruchu : 3,50 m - szerokość jezdni : 7,00 m - szerokość chodnika 2,0m - ilość jezdni : 1 - obustronne pobocza szerokości 1,25 m lub większa, jeśli zachodzi potrzeba lokalizacji urządzeń BRD - odwodnienie wraz z odprowadzeniem wody do odbiorników Parametry obiektów inżynieryjnych: - klasy obciążeń „A\", - szerokość jezdni: 7,0 - 10,5 m; - szerokość użytkowa chodnika : 1,2 - 2,0 m - nawierzchnia na obiekcie powinna być dwuwarstwowa, jednorodna materiałowo na całej szerokości jezdni: warstwa ścieralna – z mieszanki SMA grubości 5,0cm, warstwa wiążąca z MA o grubości 4,0 cm Drogę DW 969 należy zaprojektować istniejącym śladem uwzględniając pas terenu przeznaczony pod drogę oraz istniejące zagospodarowanie pasa drogowego i terenu przyległego. Trasa drogi objęta opracowaniem winna pokrywać się z osią jezdni istniejącej. Regulacji w planie sytuacyjnym podlegać będą łuki poziome. W projekcie zastosowano rozwiązania zwiększające bezpieczeństwo użytkowników ruchu: - grubowarstwowe, chemoutwardzalne oznakowanie poziome; - dodatkowe oznakowanie elementami odblaskowymi umieszczonymi w nawierzchni; - dodatkowe, specjalne oprawy oświetleniowe na przejściach dla pieszych", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Rozbudowa DW 969 Nowy Targ - Stary Sącz", "DOFINANSOWANIE_UE_PER_CAPITA": 411.98}, {"DATA_KONIEC": "2021-06-28", "DATA_START": "2017-06-19", "DOFINANSOWANIE": "5192096.45", "WARTOSC": "23120251.53", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko", "OPIS": "Realizacja robót budowlanych i montażowych, zgłoszonych w ramach wniosku będzie realizowana w trybie przetargu nieogr. Wydatki w ramach kosztów pośrednich będą zlecane w trybie art. 4 pkt. 8 ustawy z dnia 29 stycznia 2004 r. PZP, zgodnie z wewn. regulaminem zamówień publ. Wnioskodawcy oraz z zachowaniem zasady konkurencyjności. Gmina Łącko posiada prawo do dysponowania nieruchom. przeznaczonymi pod realizację niniejszej inwestycji, znajdujących się:jednostka ewid. Łącko, obręb: Łącko 0004: 21144, 21143, 21141, 1469, 1479.Planowaną inwestycję podzielono na zadania i działania:1. Budowa Centrum Kultury i Edukacji MuzycznejRoboty konstrukcyjnowykończeniowe budowlaneInstalacja elektryczna i teletechnicznaWewnętrzne instalacje wodnokanalizacyjne, centralnego ogrzewania z kotłownią olejową, wentylacji i klimatyzacjiZewnętrzne przyłącza wodnokanalizacyjneZagospodarowanie terenu2. Analiza ekonomicznofinansowa2.1 Analiza ekonomicznofinansowa3. Zarządzanie projektem3.1 Koszty personelu i obsługi finans.księg. oraz promocja projektuBudynek ma łączyć w sobie funkcję domu kultury, kina, szkoły muzycznej oraz mediateki. Budynek będzie posiadał 3 kondygnacje nadziemne oraz 1 podziemną. Na kondygnacji podziemnej zlokalizowano szatnie dla uczniów szkoły muzycznej, pomieszczenia zaplecza techn. dla sali wielofunkcyjnej, pomieszczenia gosp.magazynowe oraz pomieszczenia techn. Na kondygnacji nadziemnej w poziomie parteru zlokalizowano holl wraz z stanowiskiem informacji, kasą oraz szatnią, salę wielofunkcyjną z garderobami, kawiarnię, salę wystawienniczą, salę warsztatowoszkoleniową, dwie sale komputerowe z serwerownią oraz mediatekę wraz z zapleczem. Na pierwszym piętrze zlokalizowano pomieszczenia domu kultury, powierzchnie administracyjne, sale fortepianu i studio nagrań. Na kondygnacji 3 znajdują się pomieszczenia przeznaczone dla szkoły muzycznej. Dodatkowo na każdej kondygnacji będzie pion sanitarny. Ciąg dalszy w części Q", "BENEFICJENT": "GMINA ŁĄCKO", "TYTUL": "Budowa Centrum Kultury i Edukacji Muzycznej w Łącku", "DOFINANSOWANIE_UE_PER_CAPITA": 318.18}, {"DATA_KONIEC": "2023-01-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "3654440.36", "WARTOSC": "4299341.61", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko", "OPIS": "Celem głównym projektu jest podniesienie u 950 uczniówuczennic z 11 Szkół Podstawowych z Gminy Łącko kompetencji kluczowych, ogólnych i cyfrowych oraz właściwych postaw niezbędnych na rynku pracy, a także indywidualizacja podejścia w szczególności do uczniów o szczególnych potrzebach oraz wzrost kompetencji wśród 153 nauczycielilek w zakresie wykorzystania nowoczesnych narzędzi oraz technologii informacyjnych, a także pedagogiki specjalnej i kompetencji wychowawczych w okresie od 01.2020 do 07.2022 roku.Rezultaty: Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje: 153 osób; Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu: 950 os.;Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych: 11; Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych: 11.Działania: Realizacja zajęć rozwijających i wyrównujących braki dla uczniów; podnoszenie kompetencji nauczycieli, doposażenie szkół w materiały dydaktyczne i sprzęt IT.", "BENEFICJENT": "GMINA ŁĄCKO", "TYTUL": "Szkoły na ,,6” w Gminie Łącko", "DOFINANSOWANIE_UE_PER_CAPITA": 223.95}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2017-08-07", "DOFINANSOWANIE": "38631691.65", "WARTOSC": "52380511.81", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Przedmiotowy projekt stanowi fragment trasy VeloDunajec o długości ok. 100 km zlokalizowany w południowej Małopolsce. Szerokość trasy wynosi od 2 do 4 metrówspełnia wymogi Rozporządzeniem właściwego Ministra z dn. 2.03.1999 r.. Poprzez swoją lokalizację umożliwi on użytkownikom poznanie atrakcji regionu. Trasa pomimo swojej krętości zapewnia min. objazdów, wysoką prędkość projektową v30 kmh, a jej min. pochylenia do 6 sprawiają, że jazda rowerem stanie się przyjemnością dla zwykłych rowerzystów, a także rowerzystów z przyczepkami czy sakwami. Cały obszar inwestycji to atrakcyjne miejsce dla turystyki weekendowej jak i sezonowej m.in.: widok na Tatry, Pieniny, czy Beskidy.Odc. od m. Zakopane do m. Stary Sącz przechodzić będzie przez 3 powiaty: tatrzański, nowotarski i nowosądecki.Wzdłuż trasy zlokalizowane zostanie 8 Miejsc Obsługi Rowerzystów, a oznakowanie trasy wykonane zostanie zgodnie z Rozporządzeniem Ministra Infrastruktury w sprawie szczegółowych warunków technicznych dla znaków i sygnałów drogowych oraz urządzeń bezpieczeństwa ruchu drogowego i warunków ich umieszczania na drogach oraz zgodnie z Rozporządzeniem Ministrów Infrastruktury oraz Spraw Wewnętrznych i Administracji w sprawie znaków i sygnałów drogowych. Z uwagi na powyższe trasę charakteryzować będzie łatwość identyfikacji oraz integracja z trasą EV11 oraz trasami lokalnymi. Trasa jest projektowana z uwzględnieniem potrzeb rowerzystów, szczególniew zakresie bezpieczeństwa, wygody i komfortu poruszania się.Zgodnie z wymaganiami Zamawiającego dla dróg rowerowych zaprojektowano wykonanie nawierzchni asfaltowych. Projektowane nawierzchnie posadowione zostaną na podłożu G1: odpornym na działanie mrozu. Odcinki prowadzone w ruchu ogólnym charakteryzują się niskim natężeniem ruchu i zapewniają integrację z istniejącym układem komunikacyjnym. Ponadto projekt cechuje kompleksowość wraz z udostępnieniem trasy do użytku prowadzone będą działania zmierzające do promowania powstałej infrastruktury.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Budowa zintegrowanej sieci tras rowerowych w Województwie Małopolskim- VeloDunajec odc. Zakopane – Stary Sącz z podziałem na 3 zadania.", "DOFINANSOWANIE_UE_PER_CAPITA": 199.7}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "3006677.29", "WARTOSC": "3537267.41", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko", "OPIS": "Celem głównym projektu jest podniesienie dostępności i jakości edukacji dzieci i młodzieży w zakresie kształcenia ogólnego uczęszczających do 5 szkół podstawowych i 3 trzech gimnazjów podległych pod Gminę Łącko w okresie od II kw. 2017 do IV kw. 2018r. Działania: Zajęcia dla uczniów szkół podstawowych i gimn. w zakresie matematyki, przedmiotów przyrodniczych,kompetencji informatycznych; Zakup wyposażenia do Międzyszkolnych pracowni przyrodniczych; Zakup wyposażenia do pracowni informatycznej dla szkół; Rozwój kompetencji zawodowych kadr. Rezultaty: L. nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje: 70os; L. uczniów, którzy nabyli kompetencje kluczowe: 900os; Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych:8; Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych:8.", "BENEFICJENT": "GMINA ŁĄCKO", "TYTUL": "Nowoczesne kształcenie ogólne w Gminie Łącko.", "DOFINANSOWANIE_UE_PER_CAPITA": 184.25}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2123913.30", "WARTOSC": "3403243.34", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko", "OPIS": "Realizacja robót budowlanych i montażowych zgłoszonych w ramach wniosku będzie realizowana w trybie przetargu nieogr., natomiast pozostałe wydatki będą zlecane w trybie art. 4 pkt. 8 ustawy z dnia 29 stycznia 2004 r. PZP (Dz. U. z 2015 r. poz. 2164), zgodnie z wewn. regulaminem zamówień publ. Wnioskodawcy oraz z zachowaniem zasady konkurencyjności. Gmina Łącko posiada prawo do dysponowania nieruchomościami przeznaczonymi pod realizację niniejszej inwestycji, znajdujących się: jednostka ewid. Łącko, obręb: Łącko [0004]: 32, 579, 580, 582, 583/4, 586, 589, 618, 633/14, 635/1, 1459, 1460/1, 1461, 1465/3, 2114/1, 2114/2, 2114/3 jednostka ewid. Łącko, Zagorzyn [0008], dz. ew. nr 32/1, 441, 778, 779, 782, 783, 826, 828, 834/1, 834/2, 834/3, 1123/6. Planowaną inwestycję podzielono na zadania i działania: 1. Budowa trasy biegowo-rowerowej 1.1 Roboty budowlane dot. trasy 1.2 Dostawa i montaż urządzeń tras 1.3. Utworzenie siłowni zewnętrznej 2. Budowa linii kablowej elektroenergetycznej niskiego napięcia oświetlenia ulicznego tras 2.1 Budowa oświetlenia 3. Zatrudnienie Animatora kultury fizycznej i turystyki 3.1 Zatrudnienie Animatora kultury fizycznej i turystyki 4. Nadzór inwestorski 4.1 Zatrudnienie inspektora nadzoru inwestorskiego 5. Zarządzanie projektem (koszty pośrednie) 5.1 Koszty personelu i obsługi finans.-księg. i promocja projektu W wyniku analizy zgłaszanych potrzeb i przepr. konsultacji społ., powstała koncepcja realizacji projektu, mającego na celu utworzenie kompleksowego produktu turyst.-rekreacyjnego w oparciu o posiadany potencjał i walory krajobrazowe.W wyniku realizacji projektu powstanie atrakcyjna i bezp.przestrzeń o charakterze ogólnodostępnym, bezpłatnym, bez barier architekt., co umożliwi korzystanie z niej osobom niepełnospr. oraz swobodne poruszanie się z wózkami dziecięcymi.Planowane do realizacji zadania inwestycyjne służyć będą realizacji celów związanych z rozwojem i zróżnicowaniem oferty turystycznej. Ciąg dalszy opisu w części Q.", "BENEFICJENT": "GMINA ŁĄCKO", "TYTUL": "Budowa infrastruktury turystyczno-rekreacyjnej w gminie Łącko.", "DOFINANSOWANIE_UE_PER_CAPITA": 130.15}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "1650218.78", "WARTOSC": "1941433.90", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko", "OPIS": "W ramach projektu planuje się budowę Punktu Selektywnej Zbiórki Odpadów Komunalnych PSZOK w Jazowsku gm. Łącko. W ramach tej budowy przewidziano następujące prace: Budowę PSZOK w ramach procedury zaprojektuj i wybuduj z punktami napraw i przygotowania do ponownego użycia roboty rozbiórkowe, budowa wiaty do składowania i segregacji odpadów, montaż oświetlenia, przyłącz wodociągowy, prace w zakresie budowy ogrodzenia, utwardzenia placu i przebudowy drogi, wyposażenie PSZOK kontenery, pojemniki, punkt napraw i odzysku, stróżówka, wykonanie monitoringu, ciągnik, samochód ciężarowy, waga najazdowa i magazynowa, rębak,myjka ciśnieniowa, wózek platformowy, wózek do palet. Planuje się także zakup kontenerów typu dzwon do 16 lokalizacji na terenie Gminy Łącko. Nad pracami czuwać będzie inspektor nadzoru. Przewidziano także działania informacyjnopromocyjne oraz edukacyjne jak zajęcia ekologiczne w szkołach, kampania informacyjna. Na utworzonym PSZOK utworzona zostanie ścieżka edukacyjna z 13 tablicami dotyczącymi segregacji odpadów, ich rodzaju i postępowania z nimi. Szczegółowy opis parametrów dla poszczególnych urządzeń wyposażenia zawarto w PFU załączonym do wniosku oraz w cz. C.2.3.Technologie oraz rozwiązania przyjęte w PFU zostały dobrane do potrzeb inwestycji oraz bazują na obecnych rozwiązaniach technologicznych i budowlanych. PSZOK będzie przyjmować: przeterminowane leki, zużyte baterie i akumulatory, zużyty sprzęt elektryczny i elektroniczny, meble i inne odpady wielkogabarytowe, zużyte opony, odpady zielone, odpady budowlane i rozbiórkowe stanowiące odpady komunalne,oraz odpady komunalne określ. na podst. art. 4a. Ustawy o utrzym. czystości i porządku w gminach. PSZOK przyjmować będzie powyżej 11 frakcji wyselekcjonowanych odpadów.", "BENEFICJENT": "GMINA ŁĄCKO", "TYTUL": "Budowa Punktu Selektywnego Zbierania Odpadów Komunalnych w miejscowości Jazowsko", "DOFINANSOWANIE_UE_PER_CAPITA": 101.12}, {"DATA_KONIEC": "2018-12-14", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1499837.68", "WARTOSC": "3271920.53", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko", "OPIS": "Planowaną inwestycję podzielono na następujące zadania i działania: 1) Termomodernizacja SP w Kiczni: 1.1 Remont kotłowni opalanej paliwem stałym wraz z instalacją c.o.; montaż kolektorów słonecznych - wymiana kotła węglowego na kocioł opalany biomasą. 1.2 Termomodernizacja budynku SP. 1.3 Instalacje elektryczne w kotłowni 2) Termomodernizacja ZSG w Łącku: 2.1 Wymiana źródła ciepła i przebudowa kotłowni - kocioł węglowy wymieniany na olejowy. 2.2 Termomodernizacja budynku ZSG, 2.3 Modernizacja instalacji c.o. - wymiana instalacji, grzejników (termostaty, zawory). 2.4 Instalacje elektryczne w kotłowni 3) Termomodernizacja ZSG w Zagorzynie: 3.1 Remont kotłowni olejowej - 2 stare kotły olejowe wymieniane na 1 nowy olejowy; 3.2 Termomodernizacja budynku ZSG. 3.3 Remont schodów wejściowych do budynku szkoły i sali gimnastycznej. 3.4 Instalacje elektryczne w kotłowni 4) Nadzór inwestorski nad realizacją projektu. 5) Promocja projektu. Wszystkie ujęte w projekcie zadania inwestycyjne wynikają bezpośrednio z załączonych audytów energetycznych i zostały ujęte w sporządzonych dla inwestycji projektach budowlanych i kosztorysach inwestorskich. Planowane do realizacji zadania inwestycyjne służyć będą realizacji celów związanych z poprawą efektywności energetycznej i redukcji emisji CO2 poprzez głęboką termomodernizację budynków szkolnych: docieplenie budynków, wymianę stolarki okiennej, wymianę lub modernizację źródeł ciepła, instalację OZE dla potrzeb c.w.u. Szczegółowo zakres działań w obrębie poszczególnych zadań przedstawiono w pkt C.2.3. i został on sporządzony w oparciu o kosztorysy inwestorskie oraz audyty. Dalszą część opisu wymaganego instrukcją zamieszczono zgodnie z instrukcją w punkcie Q.", "BENEFICJENT": "GMINA ŁĄCKO", "TYTUL": "Termomodernizacja szkół w miejscowościach Łącko, Zagorzyn i Kicznia.", "DOFINANSOWANIE_UE_PER_CAPITA": 91.91}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1369300.22", "WARTOSC": "1610941.44", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko", "OPIS": "Gł. celem projektu jest poprawa oraz wzmocnienie szans na zatrudnienie 60 w tym 51 kobiet osób zagr. ubóstwem lub wykluczeniem społecznym poprzez ich aktywizację społeczno zawodową, kompleksowe i dopasowane do zdiagnozowanych potrzeb i problemów wsparcie oraz zmiana ich postaw, zwiększenie integracji ze środowiskiem lokalnym, a w konsekwencji poprawa funkcjonowania społecznego osób zagrożonych ubóstwem zamieszkujących Gminę Łącko i korzystających z pomocy OPS w okresie od 2019r. do 2021r.Grupa doc.: osoby oraz rodziny zagr. ubóstwem lub wykl. społ., które w pierwszej kolejności wymagają aktyw. społ., w tym w szczeg.:a osoby doświadcz. wielokrotnego wykl. społ.,b osoby korzyst. z PO PŻ; środowiska zagr. ubóstwem lub wykl. społ., w szczeg. społecz. lok. na obszarach zdegrad. objętych rewital., otoczenie osób zagr. ubóstwem lub wykl. społ. zam. na terenie GŁ.Działania:Identyf. indywid. potrzeb oraz potencj.Usługi aktywnej integracji praca socj.Usługi aktywnej integracji Poradnictwo psych. i psychosp. oraz trening komp. i umiej. społ.Usługi aktywnej integracji aktywizacja eduk. i zawod.Usługi aktywnej integracji o charakterze zdrow.Kluczowe rezultaty:Efektywność społ. osób lub środowisk zagr. wykl. społ. na poz. 34", "BENEFICJENT": "GMINA ŁĄCKO- OŚRODEK POMOCY SPOŁECZNEJ W ŁĄCKU", "TYTUL": "Razem do celu", "DOFINANSOWANIE_UE_PER_CAPITA": 83.91}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "7041420.48", "WARTOSC": "8284024.10", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz", "OPIS": "Projekt ma na celu zwiększenie szans na zatrudnienie uczniów kształcących się w szkołach zawodowych PN poprzez poprawę efektywności kształcenia zawodowego. W ramach realizacji projektu przewiduje się: nabywanie dodatkowych kwalifikacji przez uczniów poprzez realizację kursów i szkoleń, tworzenie warunków zbliżonych do rzeczywistego środowiska pracy zawodowej, staże dla uczniów, wzmocnienie współpracy z uczelniami, rozwój kompetencji zawodowych i społecznych kadr, pomoc stypendialna dla uczniów szczególnie uzdolnionych w zakresie przedmiotów zawodowych, doradztwo edukacyjnozawodowe. Realizacja ww. celów pozwoli na podniesienie jakości kształcenia zawodowego w PN, będącym odpowiedzią na oczekiwania rynku pracy. Zostanie wypracowana stała i trwała współpraca szkół PN z otoczeniem społecznogospodarczym skutkująca elastycznym reagowaniem na potrzeby pracodawców.", "BENEFICJENT": "POWIAT NOWOSĄDECKI", "TYTUL": "Rozwijanie oferty szkół prowadzących kształcenie zawodowe w Powiecie Nowosądeckim", "DOFINANSOWANIE_UE_PER_CAPITA": 75.06}, {"DATA_KONIEC": "2020-08-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "1201676.28", "WARTOSC": "1413736.81", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko", "OPIS": "Projekt zakłada budowę nowego PSZOK w Łącku:Zadanie 1: Budowa punktu selektywnego i wyposażenie punktu selektywnego zbierania odpadów komunalnych wraz z punktami napraw i przygotowania do ponownego użycia w tym:1.1 Roboty budowlane budowa wiaty do składowania i segregacji odpadów, magazyn typu blaszak; montaż oświetlenia kablowego, przyłącz wodociągowa, budowa ogrodzenia, utwardzenie placu przebudowa drogi dojazdowej1.2 Zakup wyposażenia PSZOK Ciągnik z ładowaczem, Kontenery i pojemniki na odpadykontenery KP7, kontenery 1100 l papier i tektura, kontener typu KP7, pojemnik o poj. do 800 l łączna liczba: 9 szt, Waga najazdowa, Monitoring, Wózek do palet, ręczny, Waga magazynowa, rębak do gałęzi.Zadanie 2. Działania inform. promocyjne: zwiększanie świadomości mieszkańców i osób korzystających z PSZOK umieszczenie 13 tablic inform. o tematyce segregacji i postępowania z odpadami, kampania inform. m.in. dystrybucja ulotek dla mieszkańców o segregacji odpadów i możliwości oddania do PSZOK odpadów niebezpiecznych i nietypowych. W ramach projektu zaplanowano edukację ekologiczną w przedszkolach i szkołach podstawowych w gminie konkurs plastyczny.Zadanie 3 Dokumentacja architektoniczno projektowaZadanie 4 Inspektor nadzoru Zadanie 5 Analiza ekonomiczno finansowa projektuZadanie 6 Zarządzanie projektemSzczegółowy opis parametrów dla poszczególnych urządzeń wyposażenia zawarto w PFU załączonym do wniosku oraz w cz. C.2.3. Technologie oraz rozwiązania przyjęte w PFU zostały dobrane do potrzeb inwestycji oraz bazują na obecnych rozwiązaniach technologicznych i budowlanych. PSZOK będzie przyjmować: przeterminowane leki, zużyte baterie i akumulatory, zużyty sprzęt elektr. i elektron., meble i inne odpady wielkogab., zużyte opony, odpady zielone, odpady budowlane i rozbiórkowe stanowiące odpady komunalne,oraz odpady komun. określ. na podst. art. 4a. Ustawy o utrzym. czystości i porządku w gminach.", "BENEFICJENT": "GMINA ŁĄCKO", "TYTUL": "Budowa Punktu Selektywnego Zbierania Odpadów Komunalnych w Gminie Łącko", "DOFINANSOWANIE_UE_PER_CAPITA": 73.64}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1074865.80", "WARTOSC": "1264548.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko", "OPIS": "Projekt ma na celu zwiększenie możliwości zatrudnienia osób zamieszkujących na obszarze Gminy Łącko, zagrożonych wykluczeniem społecznym, zarejestrowanych i korzystających z pomocy społecznej w OPS w Łącku poprzez zmianę ich postaw, poszerzenie kompetencji, zwiększenie integracji ze środowiskiem lokalnym, a w konsekwencji - poprawę funkcjonowania społecznego (również w obszarze zawodowym). W ramach projektu zrekrutowanych zostanie łącznie 85 osób, którzy otrzymają wsparcie psychologiczne, doradcze oraz szkoleniowe. Ponadto 30 uczestników projektu skorzysta z płatnych staży zawodowych u pracodawców zaś 10 osób objętych zostanie subsydiowanym zatrudnieniem. Główne wskaźniki projektu: -Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu -28 osób. -Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu - 15 osób. -Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - 18 osób.", "BENEFICJENT": "GMINA ŁĄCKO", "TYTUL": "Aktywizacja społeczno - zawodowa osób zagrożonych wykluczeniem społecznym w Gminie Łącko.", "DOFINANSOWANIE_UE_PER_CAPITA": 65.86}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "9753227.25", "WARTOSC": "11474385.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica", "OPIS": "Przedmiotem projektu jest ochrona muraw kserotermicznych: odtworzenie i utrzymanie odpowiednich warunków dla zachowania siedlisk kserotermicznych i gatunków roślin i zwierząt z nimi związanych w 18 obszarach Natura 2000 w woj. Małopolskim, przywrócenie na murawach odpowiednich warunków siedliskowych, powrót do dawnych sposobów użytkowania(wypas) muraw; zaangażowanie lokalnych społeczności w ochronę muraw. Projekt dotyczy również działań ochronnych nietoperzy, w tym m.in. ochrona letnich schronień nietoperzy (poprzez remont pokryć dachowych w obiektach wykorzystywanych przez te zwierzęta, instalowanie platform na guano, poprawa tras migracji nietoperzy) ochrona zimowych stanowisk nietoperzy (poprzez ich zabezpieczenie). Spodziewanym efektem projektu jest zachowanie w woj. małopolskim populacji: podkowca małego, nocka orzęsionego, nocka dużego.", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W KRAKOWIE", "TYTUL": "Ochrona zagrożonych gatunków i siedlisk chronionych w ramach sieci Natura 2000 w Małopolsce.", "DOFINANSOWANIE_UE_PER_CAPITA": 61.18}, {"DATA_KONIEC": "2020-05-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "899864.99", "WARTOSC": "917730.02", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko", "OPIS": "Przedmiotem projektu jest wymiana starych kotłów, pieców, urządzeń grzewczych na pellet, biomasę wraz z wykonaniem wewnętrznych instalacji w budynku niezbędnych do prawidłowego funkcjonowania nowego systemu ogrzewania. W ramach projektu zostaną wykonane instalacje w źródła ciepła wykorzystujące pellet, biomasę. W wyniku realizacji projektu poprzez wymianę pieców ulegną nastąpi obniżenie stężeń pyłu zawieszonego PM10 z 2,71 na 0,09576 PM2,5 z 1,14 na 0,09576CO2 z 741,36 na 0,0Zaplanowano działania podnoszące świadomość ekologicznąoprzygotowanie materiałów promocyjnoinformacyjnych przygotowanie 2 pakietówoprzeprowadzenie akcji informacyjnej 1 akcję w ciągu rokuoprzygotowywanie plakatów i ogłoszeń 2 razy w rokuoprowadzenie podczas imprez gminnych punktu informacyjnegooZebrania wiejskie, przedstawienie problemu i zagrożeń przez osoby zajmujące się problemami niskiej emisjioUmieszczanie na stronie internetowej urzędu materiałów promujących ekologiczne sposoby spalania paliw stałychoDofinansowania do wymiany starych kotłów węglowych na nowe ekologiczne działania uświadamiające lokalną społeczność oEdukacje dzieci i młodzieży w szkołachobieżące prowadzenie działań podnoszących świadomość ekologiczną.Główne kategorie kosztówDziałania podejmowane w projekcieinwestycji:1.Koszt wymiany pieca grzewczego2.Koszt wykonania instalacji grzewczej 3.Koszt działań informacyjnopromocyjnych które wpłyną na rozpowszechnienie wiedzy o programie 4.Koszty monitorujące i sprawdzające realizację poszczególnych zadań.Grupa docelowa: Mieszkańcy całego terenu Gminy Łącko, posiadający stare nieefektywne kotły grzewcze.Działania są zgodne z Programie ochrony powietrza dla województwa małopolskiego POP.Na terenie operacji zlokalizowane są tereny, które są zaliczone do Obszarów Chronionego Krajobrazu.Pozostałe kwestie zostały zawarte w części Q.", "BENEFICJENT": "GMINA ŁĄCKO", "TYTUL": "Poprawa jakości powietrza poprzez wymianę źródeł ciepła w gospodarstwach domowych na terenie Gminy Łącko.", "DOFINANSOWANIE_UE_PER_CAPITA": 55.14}, {"DATA_KONIEC": "2020-05-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "899865.00", "WARTOSC": "917730.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko", "OPIS": "Celem projektu jest poprawa jakości powietrza poprzez zmniejszenie emisji zanieczyszczeń oraz gazów cieplarnianych pochodzących z ogrzewania mieszkań w Gminie Łącko. Przedmiotem projektu jest wymiana starych kotłów, pieców, urządzeń grzewczych na paliwo stałe kotły węglowe wraz z wykonaniem wewnętrznych instalacji w budynku niezbędnych do prawidłowego funkcjonowania nowego systemu ogrzewania. W ramach projektu zostaną wykonane instalacje w źródła ciepła wykorzystujące paliwa stałe. W wyniku realizacji projektu poprzez wymianę pieców ulegną nastąpi obniżenie stężeń pyłu zawieszonego PM10 z 4,21 na 0,15 redukcja o 96,32 PM2,5 z 1,77 na 0,147 redukcja 91,69 CO2 z 1153,2 na 714,1 redukcja 38,08Zaplanowano działania podnoszące świadomość ekologicznąoprzygotowanie materiałów promocyjnoinformacyjnych przygotowanie 2 pakietówoprzeprowadzenie akcji informacyjnej 1 akcję w ciągu rokuoprzygotowywanie plakatów i ogłoszeń 2 razy w rokuoprowadzenie podczas imprez gminnych punktu informacyjnegooZebrania wiejskie, przedstawienie problemu i zagrożeń przez osoby zajmujące się problemami niskiej emisjioUmieszczanie na stronie internetowej urzędu materiałów promujących ekologiczne sposoby spalania paliw stałychoDofinansowania do wymiany starych kotłów węglowych na nowe ekologiczne działania uświadamiające lokalną społeczność oEdukacje dzieci i młodzieży w szkołachobieżące prowadzenie działań podnoszących świadomość ekologiczną.Główne kategorie kosztówDziałania podejmowane w projekcieinwestycji:1.Koszt wymiany pieca grzewczego2.Koszt wykonania instalacji grzewczej 3.Koszt działań informacyjnopromocyjnych które wpłyną na rozpowszechnienie wiedzy o programie 4.Koszty monitorujące i sprawdzające realizację zadań.Grupa docelowa: Mieszkańcy całego terenu Gminy Łącko.Działania są zgodne z Programie ochrony powietrza dla województwa małopolskiego POP.Na terenie operacji znajdują się Parki Krajobrazowe opisane w PGN", "BENEFICJENT": "GMINA ŁĄCKO", "TYTUL": "Poprawa jakości powietrza poprzez wymianę źródeł ciepła w gospodarstwach domowych na terenie Gminy Łącko (paliwa stałe).", "DOFINANSOWANIE_UE_PER_CAPITA": 55.14}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-01-30", "DOFINANSOWANIE": "872266.96", "WARTOSC": "1289133.93", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko", "OPIS": "Przedmiotem projektu jest wykonanie prac remontowych istniejącej infrastruktury domu katechetycznego na cele społecznokulturalne wraz z instalacjami wodkan, c.o., wentylacji mechanicznej, klimatyzacji, elektrycznej, oświetlenia wewnętrznego, teletechnicznej oraz zakup wyposażenia.Planowana inwestycja jest zgodna z Miejscowym planem zagospodarowania przestrzennego Gminy Łącko. Teren objęty opracowaniem, przeznaczony pod planowaną inwestycję leży poza obszarem NATURA 2000. Dane ogólne i powierzchniowe dotyczące modernizowanego budynku: powierzchnia całkowita budynku 588,02 m powierzchnia użytkowa budynku 478,38 m powierzchnia użytkowa budynku objęta niniejszym projektem 261,3 mPrzyłącz wodociągowy i kanalizacyjny oraz wykorzystanie tych mediów w okresie eksploatacji obiektu będzie z istniejącej sieci wodno kanalizacyjnej.Budynek domu katechetycznego jest budynkiem wielofunkcyjnym o nieregularnym kształcie. Komunikację zapewnią ogólnodostępne schody zewnętrzne, a także platforma dla osób niepełnosprawnych. Budynek ma charakter ogólnodostępny i zgodnie z zamierzeniem ma być miejscem spotkań międzypokoleniowych, czyli przyjaznym i otwartym dla wszystkich, którzy chcą aktywnie i ciekawie spędzać czas. Wielofunkcyjna sala widowiskowa oraz pomieszczenia warsztatowe umożliwią organizację zajęć dla różnych grup wiekowych o charakterze kulturalnym, edukacyjnym i rekreacyjnym. Inwestycja ma na celu integrację i aktywizację lokalnej społeczności wsi Łącko.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA PW. ŚW. JANA CHRZCICIELA W ŁĄCKU", "TYTUL": "Modernizacja i dostosowanie domu katechetycznego na cele społeczno-kulturalne.", "DOFINANSOWANIE_UE_PER_CAPITA": 53.45}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-03-02", "DOFINANSOWANIE": "797684.13", "WARTOSC": "938478.13", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko", "OPIS": "Głównym celem projektu jest zwiększenie dostępu do wych. przedszkolnego na obszarze Gminy Łącko, upowszechnienie wychowania przedszkolnego oraz tworzenie warunków równych szans edukacyjnych dla dzieci w wieku przedszkolnym zamieszkałych na terenie wiejskiej Gminy Łącko poprzez utworzenie nowego oddziału przedszkolnego dla 25 dzieci w tym niepełnosprawnych w m. Jazowsko wraz z jego wyposażeniem a także wdrożeniem dodatkowych zajęć wyrównujących deficyty zdiagnozowane u dzieci w latach 20202021.Grupą docelową projektu są osoby zamieszkujące w rozumieniu Kodeksu Cywilnego na obszarze Gminy Łącko w tym: dzieci w wieku przedszkolnym w tym z niepełnosprawnościami oraz ich rodziceopiekunowie, nauczyciele zatrudnieni w ośrodku wychowania przedszkolnego, oraz ośrodek wychowania przedszkolnego w m. JazowskoKluczowe wskaźniki:Liczba miejsc wychowania przedszkolnego dofinansowanych w programie25.Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej: 50.Liczba uczniów objętych wsparciem w zakresie rozwijania kompetencji kluczowych lub umiejętności uniwersalnych w programie: 50.", "BENEFICJENT": "GMINA ŁĄCKO", "TYTUL": "Nowa jakość edukacji przedszkolnej w m. Jazowsko.", "DOFINANSOWANIE_UE_PER_CAPITA": 48.88}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "697138.12", "WARTOSC": "820162.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko", "OPIS": "Gł. celem projektu jest zwiększenie liczby miejsc edukacji przedszkolnej oraz tworzenie warunków równych szans edukacyjnych dla dzieci w wieku przedszkolnym zamieszkałych na terenie wiejskiej Gminy Łącko poprzez utworzenie dodatkowego oddziału przedszkolnego dla 23 dzieci w m. Łącko wraz z jego dostosowaniem do potrzeb dzieci niepełnosprawnych ruchowo a także wdrożenie dodatkowych zajęć wyrównujących deficyty zdiagnozowane u dzieci, w latach 2017-2018. Działania: 1. Uruchomienie przedszkola w Zespole Szkolno – Przedszkolnym w Łącku 2. Uruchomienie i funkcjonowanie przedszkola w Łącku 3. Organizacja zajęć dodatkowych w przedszkolu 4. Organizacja szkoleń dla nauczycieli Główny rezultat: utworzenie nowego przedszkola dla 23 dzieci; wzrost l. miejsc edukacji przedszkolnej w gminie.", "BENEFICJENT": "GMINA ŁĄCKO", "TYTUL": "Wesołe przedszkolaki w m. Łącko", "DOFINANSOWANIE_UE_PER_CAPITA": 42.72}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "5158437.08", "WARTOSC": "11751380.17", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz", "OPIS": "Centrum Aktywnego Wypoczynku CAW obejmuje budowę systemowego projektu, w ramach którego zostaną zbudowane trasy biegoworowerowe w Subregionie Sądeckim, w następujących gminach:Bobowa: 1 trasa biegowa o długości 2,523 kmŁącko: 1 trasa biegowo rowerowa o długości 2,716 km oraz Odbudowa kładki pieszorowerowej na potoku Czarna Woda w m. ŁąckoStary Sącz: 3 trasy turystyczne o łącznej długości 5,452 km: trasa biegowo rowerowa nr I o długości 2139mb po trasie istniejących dróg leśnych, która na części trasy tj. w km 11001580, służy także do celów obsługi lasu komunalnego m.in. do wywozu drewna itp., trasa biegoworowerowa nr II na długości 3037mb, która także na odcinku km 0930 1232 oraz na odcinku 20093037 pokrywa się z drogą do obsługi lasu. trasa biegoworowerowa nr III o długości 276mb, w km 01340407, stanowiąca dobieg i dojazd do zasadniczych tras biegoworowerowych nr I i II oraz szczytu Góry Parkowej, gdzie znajduje się plac rekreacyjny, plac postojowy i platforma widokowa.Nowy Sącz: 1 trasa biegoworowerowa o długości 5,009 km, w tym zmodernizowany odcinek na długości 1,444 km.Chełmiec: 1 trasa turystyczna po wale przeciwpowodziowym w miejscowości Świniarsko o długości 1,514 km.W sumie powstanie 17,214 km liniowych tras turystycznych połączonych wspólną marką Centra Aktywnego Wypoczynku i połączonych z siecią tras w Województwie Małopolskim.", "BENEFICJENT": "FUNDACJA SĄDECKA", "TYTUL": "Realizacja projektu Centra Aktywnego Wypoczynku, w tym trasy biegowe i biegowo-rowerowe", "DOFINANSOWANIE_UE_PER_CAPITA": 31.92}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "490567.39", "WARTOSC": "866872.54", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko", "OPIS": "Planowany projekt podzielono na następ. zadania i działania: 1.Modernizacja infrastruktury Amfiteatru na Górze Jeżowa w Łącku: 1.1 Modernizacja garderoby 1.2 Przebudowa posadzki sceny 1.3 Wymiana ławek na widowni 1.4 Zakup ławek i stołów 2.Zakup wyposażenia: 2.1 Zakup aktywnych kolumn i pokrowców 2.2 Zakup mikrofonów 2.3 Zakup zestawu oświetleniowego 2.4 Zakup sceny mobilnej 2.5 Zakup zestawu do rejestracji, obróbki i przekazu „na żywo” do internetu 3. Zakup instrumentów 3.1 Zakup zestawu instrumentów dętych, perkusyjnych i elektronicznych 4. Dokumentowanie i upowszechniania dziedzictwa kulturowego 4.1 Wydanie publikacji etnograficznej 4.2 Wydanie albumu \"Kultura po Łącku\" 4.3 Nagranie i wydanie płyty Zespołu Regionalnego ,,Górale Łąccy\" 4.4 Wydanie 5 płyt z muzyką regionalną 4.5 Stworzenie aktywnego portalu internetowego 4.6 Wynagrodz. Specjalisty ds. digitalizacji 5. Organizacja warsztatów regionalnych 5.1 Zakup strojów regionalnych 5.2 Zatrudnienie choreografa 5.3 Zatrudnienie muzyka 5.4 Zatrudnienie nauczyciela śpiewu 5.5 Koszty organizacji występów i spotkania podsumowującego warsztaty 5.6 Promocja wydarzenia podsumowującego 5.7 Zatrudnienie Specjalisty ds. kultury ludowej 6. Zarządzanie projektem 6.1 Koszty personelu oraz obsługi finans.-księgowej 6.2 Promocja projektu Wszystkie ujęte w projekcie zadania wynikają bezpośr. z załączonego kosztorysu inwest. oraz zdiagnozowanych problemów, popartych przeprowadz. wywiadami, ankietami i wynikami rozmów z mieszkańcami i odwiedzającymi gminę turystami. Realizacja zakładanych działań pozwoli na zapewnienie optymalnych warunków do prowadzenia w gm. Łącko działal. kulturalno-edukacyjnej o charakterze lokalnym, a także ponadregionalnym. Istotnie wpłynie na poprawę parametrów użytkowych istniejącej infrastruktury kultury oraz dokumentowanie i upowszechnianie dziedzictwa kultur. Będzie miał szerokie oddziaływanie i wpływ na rozwój programów kulturalnych i artystycznych Wnioskodawcy.", "BENEFICJENT": "GMINA ŁĄCKO", "TYTUL": "Poprawa infrastruktury kultury oraz rozwój tożsamości regionalnej i zachowanie dziedzictwa kulturowego Ziemi Łąckiej.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.06}, {"DATA_KONIEC": "2021-08-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "432730.75", "WARTOSC": "509095.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko", "OPIS": "Projekt polegający na utworzeniu pierwszej placówki wsparcia dziennego w Gminie Łącko GŁ zapewni wsparcie rodzin poprzez wdroż. systemowych form wsparcia na rzecz dziecimłodzieży do 18 r.ż. zagroż. wyklucz. społ. oraz będzie przeciwdziałał i zwalczał dysfunkcje w rodzinie.Realizacja działań obejmuje 2 formy: opiekuńczą i specjalistyczną określ. w ust. o wspieraniu rodziny i systemie pieczy zastępczej. Placówka będzie zarządzana przez Kierownika PWD a zajęcia będą prowadzone przez kompetentnych instruktorów. Działalność PWD będzie skupiała się na łagodzeniu niedostatków wychow. i eliminowaniu zaburzeń zachowania, poprawie społ.. funkcjon., zapobieganie zachowaniom nieakcept. społ. i szkodliwym dla zdrowia oraz promowanie zdr. stylu życia. PWD dbała będzie o zaspok. potrzeb emocjonalnych,rozwijanie zdolności i zainteresowań. Organiz. będą również spotkania z rodzicamiopiekunami, indywidualne poradnictwo psycholog. pedagog. oraz zajęcia socjoterapeutyczne. W okresie wakacji letnich i zimowych zajęcia prowadzone będą w różnych formach: półkolonii, wyjazdów itp.PWD funkcjonować będzie 5 dni w tyg. za wyjątkiem Świąt, okresu urlopowego co najmniej przez 6 godz. dziennie oraz w dni wolne od nauki ferie, wakacje w godz.dostos. do potrzeb UP.PWD będzie się mieścić w budynku wielofunkc. pod adresem 33389 Jazowsko 456,spełniającym standardy lokalowe dla PWD zgodnie z ust. z dnia 09.06.2011 r. o wspieraniu rodziny i systemie pieczy zastępczej oraz Rozp. MPiPS z 13.10.2015 r. w spr wymagań lokalowych i sanitarnych,jakie musi spełniać lokal, w którym ma być prowadzona PWD.Budynek spełnia normy swobodnego dostępu dla osób niepełnospr. podjazd, dźwig osobowy.", "BENEFICJENT": "GMINA ŁĄCKO", "TYTUL": "Utworzenie placówki wsparcia dziennego dla dzieci i młodzieży z terenu Gminy Łącko.", "DOFINANSOWANIE_UE_PER_CAPITA": 26.51}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "50766662.69", "WARTOSC": "60125481.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "MCHE jako e-usługa charakteryzująca dwustronną interakcję, transakcyjność i personalizację ma zapewnić realizację innowacyjnego procesu edukacyjnego wykorzystującego interaktywną współpracę pomiędzy szkołami a uczelniami na terenie WM poprzez wykorzystanie nowoczesnych technologii takich jak komunikacja multimedialna, media społecznościowe czy dostęp do funkcjonalności treści edukacyjnych z urządzeń mobilnych. Infrastruktura i zakres funkcjonalności P. Docelowego MChE jest znaczącym rozszerzeniem w stosunku do P. Pilotażowego. Oprócz zmiany ilościowej usługobiorców, przewidywane jest rozszerzenie zakresu usług oraz rozbudowa i aktualizacja technologiczna infrastruktury. Szczegółowy opis usług specjalistycznych włącznie z zakresem wykorzystania, ocena poziomu dojrzałości, grupą odbiorców i podmiotem odpowiedzialnym za świadczenie usługi został przedstawiony w Załączniku do wniosku. Zawiera on także analizę różnic pomiędzy P. Docelowym i P. Pilotażowym MChE. Projektowana docelowa e-usługa edukacyjna MChE będzie udostępniana przez Portal edukacyjny stanowiący podstawowy element interfejsu użytkowników MChE. Portal taki nie był rozwijany w ramach P. Pilotażowego i stanowi fundamentalny krok w rozbudowie instalacji pilotażowej. Portal zapewniać będzie centralny dostęp zarówno do usług edukacyjnych, publikowanych treści i kanałów komunikacyjnych (uczniowie i nauczyciele), jak i do usług administracyjnych, raportowania i monitorowania infrastruktury i zasobów. Końcowymi usługami specjalistycznymi projektu będą: Moduł Społecznościowy, Moduł autoryzacji, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł dystrybucji audiowizualnych materiałów edukacyjnych, Moduł do wspólnej i równoczesnej edycji dokumentów, Moduł wspierający tworzenie raportów z aktywności społecznościowej oraz Moduły monitoringu, zarządzania i automatyzacji... Poz. informacje w załącznik.", "BENEFICJENT": "AKADEMIA GÓRNICZO-HUTNICZA IM. STANISŁAWA STASZICA W KRAKOWIE", "TYTUL": "Małopolska Chmura Edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 24.76}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-09-16", "DOFINANSOWANIE": "6119999.29", "WARTOSC": "7199999.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Słopnice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Projekt polega na powstrzymaniu zjawiska wtórnej sukcesji na cennych przyrodniczo obszarach małopolskich Karpat poprzez prowadzenie wypasu owiec na ok. 3 tys. ha. Obszarem referencyjnym dla projektu są tereny Popradzkiego PK gdzie przeprowadzono szczeg. inwentaryzację całego obszaru i wytypowano 9 podobszarów wypasowych (o łącz. pow. 350 ha). Następnie wytypowano ok. 15 000 ha łąk w 9 regionach małopolski (tj. bez terenów położonych w PPK) obszarów cennych przyrodniczo. Na tym terenie zostanie przeprowadzona inwentaryzacja, która wskaże ostatecznie ok. 2 650 ha najcenniejszych siedliskach. W ten sposób projekt obejmie ok. 3 tys. ha (w 80 lokalizacjach), na których przeprowadzona zostanie pogłębiona inwentaryzacja przyrod., będąca podstawą wydania zaleceń dla baców oraz umożliwiająca monitoring skuteczności działań w czasie. Najważniejszym elem. projektu będzie trzyletni kontrolowany i sterowany wypas owiec na wytypowanych 3 tys. ha, co pozwoli na ochronę gatunkową 5 siedlisk objętych ochroną, 13 gat. flory, 12 gat. fauny i jednego gat. grzybów. Z punktu widzenia rozw. prod. turyst. oraz pobudzania świadomości ekolog. Małopolan i turystów planuje się budowę 3 bacówek edukac., w których będzie można zapoznać się z ideą czynnej ochrony siedlisk, chronionymi gatunkami oraz kulturą i tradycją pasterską. W pozostałych lokaliz. powstaną pojed. tablice informac. opisujące siedliska i cenne gatunki na nich występujące. Projekt zakończy monitoring siedlisk, który zweryfikuj skuteczność i trwałość podejmowanych działań w odniesieniu do zagrożonych siedlisk (będzie badał ich zmianę w stosunku do okresu sprzed projektu), co da możliwość stworzenia tzw. dobrych praktyk wypasowych i replikowania działań na większych obsz. Małopolski. Uzupełnieniem projektu będzie zakup przez ZPKWM niezbędnego wyposażenia służącego monitoringowi siedlisk w trakcie trwania projektu i po jego zakończeniu, a także szkolenia baców, konferencje otwierające i zamykające, a także publik. projektowe.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Utrzymanie różnorodności biologicznej łąk i pastwisk górskich poprzez prowadzenie gospodarki pasterskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 16.57}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "237342.51", "WARTOSC": "237342.51", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "STEFAR PHU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla STEFAR PHU sp. z o.o. sp.k.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.54}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1743073.51", "WARTOSC": "2525925.28", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja", "OPIS": "W ramach projektu zostaną przeprowadzone działania badawcze, edukacyjne i upowszechniające dziedzictwo niematerialne Górali Babiogórskich, Górali Orawskich, Górali Spiskich, Górali Sądeckich, Górali Nadpopradzkich, Górali Pienińskich, Zagórzan i Kliszczaków. W 8 mikroregionach zostanie przeprowadzonych łącznie 10 cykli badań terenowych na temat miejscowego dziedzictwa (odpowiedzialny partner projektu: Państwowe Muzeum Etnograficzne w Warszawie; zadanie 2). W każdym mikroregionie zostaną przeprowadzone tematyczne warsztaty edukacyjne dla dzieci i młodzieży, w ramach których uczestnicy lepiej poznają miejscowe dziedzictwo kulturowe (warsztaty rękodzielnicze, muzyczne, teatralne, kulinarne – po 10 zajęć w ciągu roku szkolnego w wybranych ośrodkach). Ponadto w każdym z 8 mikroregionów powstanie 10-osobowa grupa wolontariuszy-badaczy (młodzież 14-20 lat), którzy odbędą warsztaty dot. dziedzictwa niematerialnego swojego regionu (po 2 dni w każdym mikroregionie, przez 2 lata, razem 16 warsztatów 2-dniowych) oraz metod i narzędzi prowadzenia badań, w tym sztuki pisania reportażu, fotografii i wideo (łącznie 12 warsztatów 2-dniowych) oraz będą prowadzić własne, dodatkowe badania terenowe, dzięki którym odkryją bogactwo kulturowe swojego regionu i wzmocnią swoją tożsamość lokalną, a zarazem nabędą wiedzę i umiejętności przydatne w dalszym życiu zawodowym (zadania 3 i 4 realizowane wspólnie przez partnerów projektu). Na podstawie zgromadzonej w trakcie badań wiedzy o lokalnym dziedzictwie niematerialnym, wspólnie z mieszkańcami i ekspertami zostanie utworzonych 50 nieznakowanych w terenie tras z zagadkami i skarbem (questów), które będą stanowiły atrakcyjną ofertę edukacyjno-turystyczną regionu (w formie ulotek, portalu internetowego i aplikacji mobilnej; zadanie 5). W ostatniej fazie zostaną przeprowadzone działania upowszechniające zebrane materiały i stworzoną ofertę (2 publikacje, płyta z muzyką, seminaria upowszechniające; zadanie 6).", "BENEFICJENT": "KLUB SPORTOWY \"BÓR\"", "TYTUL": "Odkrywanie skarbów dziedzictwa południowej Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 12.91}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "765341.43", "WARTOSC": "3307863.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko", "OPIS": "Przedmiotem projektu jest modernizacja linii niskiego 0,4 kV i średniego napięcia 30 kV polegająca na wymianie przewodów i kabli. Wymianie będą podlegać nieizolowane przewody linii napowietrznych, które zostaną wymienione na przewody nowego typu izolowane o zwiększonym przekroju. Dzięki temu zwiększona zostanie przepustowość sieci elektroenergetycznej oraz zdolność do przyłączania nowych mocy OZE. Zapewnione zostanie również prawidłowe funkcjonowanie sieci elektroenergetycznej umożliwiające przyłączenie jednostek OZE w rozproszeniu. Wymianie podlegać będzie również część infrastruktury towarzyszącej takiej jak np. słupy, przyłącza napowietrzne czy przyłącza kablowe. Zadania przewidziane w projekcie polegają na wymianie niedostosowanej infrastruktury elektroenergetycznej do planowanych obciążeń, na infrastrukturę nowej generacji. Projekty wykonawcze dla wyszczególnionych zadań zostały przygotowane w 2016 roku. Są więc zgodne z aktualnymi wymaganiami i normami w tym zakresie oraz z najlepszą praktyką w tej dziedzinie co poświadczają oświadczenia projektantów. Zastosowane w projektach rozwiązania są powszechnie stosowane w tego typu zadaniach, ponieważ przedstawiają optymalną relację jakości do ceny.W wyniku realizacji Projektu zapewnione zostanie prawidłowe funkcjonowanie sieci elektroenergetycznej umożliwiające przyłączenie jednostek OZE działających w rozproszeniu, co wypełnia cele działania 4.1.2 zgodnie z regulaminem konkursu. Zwiększona zostanie przepustowość sieci co pozwoli na zwiększenie zdolności przyłączeniowych i da dodatkowy potencjał do przyłączenia 10 szt. instalacji OZE o łącznej mocy 2117 kW.Na terenie gmin objętych projektem nie ma jednostek OZE, które nie zostały przyłączone do sieci, a wyniku realizacji projektu uzyskają taką możliwość. Spodziewany jest jednak szybki wzrost liczby nowych jednostek OZE przyłączanych do sieci. Szczegółowy opis potwierdzający tę tezę znajduje się w części Q wniosku.", "BENEFICJENT": "TAURON DYSTRYBUCJA S.A.", "TYTUL": "Budowa i modernizacja sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie powiatu Nowosądeckiego etap nr 1.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.69}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "129862.23", "WARTOSC": "129862.23", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "VIP SECURITY - SYSTEM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla VIP Security System", "DOFINANSOWANIE_UE_PER_CAPITA": 7.95}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1593400.77", "WARTOSC": "1883400.77", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz", "OPIS": "Celem projek jest zwiększ dostępu do edukacji przedszk dzieci o specjalnych potrzebach z gmin całego powiatu nowosądeckiego poprzez otwarcie przedszkola specjal w Biczycach Dolnych dla 10 dzieci dostosowanego do ich niepełnosprawności, w pełni wyposażonego, prowadzącego zajęcia w ramach podstawy programowej, specjalistyczne zajęcia dostosowane do ich potrzeb i możliwości. Otwarcie się na potrzeby 8 rodziców w zakresie ich kompetencji wychowawczych oraz podniesienie kompetencji 4 nauczycielipedagogów zatrudnionych w OWP w zakresie pracy z dziećmi niepełnosprawnymi od 01.01.2020 do 31.03.2021 r. trwałość projektu do 31.03.2023. .Wnioskodawca zapewni opiekę dla 10 dzieci w wieku od 36 lat w uzasadnionych przypadkach w wieku 2,5, a gdy posiadają odroczenie obowiązku szkolnego do 9 r.ż w wymiarze do 10 godz dziennie. Rezultatem będzie utworzenie 10 miejsc w specjalnej placówce wychowania przedszkolnego, wykorzystującej specjalistyczny sprzęt do prowadzenia zajęć i terapii przez 4 nauczycielipedagogów zatrudnionych w OWP , 4 nauczycieli zatrudn w OWP zostanie odpowiednio przeszkolonych ze środków EFS,. Do osiągnięcia rezultatu zaplanowano realizację następujących zadań: adaptacja budynku na działalność przedszkola,zakup i przygotowanie placu zabaw zakup mebli, pomocy dydaktycznych, zabawek i urządzeń specjalistycznych tj. tablica multimedialna, podłoga interaktywna, biofeedback, sala poznania,system SENSIS zestaw do terapii integracji sensorycznej, prowadzenie zajęć z dziećmi zgodnie z programem wychowania przedszkolnego uwzględniającego indywidualne potrzeby dzieci niepełnosp, zatrudnienie nauczycieli, kadry wspomagającej, specjalistów do prowadzenia zajęć, zapewnienie dzieciom pełnego wyżywienia i dowozu do przedszkola Szkoleniakursystudia dla nauczycielipedagogów Nad całością realizacji projektu będzie czuwać fach kadra zarządz zgodnie z zasadą równości szans i niedyskryminacji, w tym dostępności dlaosób z niepełnosprawnych", "BENEFICJENT": "FDS MICHAŁ KREMPA", "TYTUL": "Reksio", "DOFINANSOWANIE_UE_PER_CAPITA": 7.45}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "659198.29", "WARTOSC": "778918.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz", "OPIS": "Celem projektu jest nabycie/podniesienie kompetencji TIK nauczycieli edukacji wczesnoszk. oraz osób dorosłych z terenów wiejskich i wiejsko–miejskich pow.nowos.Zad.projektu to: zakup sprzętu teleinformatycznego do szkół, przeprowadzenie szkoleń z zakresu programowania dla nauczycieli edukacji wczesnoszkolnej oraz osób dorosłych, zajęcia praktyczne dla uczniów klas I - III 18 szkół podst.z terenu pow.nowos., wsparcie techniczne i merytoryczne dla nauczycieli przez 6 m-cy. Projekt jest adresowany do 18 n-li edukacji wczesnoszkolnej oraz 30 osób dorosłych - pracowników bibliotek publ.z siedzibą w gminach wiejskich lub wiejsko-miejskich na terenie pow.nowos.lub pracowników publicznych domów kultury/ośrodków kultury/centrów kultury z siedzibą w gminach wiejskich lub wiejsko-miejskich na terenie pow.nowos. W projekcie weźmie udział 288 uczniów klas I-III SP (16 dzieci x 18 szkół). Efektem projektu będzie 336 przeszkolonych osób, które nabyły lub rozwinęły kompetencje cyfr.w zakresie program.", "BENEFICJENT": "FUNDACJA SILVER ECONOMY", "TYTUL": "Innowacyjne rozwiązania cyfrowe w szkołach podstawowych powiatu nowosądeckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.15}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "642719.28", "WARTOSC": "762600.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz", "OPIS": "1) Celem gł.projektu jest przeciwdziałanie ekskluzji społecznej wśród 40 członków społeczności romskiej poprzez aktywną integrację społeczno - zawodową niezbędną w zdobyciu i utrzymaniu zatrudnienia po zakończonym udziale w projekcie.2) Rezultaty:Liczba Romów pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - 123) Uczestnikami/czkami projektu będzie 40 bezrobotnych (zarejestrowanych i nie zarejestrowanych w UP) Romów (20K, 20M) w wieku produkcyjnym 18-64 lata, zamieszk.Miasto Nowy Sącz oraz gminy Łącko i Grybów. Priorytetowo będą traktowani klienci pomocy społecznej.4) Zadania:- Powołanie Grupy Konsultacyjnej oraz Asystenta ds. pracy- Indywidualne plany działania- szkolenie w zakresie aktywizacji zawodowej oraz umiejętności społecznych- szkolenia zawodowe- staże zawodowe Wnioskodawca wpisał do projektu wyżej wymienione zadania z uwagi na znane potrzeby grupy docelowej. Z całą pewnością stwierdzamy, że Romowie najbardziej zainteresowani są szkoleniami zawodowymi oraz stażami. Jeśli jednak okaże się na etapie przygotowania IPD, że uczestnik projektu wolałby inną formę wsparcia, dokonamy takiej zmiany, aby jego ścieżka do uzyskania zatrudnienia przebiegała pomyślnie (np. zapewnienie opieki nad osobą zależną bądź zorganizowanie poradnictwa zawodowego lub inne).", "BENEFICJENT": "SĄDECKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Podniesienie kwalifikacji zawodowych wśród nowosądeckich Romów II", "DOFINANSOWANIE_UE_PER_CAPITA": 5.13}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "434593.25", "WARTOSC": "515654.08", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz", "OPIS": "1) Celem gł.projektu jest przeciwdziałanie ekskluzji społecznej wśród 43 bezrobotnych Romów poprzez aktywną integrację społeczno - zawodową niezbędną w zdobyciu i utrzymaniu zatrudnienia po zakończonym udziale w projekcie. 2) Rezultaty: Liczba Romów pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - 13 Liczba Romów, u których nastąpiło zwiększenie motywacji do podejmowania rozwoju zawodowego - 35 Liczba Romów, którzy uzyskali kwalifikacje zawodowe po opuszczeniu programu - 35 Liczba Romów, którzy zdobyli doświadczenie zawodowe poprzez ukończenie 4-miesięcznych staży - 35 3) Uczestnikami/czkami projektu będzie 43 bezrobotnych Romów (23K, 20M) w wieku produkcyjnym 18-64 lata, zamieszk.Miasto Nowy Sącz oraz gminę Łącko. Priorytetowo będą traktowane kobiety oraz klienci pomocy społecznej i osoby z wykształceniem min. średnim. 4) Zadania: - Powołanie Grupy Konsultacyjnej oraz Asystenta ds. pracy - Indywidualne plany działania - szkolenie w zakresie aktywizacji zawodowej oraz umiejętności społecznych - szkolenia zawodowe - staże zawodowe", "BENEFICJENT": "SĄDECKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Podniesienie kwalifikacji zawodowych wśród nowosądeckich Romów", "DOFINANSOWANIE_UE_PER_CAPITA": 4.33}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "759334.28", "WARTOSC": "964445.65", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz", "OPIS": "Przedmiotem projektu jest zarówno usunięcie i przekazanie do unieszkodliwienia odpadów zawierających azbest w ilości 3000 Mg z 1111 posesji, z terenu PN odpowiednio w roku 2018 1200 Mg, w roku 2019 900 Mg i w roku 2020 900 Mg. Projekt obejmuje pokrycie kosztów usunięcia odpadów zawierających azbest związanych z pakowaniem, załadunkiem, transportem i przekazaniem do unieszkodliwienia na składowisko odpadów niebezpiecznych. Koszty związane z demontażem elementów budowlanych zawierających azbest ponoszą właściciele budynków projekt nie obejmuje tego zadania. Do obowiązków właściciela budynku należy również zgłoszenie do Starostwa organu administracji budowlanej zamiaru prowadzenia prac budowlanych lub jeżeli zakres prac remontowych będzie wykraczał poza warunki zgłoszenia, uzyskanie pozwolenia na budowę.Mieszkańcy powiatu, przed przestąpieniem do remontu budynków w wyniku którego powstaną odpady zaw. azbest, zgłaszają swój akces w programie poprzez złożenie w Starostwie Powiatowym stosownego wniosku. Są informowani o regulacjach prawnych dotyczących usuwania azbestu, oraz zapoznawani z zasadami udzielanej pomocy. Firmy świadczące usługi w zakresie usuwania azbestu zobowiązane są do przestrzegania przepisów ustawy z dnia 14 grudnia 2012 r. o odpadach w zakresie postępowania z wytworzonymi odpadami.Prace związane z usuwaniem wyrobów zawierających azbest będą prowadzone w sposób uniemożliwiający emisję azbestu do środowiska. Po wykonaniu prac, wykonawca ma obowiązek złożenia właścicielowi, użytkownikowi wieczystemu lub zarządcy pisemnego oświadczenia o prawidłowości wykonania prac oraz o oczyszczeniu terenu z pyłu azbestowego, z zachowaniem właściwych przepisów technicznych i sanitarnych. Oświadczenie to powinno być przechowywane przez okres co najmniej 5 lat. Odpady zawierające azbest zostaną składowane na składowiskach odpadów niebezpiecznych.", "BENEFICJENT": "POWIAT NOWOSĄDECKI", "TYTUL": "Likwidacja wyrobów zawierających azbest w Powiecie Nowosądeckim", "DOFINANSOWANIE_UE_PER_CAPITA": 3.55}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "7931929.54", "WARTOSC": "9614440.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Siepraw | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Głównym celem projektu pn.„Małopolski e-Senior” jest podniesienie kompetencji cyfrowych oraz poprawa umiejętności korzystania z komputera i Internetu, w tym z e-usług publicznych, wśród 6076 mieszkańców 116 gmin z terenu województwa małopolskiego, poprzez realizację wsparcia w postaci szkoleń stacjonarnych oraz innych metod przekazywania wiedzy z wykorzystaniem technologii informacyjno-komunikacyjnych (TIK) w okresie od 01.03.2018 do 31.08.2020. Grupą celową są osoby powyżej 65. roku życia zamieszkujące 116 gmin na terenie województwa małopolskiego. Przewidziano następujące zadania: rekrutacja, spotkania organizacyjne dla trenerów, szkolenia dla BO, szkolenia dla animatorów, działania animacyjne dla BO, portal internetowy, zakup sprzętu, promocja projektu, zarządzanie projektem, koszty pośrednie. W efekcie zostanie objętych 6076 osób działania szkoleniowymi a w szkolenia zaangażowani będą trenerzy i animatorzy.", "BENEFICJENT": "FUNDACJA INSTYTUT MYŚLI INNOWACYJNEJ", "TYTUL": "Małopolski e-Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 3.4}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "262879.28", "WARTOSC": "309269.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz", "OPIS": "Celem projektu jest rozwój kompetencji kluczowych i umiejętności uniwersalnych niezbędnych na rynku pracy 255 uczniów i uczennic techników i liceówszkół prowadzonych przez Powiat Nowosądecki poprzez udział w dodatkowych zajęciach pozalekcyjnych realizowanych przy wykorzystaniunowoczesnych technik informacyjnokomunikacyjnych w okresie od 1.09.19 do 31.07.2020r.Grupą docelową projektu jest 7 zespołów szkół ponadgimnazjalnych prowadzonych przez Powiat Nowosądecki: ZSP w Nawojowej, ZSP w St.Sączu, ZSZ w Grybowie, ZS w Łącku, ZSP w KrynicyZdroju, PZS w Muszynie, ZS w Marcinkowicach i 2 szkoły ogólnokształcące: LO w Grybowie, LO w St.Sączu oraz 255 uczniów i uczennic tychszkół, zainteresowanych udziałem w zajęciach online w ramach konkretnego obszaru oraz posiadających kompetencje pozwalające na udział w zajęciach wykraczających poza podstawę programową kształcenia dla danego przedmiotu.Realizacja wsparcia w ramach projektu zaplanowana została na podstawie indywidualnie zdiagnozowanego zapotrzebowania szkół w zakresie rozwoju następujących kompetencji kluczowych oraz uniwersalnych umiejętności niezbędnych na rynku pracy uczniów: informatyka, matematyka przedsiębiorczość, język angielski, język niemiecki, biologia, chemia, geografia, uczenia się.Zajęcia online odbywać się będą w I i II semestrze 20192020 roku szkolnego wg scenariuszy zajęć wypracowanych w projekcie koordynacyjnym.", "BENEFICJENT": "POWIAT NOWOSĄDECKI", "TYTUL": "Małopolska chmura edukacyjna w szkołach Powiatu Nowosądeckiego - IV edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.36}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "218428.75", "WARTOSC": "256975.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz", "OPIS": "Celem projektu jest rozwój kompetencji kluczowych i umiejętności uniwersalnych niezbędnych na rynku pracy 180 uczniów i uczennic techników i liceów szkół prowadzonych przez Powiat Nowosądecki poprzez udział w dodatkowych zajęciach pozalekcyjnych realizowanych przy wykorzystaniu nowoczesnych technik informacyjnokomunikacyjnych w okresie od 1.09.18 do 31.07.19r.Zgodnie z kryt.specyficzne warunki wstępne Wnioskodawca: 1dysponuje odpowiednim potencjałem technicznym i infrastrukturalnym w zakresie narzędzi TIK oraz dostępem do łącza internetowego na poziomie przepustowości umożliwiającym efektywną realizację projektu oraz posiada zdolność do realizacji projektu w szkołach objętych projektem,2zakłada współpracę z beneficjentem koordynacyjnego projektu pozakonkursowego tj. samorządem województwadepartamentem właściwym ds. edukacji Urzędu Marszałkowskiego Woj.Małopolskiego. Grupą docelową projektu jest 7 zespołów szkół ponadgimnazjalnych prowadzonych przez Powiat Nowosądecki: ZSP w Nawojowej, ZSP w Starym Sączu, ZSZ w Grybowie, ZS w Łącku, ZSP w KrynicyZdroju, PZS w Muszynie, ZS w Marcinkowicach oraz 180 uczniów i uczennic 98K, 82M tych szkół, zainteresowanych udziałem w zajęciach online w ramach konkretnego obszaru oraz posiadający kompetencje pozwalające na udział w zajęciach wykraczających poza podstawę programową kształcenia dla danego przedmiotu. Realizacja wsparcia w ramach projektu zaplanowana została na podstawie indywidualnie zdiagnozowanego zapotrzebowania szkół w zakresie rozwoju następujących kompetencji kluczowych oraz uniwersalnych umiejętności niezbędnych na rynku pracy uczniów: informatyka, matematyka przedsiębiorczość, język angielski, Zajęcia online odbywać się będą w I i II semestrze 20182019 roku szkolnego wg scenariuszy zajęć wypracowanych w projekcie koordynacyjnym.", "BENEFICJENT": "POWIAT NOWOSĄDECKI", "TYTUL": "Małopolska chmura edukacyjna w szkołach Powiatu Nowosądeckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.96}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "68853.18", "WARTOSC": "81003.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz", "OPIS": "Celem projektu jest rozwój kompetencji kluczowych uczniów techników szkół ponadgimnazjalnych z Powiatu Nowosądeckiego przy wykorzystaniu w procesie dydaktycznym nowoczesnych technik informacyjnokomunikacyjnych w okresie od 1.09.17 do 31.08.18r. Zgodnie z kryterium specyficzne warunki wstępne, projektem jest objęta szkoła, która dysponuje odpowiednim potencjałem technicznym i infrastrukturalnym w zakresie narzędzi TIK oraz dostępem do łącza internetowego umożliwiającego realizację projektu.Grupą docelową projektu jest 90 uczniów 48K, 42M technikum ZSP w Nawojowej, ZSP Stary Sącz, ZSZ Grybów i ZS Łącko, zainteresowanych udziałem w dodatkowych zajęciach pozalekcyjnych, którzy nie brali udziału w tożsamym wsparciu pod względem rodzaju i obszaru tematycznego w projekcie pilotażowym Małopolska Chmura Edukacyjna.W oparciu o dokonaną diagnozę sytuacji problemowej zatwierdzonej przez organ prowadzący szkołę, za cel główny przyjęto rozwój kompetencji kluczowych uczniów z zakresu obszarów tematycznych: informatyka, przedsiębiorczość, język angielski, matematyka i biologia. Rezultatem projektu jest nabycie kompetencji kluczowych z wybranych obszarów tematycznych oraz właściwych postaw na rynku pracy. Rozwijanie zainteresowań uczniów przy wsparciu pracowników naukowych uczelni wyższych, zwiększy również motywację uczniów do kontynuacji nauki i świadomego wyboru kierunków studiów. Zajęcia pozalekcyjne odbywać się będą w I i II semestrze 20172018 roku szkolnego.", "BENEFICJENT": "POWIAT NOWOSĄDECKI", "TYTUL": "Kształcenie ogólne w chmurze - Szkoły Ponadgimnazjalne - Powiat Nowosądecki", "DOFINANSOWANIE_UE_PER_CAPITA": 1.26}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "841129.12", "WARTOSC": "998017.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Słopnice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów", "OPIS": "Celem głównym proj jest zwiększenie aktywności zawod. i możliwości zatrudnienia 60 os. fizycznych (w tym 33K) w wieku 15-29 lat, należących do biernej zawodowo młodzieży NEET, mieszkańców gmin woj. małopolskiego zakwalifikowanych do kat.3 DEGURBA obszary wiejskie poza ZIT, poprzez umożliwienie im nabycia kwalifikacji i kompetencji zawod. oraz udokument. doświadcz. zawod., a także zniwelowanie deficytów w zakr. motywacji i kompetencji społ., w rezultacie udziału w kompleksowym wsparciu, realiz. od I 2020 do III 2021 na terenie gmin woj. małopol. zakwalifik. do kat.3 DEGURBA obszary wiejskie poza ZIT, które zakończy się podjęciem zatrudnienia lub samozatrudnienia przez min. 58% UP NEET, którzy nie są w najtrudn. syt. oraz przez min. 43% UP NEET w najtrudn. sytuacji.Grupę docelową proj. stanowi 60 os. fiz. (w tym 27M/33K) w wieku 15-29 lat zamieszkujących (wg KC) lub uczących się na terenie woj. małopol. w tym 100% (tj. 60 os./33K) stanowić będą osoby BIERNE ZAWODOWO nieuczestniczące w kształc. i szkol., należące do tzw. osób z kat. grupy NEET.W ww. gr. docelowej 100% UP (60 os.) stanowić będą osoby zamieszkujące obszary wiejskie położone poza ZIT na terenie woj. małopolskiego. Do proj. będą przyjmowane ON spełniające ww. kryteria grupy docelowej.Główne rezultaty:podjęcie zatrudnienia lub samozatrudnienia przez min. 58% UP NEET, którzy nie są w najtrudn. syt. oraz przez min. 43% UP NEET w najtrudn. sytuacji (w tym ON, os. z niskimi kwalifik.) nabycie kwalifikacji zawodowych w efekcie ukończenia szkoleń zawodowych: 18 osoby nabycie udokumentowanego doświad, zawod. w efekcie udziału w stażach zawod.:54 osobyZadania w projekcie:Indywidualne Poradnictwo Zawodowe z oprac. IPD Warsztaty Integracji i Rozwoju Staże zawodowe Szkolenia zawodowe w ramach bonów szkoleniowych Job-coaching z monitoringiem realizacji IPD Pośrednictwo pracy", "BENEFICJENT": "GRUPA DORADCZA PROJEKT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "APAP II POWER -Adaptacja Plan Aktywność Praca dla osób młodych II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 0.77}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "364055.64", "WARTOSC": "428300.76", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz", "OPIS": "Celem projektu jest zwiększenie aktywności społecznej i zawodowej wśród 18K i 12M niepełnosprawnych niepracujących, zagrożonych ubóstwem lub wykluczeniem społ. w wieku 1867 l w okresie 01.10.202031.12.2021 prowadzące do podjęcia przez nich zatrudnienia.Proj. skierowany do os. fizycznych zamieszkujących na obszarze woj. małopolskiego. 100 uczestników będzie z terenu powiatów zagrożonych skumulowanymi problemami społ.: powiaty limanowski, Nowy Sącz, gorlicki, nowosądecki i wyłącznie z obszarów objętych programem rewitalizacji.Oferowane wsparcie: indywidualne poradnictwa zawodowe i psychologiczne, coaching, pośrednictwo pracy, szkolenia i staże zawodowe.", "BENEFICJENT": "\"RAZEM\"", "TYTUL": "Kompleksowa reintegracja osób niepełnosprawnych z subregionu sądeckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2019-02-01", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "646184.87", "WARTOSC": "766712.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz", "OPIS": "Projekt pt.”Dziś dobrze - jutro lepiej” realizowany w terminie 07.2017-12.2018 ma na celu aktywizację zawodową i podniesienie kompetencji zawodowych 60 członków społeczności romskiej zamieszkałych na terenie województwa małopolskiego. W ramach projektu członkowie zostaną objęci opieką Asystenta ds. pracy, doradcy zawodowego, wezmą udział w szkoleniach miękkich, szkoleniach zawodowych oraz stażach. By zapewnić kompleksowe i efektywne wsparcie projekt realizowany będzie przy wsparciu Grupy Konsultacyjnej, w skład której wchodzić będą przedstawiciele społeczności romskiej.", "BENEFICJENT": "FUNDACJA KROK NAPRZÓD", "TYTUL": "Dobre dziś - lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 0.72}], "children": [{"name": "Oświata i wychowanie", "value": 1881.2790881235446, "v": "30,70 mln zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1881,28 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "4.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1171.6603235690645, "v": "19,12 mln zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 237.27301630101726, "v": "3,87 mln zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Szkoły artystyczne", "value": 114.54189484005394, "v": "1,87 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 90.47685132981984, "v": "1,48 mln zł", "v_zmiana": 49.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 68.54679740164237, "v": "1,12 mln zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 64.23723311680354, "v": "1,05 mln zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 44.675956612329934, "v": "729,02 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 36.896457899252354, "v": "602,08 tys zł", "v_zmiana": 36.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 36.0615675940679, "v": "588,45 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 9.048494913592352, "v": "147,65 tys zł", "v_zmiana": 28.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 4.119577766883196, "v": "67,22 tys zł", "v_zmiana": 25.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 3.740916779017036, "v": "61,04 tys zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1880.3402316460351, "v": "30,68 mln zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1880,34 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "44.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "40.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 1241.9761018507174, "v": "20,27 mln zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 573.3142204927076, "v": "9,36 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Wspieranie rodziny", "value": 59.372386934673365, "v": "968,84 tys zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 4.786494668464273, "v": "78,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 0.7639471748988846, "v": "12,47 tys zł", "v_zmiana": 62.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.12708052457408994, "v": "2,07 tys zł", "v_zmiana": 140.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1504.9624096090204, "v": "24,56 mln zł", "v_zmiana": 125.2, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1504,96 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "179.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "197.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 1096.3326584140211, "v": "17,89 mln zł", "v_zmiana": 192.6, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 131.52337663929404, "v": "2,15 mln zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 69.63257323201373, "v": "1,14 mln zł", "v_zmiana": 641.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 57.61204498100257, "v": "940,11 tys zł", "v_zmiana": 36.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 50.7879666625812, "v": "828,76 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zakłady gospodarki komunalnej", "value": 41.63001654614535, "v": "679,32 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 30.198949626179683, "v": "492,79 tys zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 18.345753156024028, "v": "299,37 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 8.491660129917882, "v": "138,57 tys zł", "v_zmiana": 34.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona gleby i wód podziemnych", "value": 0.3930469420272092, "v": "6,41 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 0.014363279813702659, "v": "0,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 366.8614965069248, "v": "5,99 mln zł", "v_zmiana": 32.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "366,86 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "67.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 219.6195391592107, "v": "3,58 mln zł", "v_zmiana": 44.1, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 71.43219021938962, "v": "1,17 mln zł", "v_zmiana": 163.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 55.79815724966295, "v": "910,51 tys zł", "v_zmiana": 46.5, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Drogi publiczne powiatowe", "value": 11.024022551783307, "v": "179,89 tys zł", "v_zmiana": 79.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 6.580293540875107, "v": "107,38 tys zł", "v_zmiana": 24.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Lokalny transport zbiorowy", "value": 2.4072937860031867, "v": "39,28 tys zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 278.02292131388657, "v": "4,54 mln zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "278,02 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "52.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 186.33256342689057, "v": "3,04 mln zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 61.21107059688687, "v": "998,84 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 10.286582914572865, "v": "167,86 tys zł", "v_zmiana": 75.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 7.3244686848878535, "v": "119,52 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 6.6527068268170115, "v": "108,56 tys zł", "v_zmiana": 22.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 6.215528863831352, "v": "101,42 tys zł", "v_zmiana": 10.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 215.5191475671039, "v": "3,52 mln zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "215,52 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "44.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 64.92537198186052, "v": "1,06 mln zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Domy pomocy społecznej", "value": 47.60981492830003, "v": "776,90 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zasiłki stałe", "value": 25.054126118396862, "v": "408,83 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 24.493958818482657, "v": "399,69 tys zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 21.09120848143155, "v": "344,17 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 19.432672508885894, "v": "317,10 tys zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 9.997189606569433, "v": "163,13 tys zł", "v_zmiana": 21.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.7967869836989827, "v": "29,32 tys zł", "v_zmiana": 72.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 0.8010656943252848, "v": "13,07 tys zł", "v_zmiana": 91.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 0.31695244515259224, "v": "5,17 tys zł", "v_zmiana": 46.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 212.76326755729872, "v": "3,47 mln zł", "v_zmiana": 62.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "212,76 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "100.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "19.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 179.62247272950117, "v": "2,93 mln zł", "v_zmiana": 74.1, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 32.905962740531926, "v": "536,96 tys zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Izby rolnicze", "value": 0.23483208726559626, "v": "3,83 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 192.5567949503616, "v": "3,14 mln zł", "v_zmiana": 241.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "192,56 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "7.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 135.6855104792254, "v": "2,21 mln zł", "v_zmiana": 1855.2, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 32.84359480328472, "v": "535,94 tys zł", "v_zmiana": 26.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 24.02768966785145, "v": "392,08 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 89.23955815663685, "v": "1,46 mln zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "89,24 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "64.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 48.19218041426645, "v": "786,40 tys zł", "v_zmiana": 23.9, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 27.167744821669324, "v": "443,32 tys zł", "v_zmiana": 29.7, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Biblioteki", "value": 11.030763573967398, "v": "180,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 2.848869346733668, "v": "46,49 tys zł", "v_zmiana": 283.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 65.71642480696164, "v": "1,07 mln zł", "v_zmiana": 34.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "65,72 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "58.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 34.99191506312049, "v": "571,00 tys zł", "v_zmiana": 18.0, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 24.727650447358744, "v": "403,51 tys zł", "v_zmiana": 111.3, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 3.2391684029905625, "v": "52,86 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 2.7576908934918496, "v": "45,00 tys zł", "v_zmiana": 35.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 43.47680230420394, "v": "709,45 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "43,48 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "66.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 41.33193160926584, "v": "674,45 tys zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 0.9192302978306165, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.6128201985537444, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Straż Graniczna", "value": 0.6128201985537444, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 39.13608407893124, "v": "638,62 tys zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "39,14 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "74.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 25.51432773624219, "v": "416,34 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 11.44546206642971, "v": "186,77 tys zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Obiekty sportowe", "value": 2.1762942762593456, "v": "35,51 tys zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 33.48435776443192, "v": "546,40 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "33,48 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "80.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "10.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 33.48435776443192, "v": "546,40 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 32.383923274911155, "v": "528,44 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "32,38 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "57.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "216.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 32.383923274911155, "v": "528,44 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 27.142936634391468, "v": "442,92 tys zł", "v_zmiana": 24.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "27,14 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "49.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 27.142936634391468, "v": "442,92 tys zł", "v_zmiana": 24.3, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 17.019958941046696, "v": "277,73 tys zł", "v_zmiana": 19.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "17,02 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "85.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 12.853884667238633, "v": "209,75 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 4.055827920088246, "v": "66,18 tys zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.1102463537198186, "v": "1,80 tys zł", "v_zmiana": 74.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 10.279031744086284, "v": "167,73 tys zł", "v_zmiana": 91.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "10,28 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "43.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "56.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 5.1657053560485355, "v": "84,29 tys zł", "v_zmiana": 813.7, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 5.113326388037749, "v": "83,44 tys zł", "v_zmiana": 95.6, "v_kierunek": "mniej", "procent": "0.4 zł"}]}, {"name": "Urzędy państwowe", "value": 7.733310454712588, "v": "126,19 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "7,73 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "3.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "12.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.7423091065081504, "v": "61,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.722269886015443, "v": "60,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19414143890182617, "v": "3,17 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.07459002328716755, "v": "1,22 tys zł", "v_zmiana": 98.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Informatyka", "value": 5.7880867753401155, "v": "94,45 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "5,79 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "25.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "60.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 5.7880867753401155, "v": "94,45 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 1.007047432283368, "v": "16,43 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "1,01 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "98.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "93.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 1.007047432283368, "v": "16,43 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 0.4026400294153696, "v": "6,57 tys zł", "v_zmiana": 90.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,40 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "99.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "96.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 0.4026400294153696, "v": "6,57 tys zł", "v_zmiana": 89.8, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Leśnictwo", "value": 0.21448706949381052, "v": "3,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,21 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "93.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "74.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "value": 0.21448706949381052, "v": "3,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.028802549332025983, "v": "0,47 tys zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,03 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "95.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.028802549332025983, "v": "0,47 tys zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}]}