{"gmina": "gmina miejsko-wiejska Wolbrom", "ludnosc": 23111, "budzet": {"dochody": "111,30 mln zł", "wydatki": "104,84 mln zł", "wydatki_zmiana": 8.7, "wydatki_kierunek": "mniej", "dochody_zmiana": 5.9, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,45 mln zł", "wydatki": "2,27 mln zł", "wydatki_zmiana": 4.0, "wydatki_kierunek": "mniej", "dochody_zmiana": 0.3, "dochody_kierunek": "więcej"}, "dochod_ue": "5,95 mln zł", "dotacje_ue": "77,12 mln zł", "udzial_w_dotacjach_ue_powiatu": "30,93 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "21,76 mln zł", "wydatki_biezace_ue": "1,19 mln zł", "wydatki_inwestycje_ue": "3,08 mln zł", "janosik": {"dochody": "1,37 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-12-19", "DOFINANSOWANIE": "19267372.47", "WARTOSC": "31144069.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "OBWODNICA WOLBROMIA od ul. Miechowskiej do ul. Skalskiej realizowana jest w podziale na dwa zadania: Zadanie 1: od ul. Brzozowskiej do ul. Miechowskiej Zadanie 2: od ul. Skalskiej do ul. BrzozowskiejZadanie 1: od ul. Brzozowskiej do ul. Miechowskiej budowa nowego przebiegu DW 783 na odcinku około 1,049 km, rozbudowa DW 783 na odcinku 237 mb budowa i przebudowa rond, budowa dróg serwisowych, przebudowa, budowa i rozbiórka zjazdów indywidualnych i publicznych, rowów, przepustów budowa ekranów akustycznych, barier drogowych, przebudowa i budowa infrastruktury technicznej Podstawowe parametry układu drogowego: Kategoria: droga wojewódzka Klasa techniczna: G, prędkość projektowa: Vp 5060 kmh, szerokość pasa ruchu: 3,50 m, szerokość jezdni: 7,00 m, szerokość chodnika: 2,0 2,50 m; kategoria ruchu: KR4; dopuszczalne obciążenie: 115 kNoś.Zadanie 2: od ul. Skalskiej do ul. Brzozowskiej budowa dwupasowej drogi klasy G na odcinku około 2,663 km wraz z budową poboczy tej drogi, budowa skrzyżowań typu małe rondo przebudowa DW nr 794 na odcinku 97 mb i drogi gminnej nr 120587K budowa chodników, budowa i przebudowa zjazdów publicznych i indywidualnych, rowów, przepustów budowa ekranu akustycznego, systemu odwodnienia drogi, oświetlenia ulicznego, przebudowa infrastruktury technicznejZastosowane w projekcie elementy podnoszące bezpieczeństwo w ruchu kołowym, pieszych i rowerzystów standardowe i ponad standardowe: oznakowanie grubowarstwowe, chemoutwardzalne oznakowanie krawędziowe wibroakustyczne kocie oczka typu ciężkiego drogi serwisowe kostka integracyjna na przejściach dla pieszych obniżony krawężnik na przejściach dla pieszychSzczegółowa charakterystyka projektu została opisana w pkt. Q", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Obwodnica Wolbromia - od ul. Miechowskiej do ul.Skalskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 833.68}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "15812816.28", "WARTOSC": "30717183.77", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Projekt jest realizowany na obszarze aglomeracji Wolbrom o wielkości 18.186 RLM. Zakres Projektu obejmuje przebudowę i rozbudowę oczyszczalni ścieków w Wolbromiu w zakresie zwiększenia przepustowości z 14.300 RLM do 18.000 RLM oraz poprawy jakości oczyszczonych ścieków szczególnie w zakresie biogenów. Dodatkowo w ramach Projektu przewidziano koszty obsługi: nadzór budowlany, promocja i koszty JRP.", "BENEFICJENT": "WOLBROMSKI ZAKŁAD WODOCIĄGÓW, KANALIZACJI, GOSPODARKI KOMUNALNEJ I MIESZKANIOWEJ SP. Z O.O.", "TYTUL": "Przebudowa i rozbudowa (modernizacja) oczyszczalni ścieków w Wolbromiu", "DOFINANSOWANIE_UE_PER_CAPITA": 684.21}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "5985676.17", "WARTOSC": "10985699.41", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Charakterystyka projektu: 1. Termomodernizacja Zespołu Szkół w Gołaczewach: wymiana okien 22 szt. i drzwi 5 szt., ocieplenie budynku, ocieplenie stropodachu, przebudowa instalacji c.w.u., CO, przebudowa kotłowni oraz montaż 2 kotłów gazowych o łącznej mocy 140 kW, montaż 3 zestawów kolektorów słonecznych, montaż 48 szt. paneli fotowoltaicznych. 2.Termomodernizacja Zespołu Szkół w Wierzchowisku: wymiana okien 68 szt. i drzwi 4 szt., ocieplenie budynku, wymiana pokrycia dachowego, przebudowa instalacji c.w.u., CO, montaż 5 zestawów kolektorów słonecznych, montaż 48 szt. paneli fotowoltaicznych 3. Termomodernizacja Szkoły Podstawowej w Łobzowie: wymiana okien 22 szt., ocieplenie budynku, przebudowa instalacji c.w.u., CO, przebudowa kotłowni oraz montaż 2 kotłów gazowych kondensacyjnych o mocy znamionowej 45 kW każdy, montaż 2 zestawów kolektorów słonecznych, montaż 24 szt. paneli fotowoltaicznych 4. Termomodernizacja Gimnazjum nr 4 w Wolbromiu: wymiana okien 168 szt. i drzwi 10 szt., ocieplenie budynku, przebudowa instalacji c.w.u., CO, montaż kotła gazowego kondensacyjnego o mocy 400 kW, montaż 5 zestawów kolektorów słonecznych, montaż 48 szt. paneli fotowoltaicznych 5. Szkoła Podstawowa nr 1 w Wolbromiu: wymiana okien 33 szt. i drzwi 3 szt., termomodernizacja, przebudowa instalacji c.w.u., CO, przebudowa kotłowni oraz montaż kotła gazowego kondensacyjnego o mocy 246 kW, montaż 5 zestawów kolektorów słonecznych, montaż 41 szt. paneli fotowoltaicznych. 6. Szkoła Podstawowa w Chełmie: wymiana okien 9 szt. i drzwi 3 szt., termomodernizacja, przebudowa instalacji c.w.u., CO, montaż 2 zestawów kolektorów słonecznych, montaż 24 szt. paneli fotowoltaicznych. 7. Szkoła Podstawowa w Kąpielach Wielkich: wymiana okien 38 szt. i drzwi 10 szt., termomodernizacja, przebudowa instalacji c.w.u., CO, przebudowa kotłowni oraz montaż 2 kotłów gazowych kondensacyjnych o mocy łącznej 100 kW, montaż 3 zestawów kolektorów słonecznych,montaż 24 szt. paneli fotowoltaicznych.", "BENEFICJENT": "GMINA WOLBROM", "TYTUL": "Modernizacja energetyczna budynków użyteczności publicznej na terenie Gminy Wolbrom wraz z wykorzystaniem odnawialnych źródeł energii.", "DOFINANSOWANIE_UE_PER_CAPITA": 258.99}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "3930250.78", "WARTOSC": "6499505.17", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Przedmiotem projektu jest budowa drogi do Strefy Aktywności Gospodarczej specjalnej Strefy Ekonomicznej Krakowskiego Parku Technologicznego w Wolbromiu i w jej obszarze. Przedmiotem niniejszej inwestycji jest budowa drogi i infrastruktury towarzyszącej w kierunek północ południe na działkach nr 4970568 i 4970574 obr. 0001 j.ew. 1212074 Wolbrom M oraz w kierunek wschód zachód na działkach nr 4970568, 4970572, 4970502, 5304, 5303 obr. 0001 j.ew. 1212074 Wolbrom M oraz budowa kabla zasilającego oświetlenie uliczne na dz. 5304, 5303, 5302, 5301 obr. 0001 j.ew. 1212074 Wolbrom M; budowa kanalizacji opadowej z rowem odwadniającym drogę wraz w wykonaniem zbiornika retencyjnego na dz. nr: 4970568, 4970574, 49702, 49712, 49718 obr. 0001 j.ew. 1212074 Wolbrom M i odprowadzeniem do rowu na dz. 45966 obr. 0001 j.ew. 1212074 Wolbrom M.Projekt swoim zakresem obejmuje budowę zjazdu publicznego wraz z przebudową drogi wojewódzkiej na odcinku o długości 177 mb w rejonie skrzyżowania wykonanie poszerzenia drogi wojewódzkiej o pas do skrętu w lewo. Odwodnienie drogi za pośrednictwem kanalizacji deszczowej o średnicy fi 600, 400, 300. Budowę rowu przydrożnego o łącznej długości 475,5 m, przebudowę istniejącego rowu o długości 109 m, wykonanie drenażu na odcinku o długości 709,25 m oraz zbiornika retencyjnego. Nowo powstała droga posiada przekrój jednojezdniowy, dwupasowy o szerokości pasa ruchu 3,25 m na całej długości 730,48 m. Wzdłuż jezdni zaprojektowano chodnik o szerokości 2 m oraz oświetlenie uliczne wyposażone w nowoczesne, energooszczędne oprawy LED.Budowa drogi do strefy ekonomicznej wpłynie znacząco na poprawę bezpieczeństwa ruchu drogowego. Przebudowa skrzyżowania z drogą wojewódzką nr 783 zakłada wykonanie lewoskrętu z pasem środkowym i azylami. Na całym odcinku zostanie wykonany chodnik dla pieszych wraz z nowoczesnym oświetleniem ulicznym wyposażonym w energooszczędne oprawy oświetleniowe.", "BENEFICJENT": "GMINA WOLBROM", "TYTUL": "Budowa drogi do Strefy Aktywności Gospodarczej w Wolbromiu", "DOFINANSOWANIE_UE_PER_CAPITA": 170.05}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "3804250.87", "WARTOSC": "4475589.27", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Celem projektu jest podniesienie u 1057 uczniów (530K, 527M) 5 szkół podstawowych oraz 4 szkół gimnazjalnych Gminy Wolbrom kompetencji kluczowych niezbędnych na rynku pracy w obszarach TIK oraz matematyczno-przyrodniczych poprzez organizacje zajęć z przedmiotów matematyczno-przyrodniczych z wykorzystaniem metody eksperymentu, narzędzi TIK oraz e-learningu przeprowadzenie zajęć z programowania, jak również podniesienie kompetencji u 64 nauczycieli (51K; 13M) w zakresie wykorzystania nowoczesnych narzędzi oraz technologii informacyjnych i komunikacyjnych, nauczania w obszarze przedmiotów przyrodniczych i matematyki oraz pracy metodą eksperymentu w okresie 05.2017 – 04.2019. Zadania: W ramach projektu przewidziano wsparcie dla nauczycieli w postaci stworzenia sieci współpracy na terenie gminy Wolbrom oraz podniesienie ich kompetencji w zakresie wykorzystywania nowoczesnych metod nauczania (metoda eksperymentu) oraz narzędzi TIK. Utworzenie na terenie Gminy Wolbrom czterech mobilnych pracowni przedmiotów przyrodniczych (biologiczna, chemiczna, fizyczna, geograficzna), doposażenie szkolnych pracowni matematycznych oraz wyposażenie szkół w narzędzia TIK. W ramach projektu uczniowie otrzymają wsparcie w ramach podnoszenia kompetencji kluczowych z zakresu matematyczno- przyrodniczego oraz naukę programowania. Wdrożone zostaną skuteczne rozwiązania w zakresie rozwijania umiejętności i zainteresowań uczniów w obrębie nauk przyrodniczych dzięki atrakcyjnej formie zajęć pozalekcyjnych prowadzonych zgodnie z „Modelem pracy pozalekcyjnej z wykorzystaniem nowatorskich metod pracy oraz współczesnych technik informatycznych w praktyce” wykorzystaniem pozytywnie zwalidowanych efektów innowacyjnego projektu realizowanego w ramach POKL 2007-2013. Główne rezultaty: 1. Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 64os. (51K) 2. Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu – 951os. (476K)", "BENEFICJENT": "GMINA WOLBROM", "TYTUL": "Innowacyjna szkoła - innowacyjna praca.", "DOFINANSOWANIE_UE_PER_CAPITA": 164.6}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3544673.74", "WARTOSC": "4170204.41", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Projekt jest realizowany od 01.01. 2018 do 31.12.2020r. PDW powstanie przy LGD Przemsza, o zasięgu gminy Wolbrom, obejmie 180 dzieci i młodzież oraz min. 126 ich rodzicówopiekunów przeżywających trudności w wypełnianiu funkcji opiekuńczowychowawczych. Celem jest poprawa społ. i emocjonalnego funkcj. dzieci i młodzieży oraz ich rodzicówopiekunów. Cel zostanie osiągnięty poprzez utworzenie PDW, która będzie funkcjonowała jeszcze przez okres 3 lat po zakończeniu projektu trwałość. W ramach proj. 100 dzieci przejdzie przez diagnozę potrzeb i w oparciu o Indywidualny Plan Rozwoju otrzyma wsparcie w postaci zajęć w formie opiekuńczej tj. pomoc w nauce, zabawę, sport i opiekę oraz zajęcia rozwojowe od artystycznych, poprzez języki obce i szkolenia IT po asertywność i przedsiębiorczość. Dodatkowo odbędą się wspólne wyjścia i wycieczki. Zgodnie z diagnozą potrzeb UP otrzymają również wsparcie w formie specjalistycznej. Dodatkowo w PDW zostaną włączeni rodzice, którzy będą mogli ukończyć szkołę rodziców i terapię rodzin oraz współtworzyć placówkę.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"NAD BIAŁĄ PRZEMSZĄ\"", "TYTUL": "Świetlica Marzeń", "DOFINANSOWANIE_UE_PER_CAPITA": 153.37}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2017-11-08", "DOFINANSOWANIE": "2903877.27", "WARTOSC": "2948107.20", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "W ramach projektu planowane jest dofinansowanie wymiany 204 kotłów węglowych, instalację 200 kotłów gazowych, 4 kotłów spalających biomasę, montaż 1 kolektora słonecznego.Warunkiem udzielenia dofinansowania będzie poddanie budynku audytowi energetycznemu, który wskaże czy istnieje konieczność poddania budynku modernizacji energetycznej. Zobowiązanie mieszkańca do spełnienia wymogów w zakresie termomodernizacji będzie warunkowało wymianę nieekologicznego źródła ogrzewania budynku.Zadania w ramach projektu: Wymiana nieekologicznego źródła ciepła Działania na rzecz podnoszenia świadomości ekologicznej Organizacja systemu kontroliWsparte projekty będą skutkować redukcją CO2 co najmniej o 30 w odniesieniu do istniejących instalacji, dojdzie do redukcji emisji pyłu PM10 o 99,85 i PM2,5 o 99,65.W ramach projektu nie jest planowane podłączenie do lokalnej sieci ciepłowniczej. Nie jest możliwe oraz nie będzie możliwe podłączenie do sieci ciepłowniczej w okresie realizacji programu, tj. do 2023 roku w zakresie opisanym w projekcie. Wnioskodawca nie posiada oraz nie planuje przygotowania programu osłonowego dla osób, które ponoszą zwiększone koszty grzewcze lokalu związane z trwałą zmianą systemu ogrzewania na terenie objętym projektem. Gmina Wolbrom jest zaklasyfikowana do obszarów, na których konieczne jest podjęcie działań naprawczych polegających na likwidacji starych niskosprawnych urządzeń grzewczych i wyszczególniony został w obowiązującym Programie ochrony powietrza dla województwa małopolskiego POP stanowiącym załącznik nr 1 do uchwały Nr XLII66213 Sejmiku Województwa Małopolskiego z dnia 30.09.2013 r.;Projekt wpisuje się w PGN dla gminy Wolbrom. W PGN nastąpiła identyfikacja obszarów problemowych, wskazanych w projekcie. Projekt obejmuje działania, które w PGN są opisane jako naprawcze, mające wpływ na poprawę warunków tj. likwidację źródeł niskiej emisji.", "BENEFICJENT": "GMINA WOLBROM", "TYTUL": "Wymiana kotłów węglowych w indywidualnych gospodarstwach domowych na kotły gazowe i spalające biomasę na terenie Gminy Wolbrom", "DOFINANSOWANIE_UE_PER_CAPITA": 125.64}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "59261849.86", "WARTOSC": "110890509.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Przedmiotem projektu jest zakup i montaż 5 929 urządzeń wykorzystujących OZE do wytwarzania energii cieplnej i elektr. Projekt, w formule partnerskiej będzie wdrażany w 35 gminach woj. małopolskiego i obejmie 5 841 obiektów.Planuje się zakup i montaż:3 108 szt. instalacji fotowolt. o mocy zainstalow. od 1,12 do 39,2 kW paneli fotowolt. Zastosowane panele będą współpracowały z inwerterami o mocy od 1,5kW do 17,5kW. Energia elektr. produkowana przez instalację będzie wykorzystywana przez odbiorców, niedobory energii będą uzupełniane z sieci, a nadwyżki produkcji magazynowane w sieci.2 782 szt. instalacji solarnych do podgrzewania c.w.u. instalacje składać się będą z płaskich kolektorów słon. o pow. min. 4,90 m2 każdy, min. 2 kolektory, zasobnika wody ciepłej 300, 400 lub 500 dm3 w zależności od mocy zastosowanych kolektorów, rurociągów i pozostałych niezbędnych elem. instalacji.28 szt. pomp ciepła powietrzewoda na potrzeby C.W.U. o średniej mocy min. 4 kW oraz 11 szt. pomp ciepła powietrzewoda na potrzeby C.O. i C.W.U. o mocy 7,6 kW, 12,99 kW, 17,1 kW i 28,80 kW w zależności od zapotrzebowania na energ. cieplną.Łączna moc zainstalowana wszystkich urządzeń wyniesie: 28,07 MW, w tym:instal. fotowolt.: 15,07 MW;instal. solarnych: 12,77 MW;pomp ciepła: 0,23 MW.Przy wartości dotacji ze środków UE wynoszącej 59 261 849,86 zł oznacza to nakład na jeden MW mocy zainstalowanej wynoszący: 2 111 216,60 zł.Szacowany roczny spadek emisji gazów cieplar. w wyniku montażu wszystkich zaplanowanych instalacji wyniesie 13 904,95 ton równoważnika CO2 rocznie.Wszystkie gminy zaangażowane w partnerski projekt są członkami klastrów energii działających na ich obszarze oraz zawarły stosowne porozumienia cywilnoprawne w rozumieniu Ustawy z 20.02.2015 r. o odnawialnych źródłach energii, z których wynika, iż są członkami klastra. Natomiast lider projektu jest koordynatorem jednego z klastrów oświadczenia i kopie porozumień stanowią załącznik do dokum. aplikacyjnej.", "BENEFICJENT": "ZIELONY PIERŚCIEŃ TARNOWA", "TYTUL": "Ekopartnerzy na rzecz słonecznej energii Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 106.31}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "2331891.57", "WARTOSC": "2936245.70", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest przeprowadzenie kompleksowych badań przemysłowych oraz prac rozwojowych i działań przedwdrożeniowych nad opracowaniem wysokiej jakości innowacyjnych produktów z mięsa strusiego pochodzącego z Polski. W obszarze kulinarnego mięsa strusiego wyniki Prac B+R mają wyeliminować problemy zidentyfikowane przez wnioskodawcę w procesie produkcyjnym, które dotyczą zbyt krótkiego okresu trwałości i występujących okresowo odchyleń jakościowych w postaci bąbelków gazu W obszarze mięsa drobnego i tłuszczu ze strusi projekt skupi się nad opracowaniem ekonomicznego sposobu wykorzystywania tych surowców do produkcji przetworów mięsnych o dużej wartości dodanej. Zaplanowaliśmy 4 etapy badań przemysłowych trwających 32 miesiące, 1 etap eksperymentalnych prac rozwojowych trwający 7 miesięcy oraz 1 etap prac przedwdrożeniowych trwający 10 miesięcy. Opracowane technologie zostaną wdrożone w zakładach produkcyjnych wnioskodawcy bezpośrednio po zabezpieczeniu własności intelektualnej poprzez 1 zgłoszenie patentowe europejskie (dla mięsa kulinarnego) i 4 zgłoszenia patentowe polskie (dla reszty innowacji produktowych). Celem głównym projektu jest zwiększenie konkurencyjności naszej firmy na rynku europejskim poprzez wdrożenie opracowanych rozwiązań na rynek. Strusia Kraina &amp; Mobax sp. J. jest największym producentem mięsa strusiego w Europie. 90% produktów firmy jest eksportowanych bezpośrednio do Szwajcarii. Produktami będącymi przedmiotem badań przemysłowych realizowanych w ramach projektu są zainteresowani nasi odbiorcy hurtowi i detaliczni ze Szwajcarii, Niemiec, Belgii i Polski (posiadamy podpisane listy intencyjne do wglądu w siedzibie firmy).", "BENEFICJENT": "STRUSIA KRAINA & MOBAX DUDKA MOTZ SPÓŁKA JAWNA", "TYTUL": "Opracowanie kompleksowej technologii dla produktów klasy premium z mięsa strusiego produkowanego w Polsce", "DOFINANSOWANIE_UE_PER_CAPITA": 100.89}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "2116760.00", "WARTOSC": "6509037.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "INTERkrąż sp. z o.o. to wiodący producent krążników do przenośników taśmowych w kraju i jeden z największych wytwórców tego typu asortymentu w Europie. Projekt polega na wdrożenia wyników prac badawczych, wykonanych na zlecenie firmy przez Politechnikę Krakowską. Wyniki te to projekt znacznie unowocześnionej wsporniki w konstrukcji tras przenośnikowych produkt aktualnie wytwarzany w spółce w ilościach marginalnych 40 tys. szt. elementów w stosunku do 960 tys. szt. krążników płaskich, a stanowiący doskonałe uzupełnienie asortymentu firmy. W ramach realizacji projektu zostanie wdrożony znacznie unowocześniony wspornik, którego głównym zaletami dla klienta końcowego będzie większa wytrzymałość i niższa waga produktu, przy zachowaniu wszystkich niezbędnych parametrów wytrzymałościowych i konstrukcyjnych, narzucanych przez klienta. Realizacja przedsięwzięcia zlikwiduje największą barierę, jaka stoi przed każdym producentem tego typu elementów w kraju braki kadrowe. Od 2 lat na rynku pracy można zaobserwować coraz większy problem z dostępnością fachowców technicznych, zwłaszcza spawaczy z odpowiednim doświadczeniem i kwalifikacjami. Przedmiotowy projekt zakłada pełną automatyzację procesu spawania elementów, kluczowego dla wydajności zakładu i jakości wyrobów. Zarząd spółki po wnikliwej analizie konkurencji uznał, iż wdrożenie niniejszej technologii pozwoli zbudować barierę pomiędzy Wnioskodawcą a innymi producentami, jednocześnie zapewniając moce wytwórcze, które pozwolą na produkowanie elementów, co umożliwi zagospodarowanie zapotrzebowania na konstrukcje do przenośników taśmowych w kraju. Jednocześnie, wytwarzany produkt jakością odpowiadał będzie zagranicznym wzorcom, co umożliwi zwiększyć wolumen eksportu tego asortymentu w okresie trwałości projektu.", "BENEFICJENT": "INTERKRĄŻ SP. Z O.O.", "TYTUL": "Dywersyfikacja asortymentu firmy INTERkrąż poprzez wdrożenie do produkcji unowocześnionych wsporników do przenośników taśmowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 91.59}, {"DATA_KONIEC": "2021-09-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1779043.84", "WARTOSC": "1806207.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "W ramach projektu planowane jest dofinansowanie wymiany 193 starych kotłów węglowych, instalację 193 nowoczesnych kotłów spalających paliwa stałe, montaż 1 kolektora słonecznego.Warunkiem udzielenia dofinansowania będzie poddanie budynku audytowi energetycznemu, który wskaże czy istnieje konieczność poddania budynku modernizacji energetycznej. Zobowiązanie mieszkańca do spełnienia wymogów w zakresie termomodernizacji będzie warunkowało wymianę nieekologicznego źródła ogrzewania budynku.Zadania w ramach projektu: Wymiana nieekologicznego źródła ciepła Działania na rzecz podnoszenia świadomości ekologicznej Organizacja systemu kontroliWsparte projekty będą skutkować redukcją CO2 co najmniej o 30 w odniesieniu do istniejących instalacji, dojdzie do redukcji emisji pyłu PM10 o 96,27 i PM2,5 o 91,59.W ramach projektu nie jest planowane podłączenie do lokalnej sieci ciepłowniczej. Nie jest możliwe oraz nie będzie możliwe podłączenie do sieci ciepłowniczej w okresie realizacji programu, tj. do 2023 roku w zakresie opisanym w projekcie.Wnioskodawca nie posiada oraz nie planuje przygotowania programu osłonowego dla osób, które ponoszą zwiększone koszty grzewcze lokalu związane z trwałą zmianą systemu ogrzewania na terenie objętym projektem.Gmina Wolbrom jest zaklasyfikowana do obszarów, na których konieczne jest podjęcie działań naprawczych polegających na likwidacji starych niskosprawnych urządzeń grzewczych i wyszczególniony został w obowiązującym Programie ochrony powietrza dla województwa małopolskiego POP stanowiącym Załącznik nr 1 do uchwały Nr XXXII45117 Sejmiku Województwa Małopolskiego z dnia 23 stycznia 2017 roku;Projekt wpisuje się w PGN dla gminy Wolbrom. W PGN nastąpiła identyfikacja obszarów problemowych, wskazanych w projekcie. Projekt obejmuje działania, które w PGN są opisane jako naprawcze, mające wpływ na poprawę warunków tj. likwidację źródeł niskiej emisji.", "BENEFICJENT": "GMINA WOLBROM", "TYTUL": "Wymiana kotłów węglowych w indywidualnych gospodarstwach domowych na nowoczesne kotły na terenie Gminy Wolbrom", "DOFINANSOWANIE_UE_PER_CAPITA": 76.97}, {"DATA_KONIEC": "2023-09-28", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "1540021.50", "WARTOSC": "1811790.01", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "CEL PROJEKTU: Proj. ma na celu zwiększenie dostępności do wysokiej jakości usł. społecznych opiekuńczych dla 20os 18K niesamodzielnych, zagrożonych ubóstwem ilub wykluczeniem społ. z terenu gm. Wolbrom woj. małopolskie w okresie IX.2019VIII.2022. GRUPA DOCELOWA PROJEKTU: 20os.18K, będą to osoby niesamodzielne, 60, z gm. Wolbrom os. zagrożone ubóstwem ilub wykluczeniem społecznym doświadczających wielokrotnego wykluczenia społecznego rozumianego jako wykluczenie z powodu więcej niż jednej z przesłanekGŁÓWNE ZADANIA, KTÓRE BĘDĄ REALIZOWANE W RAMACH PROJEKTU: 1. Utworzenie Placówki Wsparcia Dziennego w Wolbromiu dla 20os, 2. Bieżące funkcjonowanie Placówki Wsparcia Dziennego w Wolbromiu dla 20osGŁÓWNE REZULTATY, KTÓRE DZIĘKI REALIZACJI PROJEKTU ZOSTANĄ OSIĄGNIĘTE:1.Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu 20 miejsc2. Liczba utworzonych w programie miejsc świadczenia usług asystenckich i opiekuńczych istniejących po zakończeniu projektu 20 miejsc3. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które opuściły opiekę instytucjonalną na rzecz usług społecznych świadczonych w społeczności lokalnej w programie 20os 18K", "BENEFICJENT": "GMINA WOLBROM", "TYTUL": "Utworzenie placówki wsparcia dziennego dla seniorów z Gminy Wolbrom", "DOFINANSOWANIE_UE_PER_CAPITA": 66.63}, {"DATA_KONIEC": "2022-06-17", "DATA_START": "2019-06-17", "DOFINANSOWANIE": "24214475.29", "WARTOSC": "39618393.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Projekt realizowany będzie na terenie obszaru oświęcimskiego w województwie małopolskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 11 134 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 55 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych – 1, - Liczba utworzonych węzłów dostępowych – 25, - Długość sieci szerokopasmowej – 710 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU OŚWIĘCIMSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 60.88}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2016-04-08", "DOFINANSOWANIE": "1160478.94", "WARTOSC": "1365333.59", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Planowane inwestycje obejmują: W zakresie prac zasadniczych: • Digitalizacja dokumentów analogowych PZGiK. • Dostawa baz danych BDOT500 i GESUT. • Nadzór oraz monitoring nad prawidłowym wykonaniem cyfryzacji i dostawą baz danych BDOT500 i GESUT. W zakresie e-usług oraz towarzyszących mechanizmów informatycznych: • Zakup licencji oprogramowania do wdrożenia e-usług, w tym: \"Sklep geodezyjny on-line\", \"Obsługa podmiotów zarządzających obiektami GESUT\" - wszystkie na 4-tym poziomie dojrzałości. • Integracja e-usług z platformą ePUAP, systemem płatności elektronicznych, publikacja e-usług na stronach internetowych. W zakresie sprzętu informatycznego, wspomagającego oraz oprogramowania pomocniczego: • Modernizacja serwerowni wraz z oprogramowaniem operacyjnym. • Zakup licencji silnika bazy danych. • Zakup sprzętu oraz oprogramowania wspomagającego proces cyfryzacji. Ciąg dalszy przeniesiono do sekcji Q.", "BENEFICJENT": "GMINA WOLBROM", "TYTUL": "E-usługi w informacji przestrzennej Gminy Wolbrom", "DOFINANSOWANIE_UE_PER_CAPITA": 50.21}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-07-02", "DOFINANSOWANIE": "3888781.15", "WARTOSC": "6481546.72", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Cel: Podniesienie atrakcyjności i konkurencyjności obszaru pow. olkuskiego w oparciu o zasoby dziedzictwa regionalnego poprzez utworzenie orazzagospodarowanie istniejących tras rowerowych na terenie pow. olkuskiego.Przedmiot projektu: W ramach projektu zaplanowano wytyczenie i oznakowanie tras rowerowych oraz turystycznych w tym również istniejących, ich rozbudowę, współpracę gmin przy tworzeniu powiatowego szlaku długodystansowego przy włączeniu społeczności lokalnej w procesy konsultacji przebiegu nowych szlaków, praktycznej nauki znakowania szlaków, stworzeniu przystanków turystycznych oraz promocji produktu turystycznego poprzez wydanie przewodnika w formie aplikacji mobilnej. W ramach operacji m.in. przewiduje się stworzenie trasy przebiegającej przez główne atrakcje gmin partnerskich tj. Klucze, Wolbrom i Olkusz, w tym m.in. utworzenie dwóch pętli dookoła Zalewu Wolbromskiego która będzie stanowić trasę turystyczną oraz pętli prowadzącej do tzw. Róży Wiatrów przez teren Pustyni Błędowskiej oraz wytworzenie infrastruktury towarzyszącej dla potrzeb rowerzystów.Projekt realizowany będzie przez Stowarzyszenie LGD oraz partnerów Gminę Klucze, Gminę Olkusz oraz Gminę Wolbrom.Zakres rzeczowyprodukty w projekcie: Powstała trasa rowerowa połączona zostanie bezpośrednio z siecią głównych tras rowerowych zaprojektowanych w Koncepcji budowy zintegrowanej sieci tras rowerowych, biegowych oraz narciarskich tras biegowych w województwie małopolskim połączenie z trasą VeloPrądnik.Projekt zakłada wytyczenie i oznakowanie oraz zagospodarowanie łącznie ok. 45,4 km zintegrowanych sieci tras rowerowych oraz trasy turystycznej pętla wokół Zalewu Wolbromskiego.Szczegółowy zakres przewiduje min.:wykonanie oznakowanie drogowego na odcinkach o długości ok. 10,5 km,wykonanie oznakowanie turystycznego na odcinkach o dł. ok. 19,65 km,wykonanie utwardzenia szlaku oraz oznakowania turystycznego na odcinkach o dł. ok. 15,24 km.Ciąg dalszy w pkt Q", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"NAD BIAŁĄ PRZEMSZĄ\"", "TYTUL": "Utworzenie pętli rowerowych oraz infrastruktury turystycznej na obszarze powiatu olkuskiego jako zintegrowanego produktu turystycznego.", "DOFINANSOWANIE_UE_PER_CAPITA": 44.33}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-02-15", "DOFINANSOWANIE": "985737.40", "WARTOSC": "1656400.41", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Projekt polega na instalacji OZE paneli fotowoltaicznych oraz termomodernizacjiProjekt zakłada instalację fotowoltaiczną oraz pompy ciepła do ogrzewania i ciepłej wody w zakładzie produkcyjnym, który znajduje się w Wolbromiu. Dzięki tej operacji firma uzyska ekologiczne i odnawialne źródła energii. Spowoduje to korzyść ekonomiczną, dzięki której firma będzie mogła szybciej się rozwijać i uzyskać dodatkowe zyski. Ponadto, firma będzie mogła być ekologiczna i w ten sposób się kreować również wizerunkowo. Projekt zakłada instalację paneli o mocy przystosowanej do potrzeb zużycia energii w zakładzie, co wynika z przeprowadzonego audytu energetycznego oraz dotychczasowego zużycia energii. Ponadto, projekt zakłada zakup i montaż pomp ciepła do ogrzewania i ciepłej wody w zakładzie.", "BENEFICJENT": "AUTOPRODUKT MARCIN CYGNAROWSKI", "TYTUL": "Eko - przedsiębiorstwo AUTOPRODUKT Marcin Cygnarowski - termomodernizacja hal produkcyjnych oraz zakup i montaż instalacji fotowoltaicznej oraz pomp ciepła", "DOFINANSOWANIE_UE_PER_CAPITA": 42.65}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "854606.25", "WARTOSC": "1005456.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Projekt realizowany będzie w okresie 1.09.2018 31.08.2021. Cel główny projektu: aktywizacja społecznozawodowa 66 osób zagrożonych ubóstwem lub wykluczeniem społecznym na terenie Gminy Wolbrom. Wybór Grupy Docelowej określony został na podstawie diagnozy sytuacji przeprowadzonej przez pracowników beneficjenta w roku 2017 roku poprzez analizę powodów korzystania ze wsparcia klientów MOPS oraz analizę sytuacji środowiskowej na terenie gminy. Projekt zakłada większy udział liczbowy kobiet, jest to odpowiedź na wyrównywanie barier i nierówności płci na aktywizowanym obszarze oraz co najmniej 10 udział osób niepełnosprawnych. W ramach projektu planowana jest realizacja następujących działań: Identyfikacja indywidualnych potrzeb oraz potencjałów uczestnika, Realizacja wsparcia w ramach aktywnej integracji poprzez realizację aktywizacji społeczno zawodowej uczestników projektu, realizację pracy o charakterze socjalnym, realizację aktywizacji zawodowej przy współpracy z wyspecjalizowanymi podmiotami w formie zlecenia zadania publicznego, realizację usług społecznych. . Główny rezultat projektu efektywność społecznozatrudnieniowa uczestników projektu 56 w wymiarze społecznym i 22 w wymiarze zatrudnieniowym.", "BENEFICJENT": "GMINA WOLBROM - MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ", "TYTUL": "Nowe horyzonty", "DOFINANSOWANIE_UE_PER_CAPITA": 36.97}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "780580.61", "WARTOSC": "918330.13", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Celem projektu pn. Małopolskie Talenty I i II etap edukacyjny Gmina Wolbrom jest rozwój uzdolnień oraz pogłębienie zainteresowań i aktywności edukacyjnej u 384 uczniów zdolnych szkół podstawowych z terenu gminy Wolbrom w ramach kompetencji kluczowych języka angielskiego, nauk matematycznoprzyrodniczych, przedsiębiorczości, technologii informacyjnokomunikacyjnych, oraz kompetencji społecznychuczenia się przez całe życie poprzez realizację kompleksowego programu zajęć opartych na modelu wsparcia ucznia zdolnego, wypracowanym w projekcie innowacyjnym DiAMEnT w okresie od kwietnia 2019 do czerwca 2022 r.W ramach projektu przewidziano utworzenie Centrum Wsparcia Uczniów Zdolnych dla uczniów szkół podstawowych w Gminie Wolbrom. W ramach funkcjonowania CWUZ zaplanowano organizację zajęć z kompetencji kluczowych przedmiotowych tj. matematycznoprzyrodniczych, językowych język angielski, informatycznych, przedsiębiorczości oraz kompetencji kluczowych ponadprzedmiotowych tj. kompetencji społecznych i umiejętności uczenia się. Głównym rezultatem projektu jest liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu 345 os.", "BENEFICJENT": "GMINA WOLBROM", "TYTUL": "Małopolskie Talenty – I i II etap edukacyjny- Gmina Wolbrom", "DOFINANSOWANIE_UE_PER_CAPITA": 33.77}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "683994.22", "WARTOSC": "2460000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Parametry obiektu projektowane: - przeznaczenie obiektu / kąpielisko ogólnodostępne przez okres ok. 5 miesięcy w roku/ - dwie niecki z wodą: niecka pierwsza o wymiarach 25x15 m i głębokości 1,30-1,50,m , niecka druga 25x10m i głębokości 0,80m - nowe pomieszczenie techniczne z zapleczem technicznym i zbiornikami. Na stropie pomieszczenia projektuje się taras dla celów rekreacyjnych. - systemu technologii uzdatniania wody basenowej - klatka schodowa dla obsługi pomieszczeń technicznych w przyziemiu - nowe elementy basenu należy wykonane w konstrukcji żelbetowej Ogólne właściwości funkcjonalno-użytkowe. Przebudowa pływalni obejmuje następujące roboty: a). wykonanie remontu istniejących ścian i płyty dennej kąpieliska b). budowa tarasu, pomieszczeń maszynowni i zbiorników w głębszej części kąpieliska, c). budowa klatki schodowej dla zejścia do części podziemnej, d). budowa dwupoziomowej niecki kąpielowej po wschodniej stronie obiektu, e). remont istniejącej wieży, f). remont otoczenia, g). wykonanie nowej instalacji technologicznej kąpieliska, h). wykonanie instalacji elektrycznej dla obsługi instalacji technologicznej kąpieliska, i). wykonanie instalacji wody i kanalizacji dla obsługi instalacji technologicznej kąpieliska j). przebudowa przyłączy, k). rozbiórka istniejącego ogrodzenia , l). rozbiórka słupków startowych , W wyniku analizy zapotrzebowania turystycznego Gminy, powstała koncepcja realizacji projektu, mającego na celu utworzenie kompleksowego produktu turyst.-rekreacyjnego w oparciu o posiadany potencjał i walory krajobrazowe. W wyniku realizacji projektu powstanie atrakcyjna i bezp.przestrzeń o charakterze ogólnodostępnym, płatnym, bez barier architekt., co umożliwi korzystanie z niej osobom niepełnospr. Planowane do realizacji zadania inwestycyjne służyć będą realizacji celów związanych z rozwojem i zróżnicowaniem oferty turystycznej.", "BENEFICJENT": "GMINA WOLBROM", "TYTUL": "Modernizacja kąpieliska miejskiego w Wolbromiu", "DOFINANSOWANIE_UE_PER_CAPITA": 29.59}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "679999.98", "WARTOSC": "799999.98", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Projekt polega na odbiorze oraz utylizacji wyrobów azbestowych na terenie Miasta Wolbrom z 617 obiektów poddanych usuwaniu wyrobów zawierających azbest zgodnie z Programem Usuwania Azbestu oraz Wyrobów Azbestowych dla Gminy Wolbrom. Wnioskodawca posiada zaktualizowany Program Usuwania Azbestu oraz Wyrobów Azbestowych dla Gminy Wolbrom na lata 20172032 zgodnie z uchwałą Rady Miasta i Gminy Wolbrom nr XXXVII3772017 z dn. 29.06.2017 r.", "BENEFICJENT": "GMINA WOLBROM", "TYTUL": "Kompleksowe usuwanie odpadów azbestowych z terenu Gminy Wolbrom", "DOFINANSOWANIE_UE_PER_CAPITA": 29.42}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "669032.45", "WARTOSC": "1316926.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Realizacja projektu p.n. Rozbudowa Strefy Aktywności Gospodarczej w Wolbromiu ma na celu rozwinięcie potencjału terenów leżących Strefie Aktywności Gospodarczej poprzez rozbudowę istniejących sieci wody i kanalizacji sanitarnej w obrębie SAG oraz budowę nowego wodociągu umożliwiającego doprowadzenie wody w wymaganych ilościach na teren SAG.Zamierzenie inwestycyjne obejmuje: Zadanie A: Budowę sieci wodociągowej o średnicy 160 wykonanej z PE100 SDR11 RC PN16 o długości ok 1171m, spinającej wodociąg dn100 zlokalizowany w poboczu ul.Zacisze na działce 964 z wodociągiem fi 90 na działce 4970551 po południowej stronie ulicy Miechowskiej na terenie istniejącej Strefy Aktywności Gospodarczej. Zadanie B: Budowę sieci wodociągowej o średnicy 125 wykonanej z PE100 SDR11 RC PN16 o długości ok 309m, w pasie drogowym na działce 4970585 zlokalizowanej w centralnej części istniejącej Strefy Aktywności Gospodarczej. Wodociąg zaczynał się będzie wpięciem do istniejącego wodociągu fi 125 na działce 4970582, a kończył hydrantem na działce 4970585 na granicy SAG po jej zachodniej stronie. Zadanie C: Budowę sieci kanalizacji sanitarnej dn200 o długości 271m z rur kamionkowych stanowiącej przedłużenie istniejącej sieci kanalizacji sanitarnej zlokalizowanej w pasie drogowym na działce 4970585 w zachodniej części istniejącej Strefy Aktywności Gospodarczej. Sieć kończyła się będzie na wysokości działki 4970575. Z racji niekorzystnego ukształtowania terenu uniemożliwiającego grawitacyjne odprowadzenie ścieków na trasie sieci przewiduje się budowę przepompowni ścieków.Realizacja powyższych zadań obejmuje swoim zakresem wykonanie wszelkich prac badawczych, inwentaryzacyjnych, pomiarowych, projektowych w zakresie niezbędnych branż, ziemnych, budowlanych, instalacyjnych oraz wykończeniowych niezbędnych do zrealizowania ww inwestycji. Do przedmiotu zamówienia należy również uzyskanie wszelkich pozwoleń i uzgodnień niezbędnych do zaprojektowania, realizacji oraz oddania obiektów.", "BENEFICJENT": "GMINA WOLBROM", "TYTUL": "Rozbudowa strefy aktywności gospodarczej w Wolbromiu.", "DOFINANSOWANIE_UE_PER_CAPITA": 28.94}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "50766662.69", "WARTOSC": "60125481.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "MCHE jako e-usługa charakteryzująca dwustronną interakcję, transakcyjność i personalizację ma zapewnić realizację innowacyjnego procesu edukacyjnego wykorzystującego interaktywną współpracę pomiędzy szkołami a uczelniami na terenie WM poprzez wykorzystanie nowoczesnych technologii takich jak komunikacja multimedialna, media społecznościowe czy dostęp do funkcjonalności treści edukacyjnych z urządzeń mobilnych. Infrastruktura i zakres funkcjonalności P. Docelowego MChE jest znaczącym rozszerzeniem w stosunku do P. Pilotażowego. Oprócz zmiany ilościowej usługobiorców, przewidywane jest rozszerzenie zakresu usług oraz rozbudowa i aktualizacja technologiczna infrastruktury. Szczegółowy opis usług specjalistycznych włącznie z zakresem wykorzystania, ocena poziomu dojrzałości, grupą odbiorców i podmiotem odpowiedzialnym za świadczenie usługi został przedstawiony w Załączniku do wniosku. Zawiera on także analizę różnic pomiędzy P. Docelowym i P. Pilotażowym MChE. Projektowana docelowa e-usługa edukacyjna MChE będzie udostępniana przez Portal edukacyjny stanowiący podstawowy element interfejsu użytkowników MChE. Portal taki nie był rozwijany w ramach P. Pilotażowego i stanowi fundamentalny krok w rozbudowie instalacji pilotażowej. Portal zapewniać będzie centralny dostęp zarówno do usług edukacyjnych, publikowanych treści i kanałów komunikacyjnych (uczniowie i nauczyciele), jak i do usług administracyjnych, raportowania i monitorowania infrastruktury i zasobów. Końcowymi usługami specjalistycznymi projektu będą: Moduł Społecznościowy, Moduł autoryzacji, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł dystrybucji audiowizualnych materiałów edukacyjnych, Moduł do wspólnej i równoczesnej edycji dokumentów, Moduł wspierający tworzenie raportów z aktywności społecznościowej oraz Moduły monitoringu, zarządzania i automatyzacji... Poz. informacje w załącznik.", "BENEFICJENT": "AKADEMIA GÓRNICZO-HUTNICZA IM. STANISŁAWA STASZICA W KRAKOWIE", "TYTUL": "Małopolska Chmura Edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 24.76}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "431194.14", "WARTOSC": "746824.27", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Przedmiotem projektu jest zakup aparatury medycznej:1. Zakup aparatu USG dla pracowni USG w Wolbromiu2. Zakup aparatu USG dla poradni ginekologicznej w Bukownie3. Zakup kolposkopu dla poradni ginekologicznej w Wolbromiu4. Zakup pistoletu wielokrotnego użytku do biopsji wraz z zestawem startowym dla poradni urologicznej w poradni w Wolbromiu5. Zakup aparatu do krioterapii do poradni ginekologicznej w Wolbromiu6. Zakup kolonoskopu dla pracowni endoskopii w Wolbromiu7. Zakup wyposażenia ambulatoryjnej rehabilitacji kardiologicznej opieka dzienna dla poradni w Wolbromiuoraz:8. Montaż pochylni dla osób niepełnosprawnych w Zarzeczu jako infrastruktura towarzysząca9. Zakup sprzętu IT i oprogramowania dla poradni w Wolbromiu oraz fili w Zarzeczu, Bukownie, Łobzowie i Dłużcu wyłącznie jako element szerszego projektuZakupiona w ramach projektu aparatura medyczna będzie innowacyjna, energooszczędna, bezawaryjna, mało inwazyjna oraz wydajna, co pozwoli na przeprowadzenie koniecznych badań u znacznie większej liczby pacjentów, w krótszym czasie i bez konieczności ich powtarzania. Ponadto będzie posiadać najwyższy standard jakości wykonywanych badań i pozwoli zwiększyć ilość parametrów badań.Wnioskodawca przyjął rozwiązania zgodne z najlepszą praktyką w dziedzinie diagnostyki oraz rehabilitacji kardiologicznej. Planowane do wymianyzakupu wyroby medyczne charakteryzują optymalną relacją jakości do ceny. Zakup nowoczesnej aparatury medycznej odpowiada w sposób jednoznaczny na potrzeby i problemy wskazane w pkt. C.1.Nazwa wskaźnika:1. Liczba wspartych podmiotów leczniczych: 1 2. Nakłady inwestycyjne na zakup aparatury medycznej: 560 849,99 zł3. Ludność objęta ulepszonymi usługami zdrowotnymi Cl36: 5306144. Liczba osób leczonych w podmiotach leczniczych objętych wsparciem: 27 000,00", "BENEFICJENT": "MIEJSKO GMINNE CENTRUM MEDYCZNE ,,WOL-MED\" SPÓŁKA Z .O.O.", "TYTUL": "Zwiększenie dostępności do usług medycznych w Miejsko Gminnym Centrum Medycznym WOL-MED", "DOFINANSOWANIE_UE_PER_CAPITA": 12.89}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "548755.00", "WARTOSC": "1465914.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014 Przedmiotowy projekt dotyczy pozyskania proinnowacyjnych usług doradczych od wyspecjalizowanej Instytucji Otoczenia Biznesu (dalej IOB) mających na celu wsparcie procesu wdrożenia w przedsiębiorstwie LINOSZCZEL Sp. z o.o. innowacji technologicznej procesowej. Wdrożenie innowacji procesowej doprowadzi do automatyzacji i optymalizacji procesów biznesowych zachodzących w przedsiębiorstwie Wnioskodawcy. Innowacja procesowa będzie oparta na technologii zintegrowanego systemu informatycznego dopasowanego do procesów biznesowych firmy Wnioskodawcy. Poprzez analizę procesów biznesowych zdefiniowany zostanie szczegółowy zakres implementacji systemu umożliwiający rozwiązanie problemów przedsiębiorstwa. W oparciu o wykonane analizy zostaną opracowane funkcjonalności systemu, które umożliwią poprawę konkurencyjności firmy Wnioskodawcy. W efekcie implementacji innowacji procesowej nastąpi zmiana w zakresie metod wytwórczych, zautomatyzowane zostaną relacje z dostawcami i odbiorcami, zoptymalizowana zostanie dystrybucja, nastąpi redukcja poziomu reklamacji oraz poprawie ulegnie jakość pracy. W ramach projektu dokonany zostanie zakup środków trwałych (sprzęt komputerowy) oraz wartości niematerialnych i prawnych (licencji oraz wdrożenia) w ramach inwestycji początkowej związanych z wdrażaną innowacją technologiczną. Ponadto, Wnioskodawca wdroży innowacje nietechnologiczne: organizacyjną i marketingową.", "BENEFICJENT": "LINOSZCZEL SP. Z O.O.", "TYTUL": "Skorzystanie z proinnowacyjnych usług doradczych celem automatyzacji i optymalizacji procesów biznesowych przedsiębiorstwa", "DOFINANSOWANIE_UE_PER_CAPITA": 12.77}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "257505.23", "WARTOSC": "303585.23", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Celem głównym projektu jest zwiększenie poziomu zatrudnienia 16 osób 15K,1M, które pełnią funkcje opiekuńcze nad dziećmi w wieku do lat 3 i chcą powrócić lub wejść na rynek pracy oraz utrzymać zatrudnienie poprzez utworzenie i bieżące funkcjonowanie 16 miejsc w Klubie Dziecięcym w Gminie Wolbrom woj. małopolskie w okresie 01.09.2019 do 30.09.2020.Grupa docelowa to 16 osób 15K,1M, w tym 7 os. 6K,1M pracujących i 9 os. 9K bezrobotnych lub biernych zawodowo, zamieszkujących, pracujących lub uczących się na terenie Gminy Wolbrom na ter. woj. małopolskiego w rozumieniu przepisów Kodeksu Cywilnego.Zadania realizowane w projekcie:1. Utworzenie 16 nowych miejsc opieki nad dziećmi do lat 3 w Gminie Wolbrom remont i wyposażenieOkres realizacji od 01.09.2019 do 31.12.2019.2. Bieżące funkcjonowanie 16 nowo utworzonych miejscOkres realizacji od 01.01.2020 do 30.09.2020.Dzięki realizacji projektu zostanie utworzony klub dziecięcy na 16 miejsc na terenie Gminy Wolbrom, co pozytywnie wpłynie na dostępność miejsc świadczenia opieki nad dziećmi do lat 3 na terenie Gminy. Przyczyni się to do zwiększenia aktywności zawodowej osób biorących udział w projekcie, które musiały rezygnować z życia zawodowego na rzecz opieki nad dzieckiem do lat 3.Główne rezultaty:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniemwychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu 6os.Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu 8os.", "BENEFICJENT": "GMINA WOLBROM", "TYTUL": "Rozwój opieki nad dziećmi do lat 3 na terenie Gminy Wolbrom", "DOFINANSOWANIE_UE_PER_CAPITA": 11.14}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "252664.47", "WARTOSC": "252664.47", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁAD PRODUKCYJNY \"INTERSZCZEL\" HALINA ŁAZARCZYK", "TYTUL": "Dotacja na kapitał obrotowy dla przedsiębiorstwa Zakład Produkcyjny \"INTERSZCZEL\" Halina Łazarczyk", "DOFINANSOWANIE_UE_PER_CAPITA": 10.93}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "252662.50", "WARTOSC": "297250.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Projekt zakłada utworzenie nowego niepublicznego żłobka czynnego min. 10 godzin dziennie na terenie miasta Wolbromia oferującego 15 miejsc dla dzieci, w tym również dla 2 dzieci niepełnosprawnych. Grupę docelową stanowi 15 osoby powracającewchodzące na rynek pracy, które do tej pory w nim nie uczestniczyły ze względu na pełnienie funkcji opiekuńczych nad dziećmi do lat 3 pozostające bez pracy, przebywające na urlopie macierzyńskim, rodzicielskim, wychowawczym zamieszkujące na terenie woj. Małopolskiego w rozumieniu Kodeksu cywilnego. Cel projektu: Ułatwienie min.15 rodzicom z województwa małopolskiego pogodzenia pracy zawodowej z opieką nad dziećmi w tym dziećmi niepełnosprawnymi, w okresie maksymalnie 9 miesięcy od momentu przystąpienia do projektu, poprzez zapewnienie dzieciom miejsca w niedrogim, profesjonalnym żłobku z autorskim programem rozwoju ruchowego, rehabilitacji dzieci niepełnosprawnych i integracji społecznej. Zadania: Główne rezultaty: Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie 15, Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 315Czas trwania projektu: 01.10.2017 31.12.2018 6 mcy prace przygotowawcze, 9 mcy wsparcie funkcjonowania żłobkaProjekt spełnia wszystkie wymogi określone w dokumentacji konkursowej, kryteria dostępu i specyficzne kryteria wstępne. Jest zgodny ze standardem min. w zakresie równości szans. Projekt spełnia Standard usług projektu realizowanego w ramach Działania 8.5 Wsparcie na rzecz łączenia życia zawodowego z prywatnym w ramach PO woj. małopolskiego na lata 20142020. Kryteria dodatkowe: 1 Tworzy nowe miejsca żłobkowe 15 miejsc 2 na terenie, gdzie sytuacja w zakresie miejsc opieki nad dziećmi do lat 3 jest umiarkowanie zła Wolbrom 3 wpisuje się w projekt Gminnego Programu Rewitalizacji Wolbromia jako działania uzupełniające poprzez przeciwdziałanie bezrobociu oraz aktywizację zawodową mieszkańców.", "BENEFICJENT": "KAZIMIERZ POPIEL MISTRZOWIE ZABAWY", "TYTUL": "Aktywni rodzice, szczęśliwe i zdrowe dzieci– utworzenie żłobka integracyjnego w Wolbromiu", "DOFINANSOWANIE_UE_PER_CAPITA": 10.93}, {"DATA_KONIEC": "2019-03-29", "DATA_START": "2018-11-02", "DOFINANSOWANIE": "237150.00", "WARTOSC": "343170.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020. Przedmiotem projektu jest przeprowadzenie usługi badawczo-rozwojowej dla przedsiębiorstwa Linoszczel sp. z o. o., polegającej na opracowaniu znacząco ulepszonego wyrobu- uszczelki. W ramach realizacji projektu zostaną opracowane przez jednostkę naukową innowacyjne mieszanki kauczukowe z nanonapełniaczami w postaci wielościennych nanorurek węglowych (MWCNT). Projekt będzie obejmować działania związane z analizą składu wzorcowych mieszanek kauczukowych, zaprojektowaniem i wykonaniem 3 partii nowoopracowanych mieszanek oraz ich testowaniem przez zewnętrznych użytkowników końcowych. Podsumowanie przeprowadzonych działań stanowić będzie raport określający: wyniki przebadanych próbek, receptury nowoopracowanych mieszanek, sugerowane typy urządzeń do produkcji mieszanek docelowych oraz ocenę przydatności otrzymanych rozwiązań produktowych. Rezultatem projektu będzie znacząco ulepszony produkt w postaci uszczelki. Realizacja oraz wyniki prac B+R umożliwią wdrożenie do produkcji oraz sprzedaży ulepszonego produktu. Wprowadzona innowacja produktowa w postaci znacząco ulepszonego wyrobu pod względem właściwości fizycznych wpłynie pozytywnie na konkurencyjność przedsiębiorstwa. Sprzedaż ulepszonego produktu będzie możliwa w branży szyb laminowanych, samochodowej bądź zabudów pojazdów samochodowych.", "BENEFICJENT": "LINOSZCZEL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie ulepszonego produktu w wyniku realizacji prac badawczo-rozwojowych obejmujących stworzenie innowacyjnych mieszanek kauczukowych z nanonapełniaczami", "DOFINANSOWANIE_UE_PER_CAPITA": 10.26}, {"DATA_KONIEC": "2017-05-08", "DATA_START": "2016-05-16", "DOFINANSOWANIE": "200000.00", "WARTOSC": "414765.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Przedmiotem niniejszego projektu jest opracowanie i pełne wdrożenie Strategii Działalności Międzynarodowej (SDM) firmy Fagumit Sp. z o.o. W fazie przedwdrożeniowej zostanie zakupiona usługa doradcza w zakresie profesjonalnego opracowania SDM. W fazie wdrożeniowej, w celu rozszerzenia swojej działalności eksportowej na wybranych rynkach zagranicznych, tj. Francji, Ukrainy i Rumunii, Firma zamierza podjąć intensywne działania promujące swoje produkty na tychże rynkach. W tym celu, w ramach projektu, Firma zakupi usługę doradczą w zakresie opracowania koncepcji marki Przedsiębiorstwa na wybranych rynkach zagranicznych oraz weźmie udział w charakterze wystawcy w imprezach targowo-wystawienniczych zorientowanych na rynki zagraniczne. Są nimi: BELAGRO (Mińsk, Białoruś)- 7-11.06.2016 r.; INTERNATIONAL TECHNICAL FAIR (Plovdiv, Bułgaria)- 26.09-01.10.2016 r.; BUCHAREST INTERNATIONAL TECHNICAL FAIR (Bukareszt, Rumunia)- 12-15.10.2016 r.; SIAL (Paryż, Francja)- 16-20.10.2016 r.; INDAGRA (Bukareszt, Rumunia)- 2-6.11.2016 r.; MIDEST (Paryż, Francja)- 6-9.12.2016 r.; AGROTECH (Kielce,Polska)- 17-19.03.2017 r.; GASSHOW (Warszawa, Polska)- 7-8.04.2017 r. HANNOVER MESSE (Hannover, Niemcy)- 24-28.04.2017 r.", "BENEFICJENT": "FABRYKA WĘŻY GUMOWYCH I TWORZYW SZTUCZNYCH \"FAGUMIT\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie i wdrożenie Strategii Działalności Międzynarodowej w Fabryce Węży Gumowych i Tworzyw Sztucznych Fagumit Sp. z o. o.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.65}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "163755.88", "WARTOSC": "193043.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Celem projektu utworzenie 8 nowych miejsc przedszkolnych w przedszkolu w Chrząstowicach oraz rozszerzenie oferty dodatkowej dla 25 dzieci (13 Dz; 12 Ch) wychowanków przedszkola oraz doskonalenie umiejętności, kompetencji i kwalifikacji 3 nauczycielek OWP do pracy z dziećmi w wieku przedszkolnym w okresie 08.2017-09.2018. Projekt odpowiada na potrzeby przeprowadzonej w I kwartale 2017r. diagnozy i jest skierowany do grup odbiorców 25 przedszkolaków (13K/12M) OWP w Chrząstowicach oraz 3 nauczycielek/przedszkolanek. W wyniku realizacji projektu nastąpi utworzenie 8 nowych miejsc przedszkolnych oraz dostosowanie infrastruktury do potrzeb edukacji przedszkolnej w OWP w Chrząstowicach, tj. adaptacja budynku oraz zakup niezbędnego wyposażenia. Nastąpi również rozszerzenie oferty dodatkowej OWP w Chrząstowicach poprzez wprowadzenie zajęć rozwijających indywidualne potrzeby dzieci (logopedia, sensoryka) oraz zajęcia rozwijające uzdolnienia dzieci w wieku przedszkolnym ( zajęcia rozwijające kompetencje społeczno-emocjonalne, angielski). Trzy nauczycielki otrzymają wsparcie na rzecz doskonalenia umiejętności, kompetencji i kwalifikacji nauczycieli OWP do pracy z dziećmi w wieku przedszkolnym, w tym w szczególności z dziećmi ze specjalnymi potrzebami edukacyjnymi oraz w zakresie współpracy nauczycieli z rodzicami. Główne rezultaty: Liczba miejsc wychowania przedszkolnego dofinansowanych w programie – 8 szt Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej – 25 dzieci (13K/12M)", "BENEFICJENT": "STOWARZYSZENIE CHRZĄSTOWICE RAZEM", "TYTUL": "Edukacja przedszkolna u Krasnoludków.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.08}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "135850.00", "WARTOSC": "284457.30", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Przedmiotem niniejszego projektu jest opracowanie i pełne wdrożenie Strategii Działalności Międzynarodowej SDM firmy PRAWTECH. W fazie przedwdrożeniowej została zakupiona usługa doradcza w zakresie profesjonalnego opracowania SDM. W fazie wdrożeniowej, w celu rozszerzenia swojej działalności eksportowej Firma zamierza podjąć intensywne działania promujące swoje produkty na rynkach docelowych. W tym celu, w ramach projektu, Firma zakupi usługę doradczą w zakresie opracowania koncepcji marki Przedsiębiorstwa na wybranych rynkach zagranicznych oraz weźmie udział w charakterze wystawcy w następujących imprezach targowowystawienniczychzorientowanych na rynki zagraniczne: AfricaBuild Lagos, Nigeria, 0608 marca 2018 r.; Instalacje Poznań, Polska, 2326 kwietnia 2018 r.; Install Fest Kijów, Ukraina, 2628 kwietnia 2018 r.; ISH Frankfurt n. Menem, Niemcy, 1115 marca 2019 r.; Install Fest Kijów, Ukraina, kwiecień 2019 r.; The Big 5 Dubaj, ZEA, listopad 2019 r..", "BENEFICJENT": "PRAWTECH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie i wdrożenie Strategii Działalności Międzynarodowej w PRAWTECH Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.87}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "7749750.00", "WARTOSC": "10356000.01", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Przedmiot:1Bud. systemu bezpieczeństwa danych przetwarzanych w jednostkach organizacyjnych PSP woj. małopolskiego, w tym:rozbudowa sieci VPN o narzędzia zabezpieczające dane przetwarzane w tej sieci,wydziel. nowego pomiesz. Serwer. KW PSP,2 Elektroniczny Obieg Dokumentów oprogram. do stworz. chmury z narzędz. typu exchang, sharepoint, SQL Server ;3 System Videokonferencji na linii KW PSP KPM PSP woj. małopolskiego;4 Rozbudowa Centrum Przetwarzania Danych wraz z uruchomieniem chmury prywatnej;5 Integracja stosowanych systemów i ujednolicenie oprogramowania do działań administracyjnych we wszystkich jednostkach organizacyjnych PSP woj. małopolskiego: aplikacja do prognozowania i wyznacz. stref skażeń w przypadku awarii w zakład. dużego i zwiększonego ryzyka powstania awarii przemysł., oprogramowania do prowadzenia ewid. zrealizowanych działań kontr.rozpozn., jednolitego oprogramowania finansowoksięgowego., jednolitego oprogramowania kadrowopłacowego,zintegrowanego systemu ewidencji składników majątku rzeczowego,zintegrowanego systemu ewidencji pojazdów, sprzętu silnikowego i specjalnegoRealizacja ww. działań umożliwi wdrożenie standardów cyfrowego urzędu. Systemy będą wspierały EPUAP.4 Zwiększ. kompetencji i umiejętności kadry administracyjnej PSP w zakresie obsługi wdroż. systemów.5 Implementacja eusług o stopniu dojrzałości 3. Efekty:1w 20 jednostkach zostaną wdrożone nowoczesne narzędzia i systemy teleinformatyczne umożliwiające dokonanie tzw. awansu cyfrowego,22300 pracowników będzie korzystać z ww. narzędzi i systemu realizując zadania służb. dla wszystkich mieszkańców. woj. małopolskiego,3zostanie uruchom. 1 nowoczesny zintegrowany system teleinformatyczny.Wszystkie zadania będą realizowane zgodnie z wymaganiami dot. interoperac. wynikającymi z Rozp. RM z dnia 12.04.2012. 4zmodernizowane zostanie 1 pomieszczenie serwerowni.Szczegóły w załączniku", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ", "TYTUL": "Na straży danych – cyfryzacja procesów realizowanych w jednostkach PSP woj. Małopolskiego wraz z budową systemu bezpieczeństwa danych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.79}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "706146.93", "WARTOSC": "837858.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice", "OPIS": "Głównym celem projektu jest zwiększenie do 31.12.2021r. możliwości zatrudnienia 50 (3025K,20M) osób młodych w wieku 15-29 lat, z woj. małopolskiegoniezarejestrowanych w urzędzie pracy nieuczestniczących w szkoleniu lub kształceniu (tzw. młodzież NEET), w tym min. 6% os. niepełnosprawnych i 100%zamieszkujących obszary wiejskie - poprzez rozwój umiejętności poruszania się po rynku pracy (doradztwo zawod. i pośrednictwo pracy) kwalifikacji zawodowych niezbędnych na rynku pracy (100% os. objętych szkol. zawod.), nabyciem doświadczenia zawodowego (20 os. poprzez staże zawod.-12K;8M); dotacją na rozpoczęcie działalności gosp. -włącznie z przygotowaniem do prowadzenia dz. gosp. i uzupełnieniem luk kompetencyjnych w postaci bonów szkoleniowych (10os-6K;4M) zgodnie z rozpoznanymi w ramach pr. PI-PWN \"Nowe możliwości we wspieraniu przedsiębiorczości\".Realizacja projektu zakończy się następującymi rezultatami (realizacją wskaźników produktu dla projektu założonym w Planie działania dla konkursu na dany rok/lata) poprzez:1. aktywizację zawodową młodych osób pozostających poza rynkiem pracy dzięki zaoferowaniu im wysokiej jakości szkoleń zawodowych, staży oraz dodatków na zasiedlenie,umożliwiających przekwalifikowanie się i zwiększających zdolność do mobilności zawodowej i geograficznej);2. zwiększenie dostępu do miejsc pracy dla osób z grup defaworyzowanych, w tym osób niepełnosprawnych i kobiet dzięki zastosowaniu dedykowanych tym grupom działań równościowych;3. wyposażenie uczestników w kwalifikacje pozwalające na podjęcie pracy w regionie dzięki organizacji szkoleń w zawodach zgodnych z zapotrzebowaniem pracodawców;4. wzmocnieniu motywacji i orientacji zawodowej oraz umiejętności pozwalających na podjęcie i utrzymanie zatrudnienia dzięki organizacji poradnictwa zawodowego i pośrednictwa pracy5. przyznanie dofinansowanie i wsparcia doradczo-szkoleniowego na podjęcie działalności gosp. oraz zastosowaniu zwalidowanych rozwiązań projektu innowacyjnego PO KL", "BENEFICJENT": "POZASZKOLNY OŚRODEK KSZTAŁCENIA ZAWODOWEGO \"SYSTEM\" SP. Z O.O.", "TYTUL": "Młodzież z POWERem wkracza na rynek pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 4.61}, {"DATA_KONIEC": "2022-07-27", "DATA_START": "2020-07-27", "DOFINANSOWANIE": "60782.50", "WARTOSC": "126188.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Celem niniejszego projektu jest wdrożenie strategii działalności międzynarodowej, która została opracowana przez pracowników Spółki. Przedmiotem umiędzynarodowienia będą produkty charakteryzujące się innowacyjnością, co najmniej w skali kraju: talerze gumowe bumpery brak elementów metalowych EWMET jest jedyną firmą na świecie, która produkuje talerze w ten sposób, 100 recyklingu, absorbcja dźwięku, brak typowego zapachu gumy i bardzo duża wytrzymałość, podłogi gumowe w rolce taki sposób wykonania oferuje w Polsce jedynie Wnioskodawca. kostka gumowa BEHATON z dodatkiem elementów fluorescencyjnych, które mogą być stosowane np. jako bezpieczne ścieżki rowerowe nasłoneczniona przez cały dzień będzie oddawać światło przez całą nocZgodnie z opracowaną dokumentacją konieczne będzie podjęcie szeregu działań, które pozwolą na osiągniecie zakładanych efektów ekonomicznych i jakościowych. Niezbędny będzie udział w wybranych imprezach targowych, co pozwoli Wnioskodawcy dotrzeć do nowych kontrahentów, zwiększyć świadomość marki na wybranych rynkach Europy, które już są przez Spółkę obsługiwane oraz zaistnieć na wymagającym rynku niemieckim i włoskim.Podjęte działania pozwolą na eliminację dotychczasowych barier wynikających z braku sprecyzowanego planu działania oraz przełożą się na wymierne efekty w postaci nowych kontraktów i wzrostu przychodów ze sprzedaży. Realizacja projektu wpisze się w zapotrzebowanie generowane przez rynek, a uzyskane dofinansowanie zwiększy zdolność inwestycyjną Wnioskodawcy i zagwarantuje stabilność finansową, co umożliwi dalszy dynamiczny rozwój i osiągnięcie założonych celów biznesowych Spółki.", "BENEFICJENT": "F. H. P. U. EWMET ZBIGNIEW ZARĘBA", "TYTUL": "Rozwój działalności eksportowej Firmy EWMET na rynkach europejskich", "DOFINANSOWANIE_UE_PER_CAPITA": 2.63}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "842065.08", "WARTOSC": "999128.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: proszowicki", "OPIS": "Celem gł. projektu zaplanowanym do 31.05.2021r. jest aktywizacja zawodowo-edukacyjna min. 44 z 55 młodych osób (tj. 15 do 29 r.ż.), biernych zawodowo mieszkańców gmin objętych projektem (dalej GOP, wskazanych w cz. 1.8) woj.małopolskiego, w tym w szczególności ON oraz osoby z kategorii NEET, przez kompleksowe i zindywidualizowane wzmocnienie ich kompetencji zawod. i społecznych, umożliwienie zdobycia kwalifikacji przez min. 70% UP i/lub dośw. zawod. przez min. 80%UP biorących udział w stażach, wspieranie postaw przedsiębiorczych u min 14UP prowadzących do utworzenia min 10 nowych trwałych miejsc pracy (tj. min. 10 mikroprzedsiębiorstw działających przez min. 12 miesięcy), w ramach programu aktywizacji w oparciu o model mentoringu (PI-PWP Mentoring), przekładające się na osiągnięcie zakładanego poziomu wskaźników efektywności zawodowej.UP zrealizują program wynikający z opr.dla i przy ich udziale IPD, tj. program obejmujący: szkolenia [24UP] i staże [24UP] w środowisku zawodowym, podnoszące ich kompetencje i/lub kwalifikacje zawod. szkolenia i doradztwo poszerzające i ugruntowujące wiedzę niezb. do prowadzenia firmy [14UP], wsparcie JDI oraz wsparcie pomostowe (szkoleniowo-doradcze) [min.10UP] 45 UP otrzyma opiekę i wsparcie mentora zgodnie z zał.PI-PWP Mentoring [Zad.5], a na poszczeg.etapach-wsparcie doradcy zawod., pośrednika pracy,w przypadku stażystów-opiekuna praktyk, a w zakresie zależnym od ind. potrzeb UP/ON: asystenta ON, prawnika (śr. własne JMM) UP którzy założą firmę - otrzymają wsparcie doradców specjalist.(aniołów biznesu).Okres realizacji projektu: 01/09/2019-31/05/2021.", "BENEFICJENT": "JMM MARIUSZ LEWANDOWSKI", "TYTUL": "Z POWERem - WSPARCIE NA STARCIE!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.12}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1741260.51", "WARTOSC": "2852310.51", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Realizacja Projektu ma za zadanie rozwiązanie w określonym stopniu problemu dotyczącego niskiej zgłaszalności kobiet w wieku 50-69 lat z województwa małopolskiego na profilaktyczne badania mammograficzne (województwo małopolskie jest najsłabiej przebadanym ze wszystkich województw w Polsce). Wynika to m.in. z dużego rozproszenia populacji (ponad połowa kobiet kwalifikujących się do udziału w programie mieszka na wsi), która często nie ma możliwości skorzystania z pobliskiego stacjonarnego mammografu, braku elementarnej wiedzy dotyczącej programu oraz braku koordynacji wysyłki zaproszeń do uczestniczek programu. W związku z powyższym w ramach Projektu zakłada się: - identyfikację we współpracy z poszczególnymi gminami, wszystkich kobiet na danym obszarze objętych programem profilaktyki raka piersi w zindywidualizowanej bazie danych celem dokładnego pomiaru danych statystycznych, - przygotowanie w porozumieniu z NFZ harmonogramu pobytów mammobusów w poszczególnych gminach, - zwiększenie bezpośredniej dostępności do badań mammograficznych poprzez przyjazd mammobusu z cyfrowym aparatem do każdej wytypowanej gminy co najmniej 2 razy po 5 dni w roku, - przygotowanie zaproszeń, plakatów i ulotek zachęcających do wzięcia udziału w programie, - wysyłanie zaproszeń do jak największej liczby kobiet w danej gminie co najmniej 2 razy w roku, - rozdysponowanie plakatów oraz ulotek informacyjnych m.in do sołectw, w aptekach oraz placówkach religijnych, - aktywizowanie lokalnych POZ-etów poprzez dystrybucję podręcznego przewodnika dla lekarzy dotyczącego problematyki raka piersi oraz zaangażowanie pielęgniarek środowiskowych do bezpośredniego kontaktu z kobietami zakwalifikowanymi do udziału w programie, - zorganizowanie pracy call center w celu zwiększenia zgłaszalności oraz rejestracji uczestniczek programu, - nawiązanie współpracy z dużymi zakładami pracy i organizację badań mammograficznych podczas badań okresowych, - przygotowywanie co roku analizy podsumowującej prace.", "BENEFICJENT": "GENEVA TRUST POLSKA SP. Z O.O.", "TYTUL": "Projekt zwiększenia zgłaszalności kobiet w wieku 50-69 lat do populacyjnego programu wczesnego wykrywania raka piersi prowadzonego metodą mammografii przesiewowej na terenach wiejskich i małomiasteczkowych województwa małopolskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.51}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "837060.00", "WARTOSC": "2050967.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Wszystkie planowane wydarzenia mają charakter bezpłatny. Zaplanowano po 2 koncerty w godzinach dopołudniowych w każdym mieście. Dzieci zostaną zaproszone do prawdziwych sal przygotowanych do aranżacji symfonicznych. Hostessy będą rozdawały wszystkim dzieciom programy, ekologiczne książeczki z grami, rebusami o tematyce ekologicznej i wiedzy muzycznej. Następnie zostanie zaprezentowany program artystyczny. Najlepszą drogą do poszerzenia percepcji świata najmłodszych odbiorców jest w tym przypadku wprowadzenie elementów zabawy. Na scenie pojawi się Orkiestra Akademii Beethovenowskiej, a towarzyszyć będzie jej bajkowo przebrany aktor i soliści. Projekt kładzie bowiem nacisk na interakcję. Podczas wykonywania muzycznych aranżacji, bohaterowie z bajek, wskazywać będą za pomocą multimedialnych animacji zagrożony swój świat ale i sposób na zachowanie młodego człowieka, który pomoże im rozwiązać problemy. Prowadzący koncert aktor przebrany w bajkowy strój będzie zapraszał młodą publiczność do wspólnej zabawy, schodził ze sceny i przeprowadzał interaktywne zabawy o tematyce muzycznej i ekologicznej wśród dzieci, które przestaną być biernymi uczestnikami wydarzenia a staną się jego współtwórcami. Ponadto dyrygent wraz z konferansjerem za pomocą swoich opowieści uświadomią najmłodszym, jak ważne jest właściwe ukierunkowanie energii na właściwe zachowania w życiu każdego z nas. Dzieci poprzez współuczestnictwo w orkiestrowych wykonaniach bajek znanych i lubianych, będą mogły wcielić się w rolę bajkowych bohaterów i w inny sposób spojrzeć na codzienną ochronę ich najbliższego środowiska. Aspekt edukacyjny projektu widoczny na każdym poziomie jego realizacji uatrakcyjnia wysokiej jakości koncert symfoniczny dla dzieci. Trwałość projektu i kontynuację wypracowanego kontaktu z młodym widzem zapewni atrakcyjny portal multimedialny, zawierający szereg gier i zagadek dla milusińskich. Projekt dotrze do 14 tys dzieci.", "BENEFICJENT": "FUNDACJA BIELECKI ART", "TYTUL": "Bajkowe Melodie - \"Na morza dnie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "841129.12", "WARTOSC": "998017.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Słopnice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów", "OPIS": "Celem głównym proj jest zwiększenie aktywności zawod. i możliwości zatrudnienia 60 os. fizycznych (w tym 33K) w wieku 15-29 lat, należących do biernej zawodowo młodzieży NEET, mieszkańców gmin woj. małopolskiego zakwalifikowanych do kat.3 DEGURBA obszary wiejskie poza ZIT, poprzez umożliwienie im nabycia kwalifikacji i kompetencji zawod. oraz udokument. doświadcz. zawod., a także zniwelowanie deficytów w zakr. motywacji i kompetencji społ., w rezultacie udziału w kompleksowym wsparciu, realiz. od I 2020 do III 2021 na terenie gmin woj. małopol. zakwalifik. do kat.3 DEGURBA obszary wiejskie poza ZIT, które zakończy się podjęciem zatrudnienia lub samozatrudnienia przez min. 58% UP NEET, którzy nie są w najtrudn. syt. oraz przez min. 43% UP NEET w najtrudn. sytuacji.Grupę docelową proj. stanowi 60 os. fiz. (w tym 27M/33K) w wieku 15-29 lat zamieszkujących (wg KC) lub uczących się na terenie woj. małopol. w tym 100% (tj. 60 os./33K) stanowić będą osoby BIERNE ZAWODOWO nieuczestniczące w kształc. i szkol., należące do tzw. osób z kat. grupy NEET.W ww. gr. docelowej 100% UP (60 os.) stanowić będą osoby zamieszkujące obszary wiejskie położone poza ZIT na terenie woj. małopolskiego. Do proj. będą przyjmowane ON spełniające ww. kryteria grupy docelowej.Główne rezultaty:podjęcie zatrudnienia lub samozatrudnienia przez min. 58% UP NEET, którzy nie są w najtrudn. syt. oraz przez min. 43% UP NEET w najtrudn. sytuacji (w tym ON, os. z niskimi kwalifik.) nabycie kwalifikacji zawodowych w efekcie ukończenia szkoleń zawodowych: 18 osoby nabycie udokumentowanego doświad, zawod. w efekcie udziału w stażach zawod.:54 osobyZadania w projekcie:Indywidualne Poradnictwo Zawodowe z oprac. IPD Warsztaty Integracji i Rozwoju Staże zawodowe Szkolenia zawodowe w ramach bonów szkoleniowych Job-coaching z monitoringiem realizacji IPD Pośrednictwo pracy", "BENEFICJENT": "GRUPA DORADCZA PROJEKT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "APAP II POWER -Adaptacja Plan Aktywność Praca dla osób młodych II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 0.77}, {"DATA_KONIEC": "2019-12-24", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "464500.00", "WARTOSC": "1044805.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "„Wspólny Front” to największy interdyscyplinarny projekt kulturalny realizowany w województwie małopolskim bazujący na najlepszych światowych doświadczeniach edukacyjnych takich jak projekt edukacji muzycznej Roberty Guaspari, dla dzieci z nowojorskiego Harlemu czy taneczny, realizowany przez Simona Rattla i Filharmonię Berlińską dla dzieci zagrożonych wykluczeniem społecznym z tego miasta. Projekt realizują wybitne autorytety różnych dziedzin sztuki, we współuczestnictwie dzieci z małych miast i wsi. Jego następstwem jest również wykształcenie nowej kadry kultury w małych miejscowościach, a także odkrywanie zapomnianych i nieznanych dzieł muzycznych Polskiego Dziedzictwa Narodowego w kontekście badań etnograficznych. W ramach projektu zrealizowane zostaną: - 5 miesięczne warsztaty muzyczne dla instrumentalistów, wokalistów i chórzystów - 5 miesięczne warsztaty z rękodzieła artystycznego opartego na kulturze ludowej - 8 miesięczne warsztaty z tańca współczesnego - 8 miesięczne warsztaty filmowe ( operatorstwo i obróbka filmowa) - 10 miesięczne warsztaty animacji ponadto: - nagranie audiowizualne opery F.Nowowiejskiego \"Legenda Bałtyku\" bezpłatnie udostępnione szeroko pojętemu odbiorcy.", "BENEFICJENT": "AGENCJA ARTYSTYCZNA KAMENY AGNIESZKA SKOTNICZNA", "TYTUL": "Wspólny Front", "DOFINANSOWANIE_UE_PER_CAPITA": 0.43}], "children": [{"name": "Oświata i wychowanie", "v": "29,14 mln zł", "v_zmiana": 16.0, "v_kierunek": "mniej", "procent": 27.79, "v_pc": "1260,87 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "36.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "19.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "17,42 mln zł", "v_zmiana": 26.3, "v_kierunek": "więcej", "procent": 59.77}, {"name": "Przedszkola", "v": "4,52 mln zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": 15.5}, {"name": "Gimnazja", "v": "2,31 mln zł", "v_zmiana": 49.3, "v_kierunek": "mniej", "procent": 7.93}, {"name": "Stołówki szkolne i przedszkolne", "v": "1,61 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 5.52}, {"name": "Oddziały przedszkolne w SP", "v": "1,03 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 3.52}, {"name": "Dowożenie uczniów do szkół", "v": "770,40 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 2.64}, {"name": "Pozostała działalność", "v": "700,10 tys zł", "v_zmiana": 91.8, "v_kierunek": "mniej", "procent": 2.4}, {"name": "Nauka specjalna w przedszkolach", "v": "408,77 tys zł", "v_zmiana": 45.3, "v_kierunek": "więcej", "procent": 1.4}, {"name": "Nauka specjalna w SP", "v": "173,17 tys zł", "v_zmiana": 29.7, "v_kierunek": "mniej", "procent": 0.59}, {"name": "Podręczniki dla szkół podstawowych", "v": "150,37 tys zł", "v_zmiana": 26.1, "v_kierunek": "mniej", "procent": 0.51}, {"name": "Dokształcanie nauczycieli", "v": "45,30 tys zł", "v_zmiana": 20.0, "v_kierunek": "mniej", "procent": 0.15}, {"name": "Technika", "v": "3,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01}, {"name": "Nauka specjalna w szkołach średnich", "v": "1,92 tys zł", "v_zmiana": 79.3, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rodzina", "v": "26,42 mln zł", "v_zmiana": 22.9, "v_kierunek": "więcej", "procent": 25.2, "v_pc": "1143,30 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "12.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "8.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "v": "17,49 mln zł", "v_zmiana": 39.2, "v_kierunek": "więcej", "procent": 66.19}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "6,19 mln zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 23.44}, {"name": "NIEZNANY_03", "v": "1,22 mln zł", "v_zmiana": 516.1, "v_kierunek": "więcej", "procent": 4.61}, {"name": "Wspieranie rodziny", "v": "888,08 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 3.36}, {"name": "NIEZNANY_02", "v": "363,90 tys zł", "v_zmiana": 72.8, "v_kierunek": "mniej", "procent": 1.37}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "v": "112,84 tys zł", "v_zmiana": 23.0, "v_kierunek": "mniej", "procent": 0.42}, {"name": "Rodziny zastępcze", "v": "92,02 tys zł", "v_zmiana": 25.7, "v_kierunek": "więcej", "procent": 0.34}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "59,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.22}, {"name": "Karta Dużej Rodziny", "v": "1,87 tys zł", "v_zmiana": 355.5, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "v": "8,43 mln zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": 8.04, "v_pc": "364,89 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "37.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "5.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "6,42 mln zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 76.16}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "v": "852,91 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 10.11}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "334,71 tys zł", "v_zmiana": 23.3, "v_kierunek": "więcej", "procent": 3.96}, {"name": "Pozostała działalność", "v": "319,09 tys zł", "v_zmiana": 14.1, "v_kierunek": "więcej", "procent": 3.78}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "283,80 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 3.36}, {"name": "Urzędy wojewódzkie", "v": "210,69 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 2.49}, {"name": "Starostwa powiatowe", "v": "8,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.1}]}, {"name": "Transport i łączność", "v": "7,89 mln zł", "v_zmiana": 57.2, "v_kierunek": "mniej", "procent": 7.52, "v_pc": "341,18 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "69.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "30.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "4,31 mln zł", "v_zmiana": 66.6, "v_kierunek": "mniej", "procent": 54.68}, {"name": "Usuwanie skutków klęsk żywiołowych", "v": "2,20 mln zł", "v_zmiana": 40.1, "v_kierunek": "mniej", "procent": 27.95}, {"name": "Drogi publiczne wojewódzkie", "v": "843,70 tys zł", "v_zmiana": 45.2, "v_kierunek": "mniej", "procent": 10.7}, {"name": "Działalność Funduszu Dróg Samorządowych", "v": "439,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.57}, {"name": "Drogi wewnętrzne", "v": "58,94 tys zł", "v_zmiana": 668.2, "v_kierunek": "więcej", "procent": 0.74}, {"name": "Pozostała działalność", "v": "27,22 tys zł", "v_zmiana": 74.2, "v_kierunek": "mniej", "procent": 0.34}, {"name": "Drogi publiczne powiatowe", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Pomoc społeczna", "v": "6,91 mln zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 6.58, "v_pc": "298,79 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "22.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "8.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "2,26 mln zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 32.77}, {"name": "Domy pomocy społecznej", "v": "1,44 mln zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": 20.86}, {"name": "Ośrodki wsparcia", "v": "828,64 tys zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": 12.0}, {"name": "Zasiłki stałe", "v": "783,14 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 11.34}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "652,60 tys zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": 9.45}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "326,41 tys zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": 4.72}, {"name": "Pozostała działalność", "v": "234,34 tys zł", "v_zmiana": 439.2, "v_kierunek": "więcej", "procent": 3.39}, {"name": "Pomoc w zakresie dożywiania", "v": "151,80 tys zł", "v_zmiana": 60.1, "v_kierunek": "więcej", "procent": 2.19}, {"name": "Dodatki mieszkaniowe", "v": "141,76 tys zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": 2.05}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "63,94 tys zł", "v_zmiana": 44.3, "v_kierunek": "mniej", "procent": 0.92}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "17,51 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 0.25}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "v": "0,76 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "6,88 mln zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": 6.56, "v_pc": "297,69 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "44.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "46.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "2,27 mln zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": 33.06}, {"name": "Pozostała działalność", "v": "1,55 mln zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": 22.58}, {"name": "Oświetlenie ulic, placów i dróg", "v": "1,25 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 18.12}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "1,19 mln zł", "v_zmiana": 49.9, "v_kierunek": "mniej", "procent": 17.29}, {"name": "Oczyszczanie miast i wsi", "v": "219,77 tys zł", "v_zmiana": 26.8, "v_kierunek": "więcej", "procent": 3.19}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "207,65 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 3.01}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "105,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.53}, {"name": "Schroniska dla zwierząt", "v": "72,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.04}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "v": "9,98 tys zł", "v_zmiana": 23.1, "v_kierunek": "mniej", "procent": 0.14}]}, {"name": "Kultura fizyczna", "v": "6,78 mln zł", "v_zmiana": 389.7, "v_kierunek": "więcej", "procent": 6.46, "v_pc": "293,35 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "88.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "51.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "v": "5,73 mln zł", "v_zmiana": 874.0, "v_kierunek": "więcej", "procent": 84.52}, {"name": "Pozostała działalność", "v": "703,24 tys zł", "v_zmiana": 981.9, "v_kierunek": "więcej", "procent": 10.37}, {"name": "Zadania w zakresie kultury fizycznej", "v": "345,80 tys zł", "v_zmiana": 52.6, "v_kierunek": "mniej", "procent": 5.1}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "3,23 mln zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": 3.07, "v_pc": "139,69 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "44.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "26.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "2,54 mln zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 78.82}, {"name": "Biblioteki", "v": "528,36 tys zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 16.36}, {"name": "Ochrona zabytków i opieka nad zabytkami", "v": "139,01 tys zł", "v_zmiana": 350.5, "v_kierunek": "więcej", "procent": 4.3}, {"name": "Pozostała działalność", "v": "16,36 tys zł", "v_zmiana": 166.3, "v_kierunek": "więcej", "procent": 0.5}, {"name": "Pozostałe zadania w zakresie kultury", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "3,11 mln zł", "v_zmiana": 11.8, "v_kierunek": "mniej", "procent": 2.96, "v_pc": "134,42 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "3.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "164.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "v": "2,48 mln zł", "v_zmiana": 15.4, "v_kierunek": "mniej", "procent": 79.81}, {"name": "Straż gminna (miejska)", "v": "417,53 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 13.43}, {"name": "Pozostała działalność", "v": "73,14 tys zł", "v_zmiana": 111.9, "v_kierunek": "więcej", "procent": 2.35}, {"name": "Komendy wojewódzkie Policji", "v": "47,50 tys zł", "v_zmiana": 44.1, "v_kierunek": "mniej", "procent": 1.52}, {"name": "Powiatowa Państwowa Straż Pożarna", "v": "38,00 tys zł", "v_zmiana": 26.6, "v_kierunek": "więcej", "procent": 1.22}, {"name": "Zarządzanie kryzysowe", "v": "31,73 tys zł", "v_zmiana": 501.3, "v_kierunek": "więcej", "procent": 1.02}, {"name": "Komendy powiatowe Policji", "v": "15,00 tys zł", "v_zmiana": 28.5, "v_kierunek": "mniej", "procent": 0.48}, {"name": "Zadania ratownictwa górskiego i wodnego", "v": "2,89 tys zł", "v_zmiana": 31.0, "v_kierunek": "mniej", "procent": 0.09}, {"name": "Obrona cywilna", "v": "1,33 tys zł", "v_zmiana": 166.6, "v_kierunek": "więcej", "procent": 0.04}]}, {"name": "Rolnictwo i łowiectwo", "v": "2,31 mln zł", "v_zmiana": 16.8, "v_kierunek": "mniej", "procent": 2.2, "v_pc": "100,01 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "5.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "184.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "1,03 mln zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": 44.59}, {"name": "Program Rozwoju Obszarów Wiejskich", "v": "677,93 tys zł", "v_zmiana": 23.5, "v_kierunek": "mniej", "procent": 29.33}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "v": "584,00 tys zł", "v_zmiana": 25.3, "v_kierunek": "mniej", "procent": 25.26}, {"name": "Izby rolnicze", "v": "18,71 tys zł", "v_zmiana": 41.0, "v_kierunek": "więcej", "procent": 0.8}]}, {"name": "Pozostałe zadania polityki społecznej", "v": "726,96 tys zł", "v_zmiana": 67.3, "v_kierunek": "mniej", "procent": 0.69, "v_pc": "31,45 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "58.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "145.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "726,96 tys zł", "v_zmiana": 64.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "v": "725,45 tys zł", "v_zmiana": 80.3, "v_kierunek": "mniej", "procent": 0.69, "v_pc": "31,39 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "84.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "81.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "659,06 tys zł", "v_zmiana": 36.3, "v_kierunek": "więcej", "procent": 90.84}, {"name": "Gospodarka gruntami i nieruchomościami", "v": "66,40 tys zł", "v_zmiana": 97.9, "v_kierunek": "mniej", "procent": 9.15}]}, {"name": "Działalność usługowa", "v": "702,80 tys zł", "v_zmiana": 22.3, "v_kierunek": "więcej", "procent": 0.67, "v_pc": "30,41 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "36.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "v": "702,80 tys zł", "v_zmiana": 28.2, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Plany zagospodarowania przestrzennego", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "v": "550,76 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 0.52, "v_pc": "23,83 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "79.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "31.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "449,70 tys zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": 81.65}, {"name": "Ratownictwo medyczne", "v": "50,87 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 9.23}, {"name": "Zwalczanie narkomanii", "v": "15,95 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 2.89}, {"name": "Programy polityki zdrowotnej", "v": "14,14 tys zł", "v_zmiana": 133.4, "v_kierunek": "więcej", "procent": 2.56}, {"name": "Izby wytrzeźwień", "v": "9,66 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.75}, {"name": "Szpitale ogólne", "v": "8,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.56}, {"name": "Pozostała działalność", "v": "1,84 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 0.33}]}, {"name": "Obsługa długu publicznego", "v": "447,53 tys zł", "v_zmiana": 36.7, "v_kierunek": "więcej", "procent": 0.42, "v_pc": "19,36 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "64.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "44.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "447,53 tys zł", "v_zmiana": 36.7, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "373,52 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 0.35, "v_pc": "16,16 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "89.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "72.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "v": "240,32 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 64.33}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "68,79 tys zł", "v_zmiana": 25.1, "v_kierunek": "mniej", "procent": 18.41}, {"name": "Wczesne wspomaganie rozwoju dziecka", "v": "44,46 tys zł", "v_zmiana": 137.0, "v_kierunek": "więcej", "procent": 11.9}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "19,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 5.34}]}, {"name": "Urzędy państwowe", "v": "204,40 tys zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": 0.19, "v_pc": "8,84 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "18.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "28.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "v": "98,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.34}, {"name": "Wybory do Sejmu i Senatu", "v": "97,78 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.83}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "4,56 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 2.23}, {"name": "Wybory i referenda samorządowe", "v": "3,25 tys zł", "v_zmiana": 98.1, "v_kierunek": "mniej", "procent": 1.59}]}, {"name": "Turystyka", "v": "10,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01, "v_pc": "0,47 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "97.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "97.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "10,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Wymiar sprawiedliwości", "v": "3,96 tys zł", "v_zmiana": 110.8, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,17 zł", "pl_v_pc": "2,61 zł", "v_pc_diff": "93.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "77.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Nieodpłatna pomoc prawna", "v": "3,96 tys zł", "v_zmiana": 110.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Leśnictwo", "v": "1,50 tys zł", "v_zmiana": 25.1, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,06 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "98.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "79.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "1,50 tys zł", "v_zmiana": 25.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "v": "0,47 tys zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "96.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "74.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "v": "0,47 tys zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}