{"gmina": "gmina miejska Bukowno", "kod_gus": "011212312000", "ludnosc": 10320, "budzet": {"dochody": "54,37 mln zł", "wydatki": "58,32 mln zł", "wydatki_zmiana": 31.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 15.7, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,49 mln zł", "wydatki": "1,41 mln zł", "wydatki_zmiana": 0.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 9.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.459929400000021}, {"date": "2016-12-31", "value0": 0, "value1": 2.459929400000021}, {"date": "2017-01-01", "value0": 0, "value1": 2.1659411400000157}, {"date": "2017-12-31", "value0": 0, "value1": 2.1659411400000157}, {"date": "2018-01-01", "value0": 0, "value1": 2.703804229999952}, {"date": "2018-12-31", "value0": 0, "value1": 2.703804229999952}, {"date": "2019-01-01", "value0": 0, "value1": -3.9545236200000273}, {"date": "2019-12-31", "value0": 0, "value1": -3.9545236200000273}], "dochod_ue": "1,28 mln zł", "dotacje_ue": {"gmina": "88,74 mln zł", "gmina_pc": "8598.6 zł", "powiat": "13,81 mln zł", "powiat_pc": "1338.2 zł", "wojewodztwo": "9,72 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "78,06 tys zł", "wydatki_inwestycje_ue": "5,22 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "38873197.22", "WARTOSC": "97182993.05", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X). Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem Projektu jest demonstracja i walidacja w warunkach operacyjnych innowacyjnej technologii do elektrowydzielania cynku wysokiej czystości. Innowacją procesową na skalę światową będzie możliwość oparcia produkcji cynku elektrolitycznego w co najmniej 50% o surowce wtórne z przerobu pyłów stalowniczych oraz odpadów poflotacyjnych (KIS 10). Materiał cynkonośny zastosowany w hydrometalurgicznej technologii Spółki jest tańszy od wszelkich innych materiałów wsadowych, a jego przerób jest relatywnie mało obciążający lub wręcz korzystny dla środowiska (recykling odpadów poflotacyjnych). Konkurencyjne pirometalurgiczne technologie produkcji charakteryzują się mniejszą efektywnością kosztową i energetyczną oraz są silnie oparte o wykorzystanie surowców i paliw pierwotnych. W celu weryfikacji autorskiej technologii ZGH, zostanie stworzona kompleksowa infrastruktura technologiczna obejmująca linię pilotażową w skali zbliżonej do skali przemysłowej, umiejscowioną w dedykowanej hali wanien. Rezultatem Projektu będzie znacząco ulepszona usługa produkcji cynku elektrolitycznego, generująca oszczędności procesowe oraz strumienie dodatkowych przychodów z tytułu produkcji Zn i produktów pobocznych procesu. Wdrożenie rezultatów nastąpi we własnej działalności Spółki w Bukownie w Małopolsce i będzie odpowiedzią na szereg zdefiniowanych potrzeb wynikających z sytuacji na światowym rynku cynku oraz w polskiej branży hutniczej. Spółka zabezpieczyła niezbędne zasoby do realizacji Projektu, a w Projekcie wezmą udział czołowe jednostki naukowe w zakresie metali nieżelaznych w Polsce. Spółka posiada wyłączne prawa własności intelektualnej niezbędne do realizacji Projektu i wdrożenia jego rezulta", "BENEFICJENT": "ZAKŁADY GÓRNICZO-HUTNICZE \"BOLESŁAW\" SPÓŁKA AKCYJNA", "TYTUL": "Weryfikacja w oparciu o linię pilotażową nowej technologii ZGH Bolesław do elektrowydzielania cynku wysokiej czystości celem zwiększenia udziału surowców wtórnych w procesie produkcji cynku elektrolitycznego do poziomu stanowiącego przełom w branży", "DOFINANSOWANIE_UE_PER_CAPITA": 3766.78}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "12000000.00", "WARTOSC": "30000000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Celem Projektu jest demonstracja i walidacja w warunkach operacyjnych innowacyjnej technologii odzysku cynku w procesie przewałowym z mieszanin odpadów hutniczych wraz z uzdatnieniem żużli poprocesowych do postaci substytutu ubogiej rudy żelaza (KIS 10). Rezultat Projektu stanowić będzie innowację procesową w skali świata i wydatnie przyczyni się do poprawy efektywności zagospodarowania odpadów przeróbczych z hutnictwa cynku i stali w procesie przewałowym, a tym samym do podniesienie konkurencyjności polskiego hutnictwa cynku na rynkach światowych. Wdrożenie rezultatów Projektu będzie zarazem stanowić przełom w sektorze stalowym, gdyż dodatkowym efektem, dzięki wykorzystaniu szlamów stalowniczych w mieszance wsadowej, będzie otrzymywanie żużla będącego substytutem ubogiej rudy żelaza zdatnego do produkcji stali, co stworzy dla całej branży możliwość efektywnego ekonomicznie zagospodarowania składowisk szlamów stalowniczych. W celu weryfikacji autorskiej koncepcji technologii, wypracowanej w toku wieloletnich badań i symulacji, uzyskanie ostatecznego potwierdzenia jej skuteczności jest możliwe jedynie w drodze prób i testów optymalizacyjnych w skali zbliżonej do przemysłowej, na obecnej infrastrukturze technologicznej Spółki (przemysłowe piece przewałowe). Wdrożenie rezultatów Projektu nastąpi w Zakładzie Wnioskodawcy w Bukownie, w woj. małopolskim, przyczyniając się do rozwoju gospodarczego i podniesienia konkurencyjności polskiej gospodarki. Spółka zabezpieczyła niezbędne zasoby do realizacji Projektu, w tym pozyskała Podwykonawcę &ndash; IMN w Gliwicach. Spółka posiada wyłączne prawa własności intelektualnej niezbędne do realizacji Projektu i wdrożenia jego rezultatów, jednocześnie zakłada dyfuzję innowacji na zewnątrz poprzez współpracę z licznymi przedsiębiorstwami. Rezultaty P", "BENEFICJENT": "ZAKŁADY GÓRNICZO-HUTNICZE \"BOLESŁAW\" SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie nowatorskiej technologii odzysku cynku w procesie przewałowym z mieszanin odpadów hutniczych wraz z uzdatnieniem żużli poprocesowych do postaci substytutu ubogiej rudy żelaza", "DOFINANSOWANIE_UE_PER_CAPITA": 1162.79}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "4976178.48", "WARTOSC": "12440446.20", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem Projektu jest demonstracja i walidacja w warunkach operacyjnych innowacyjnego w skali świata procesu wytwarzania koncentratu flotacyjnego Zn-Pb-Ag celem zwiększenia odzysku Zn i Ag ze szlamów z ługowania prażonki cynkowej i innych odpadów przeróbczych (KIS nr 11). Rezultat Projektu będzie przełomem w zakresie odzysku cynku i srebra z wtórnych odpadów wydobywczych, gdyż podniesie ekonomikę produkcji oraz zmniejszy zależność hutnictwa Zn-Pb od dostępności rudy cynku przyczyniając się do wzrostu dostępności cynku na światowym rynku. Jest to również bezpośrednia odpowiedź na zidentyfikowane potrzeby krajowego sektora recyklingu odpadów wydobywczych z górnictwa rud cynku i ołowiu. Opracowana w ramach Projektu innowacyjna technologia flotacji szlamów podniesie poziom zaawansowania technologicznego i wiedzy o procesach przetwarzania odpadów wydobywczych w metalurgii metali nieżelaznych otwierając branżę na nowe możliwości odzysku metali nieżelaznych. W celu weryfikacji w toku zaplanowanych prac rozwojowych koncepcji autorskiej technologii ZGH objętej zgłoszeniem patentowym, opracowanej przy współudziale Instytutu Metali Nieżelaznych (IMN) w Gliwicach, zostanie stworzona linia demonstracyjna w skali zbliżonej do skali przemysłowej. Wdrożenie rezultatów nastąpi we własnej działalności Spółki prowadzonej w rejonie Olkusza w woj. małopolskim przyczyniając się do rozwoju gospodarczego i podniesienia konkurencyjności polskiej gospodarki. Spółka zabezpieczyła niezbędne zasoby do realizacji Projektu, w tym pozyskała jako podwykonawcę partnera naukowego &ndash; IMN w Gliwicach. Spółka posiada wyłączne prawa własności intelektualnej niezbędne do realizacji Projektu i wdrożenia jego rezu", "BENEFICJENT": "ZAKŁADY GÓRNICZO-HUTNICZE \"BOLESŁAW\" SPÓŁKA AKCYJNA", "TYTUL": "Demonstracja w warunkach operacyjnych innowacyjnego procesu wytwarzania koncentratu flotacyjnego Zn-Pb-Ag celem zwiększenia odzysku Ag i Zn ze szlamów z procesu ługowania prażonki cynkowej kluczem do efektywnego zagospodarowania odpadów wydobywczych po przeróbce rud cynku i ołowiu.", "DOFINANSOWANIE_UE_PER_CAPITA": 482.18}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4623250.00", "WARTOSC": "7305000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt stanowi innowację procesową dotyczącą możliwości odzysku Cu z odpadowych szlamów, pochodzących z hydrometalurgii Zn, w postaci dogodnej do zastosowania we flotacji rud Zn-Pb. Zastosowanie produktu Cu (roztworu lub soli CuSO4?5H2O) wytworzonego z własnych odpadów Spółki (ZGH „Bolesław”), nie tylko zmniejszy problem ich zagospodarowania, ale również zintensyfikuje odzysk Zn oraz pozwoli na lepsze zagospodarowanie Cd. Jednak przede wszystkim znacząco zmniejszy koszt flotacji rud Zn-Pb oraz pozwoli na sprawdzenie możliwości rozszerzenia oferty produktów Spółki o nowe metale. Działania te są możliwe dlatego, że Projekt przewiduje kompleksowe rozwiązania dotyczące odzysku cennych, w tym krytycznych, metali wstępujących ww. odpadach, tj.: Co, Zn, Ni i Cu. Należy pamiętać, że w Polsce Co (materiał krytyczny) nie był do tej pory odzyskiwany zarówno z surowców Zn-Pb, jak i Cu. Niniejszy Projekt stanowi więc przedsięwzięcie interdyscyplinarne łączące hutnictwo Zn i Cu, ale również hydrometalurgię, przeróbką rud, analitykę i ochronę środowiska. O powodzeniu realizacji wszystkich etapów Projektu zdecydują szerokie doświadczenie Spółki we wdrażaniu technologii z zakresu metalurgii, w tym finansowanych z NCBR. Podwykonawcą będzie ŁUKASIEWCZ - IMN, o wieloletniej historii we wprowadzaniu efektów prac B+R do przemysłu zarówno Zn, jak i Cu. W celu weryfikacji technologii, zostanie stworzona linia pilotażowa. Wdrożenie rezultatów nastąpi we własnej działalności Spółki. Spółka zabezpieczyła niezbędne zasoby do realizacji Projektu i posiada prawa własności intelektualnej niezbędne do jego realizacji i wdrożenia, jednocześnie zakłada dyfuzję innowacji na zewnątrz, poprzez współpracę z liczny", "BENEFICJENT": "ZAKŁADY GÓRNICZO-HUTNICZE \"BOLESŁAW\" SPÓŁKA AKCYJNA", "TYTUL": "Innowacyjny odzysk cennych i krytycznych metali poprzez recykling odpadów powstających w hydrometalurgii cynku", "DOFINANSOWANIE_UE_PER_CAPITA": 447.98}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "3572969.50", "WARTOSC": "5633940.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Projekt realizowany jest przez Konsorcjum w skład, którego wchodzą 2 przedsiębiorstwa (TOMAD Filip Dziodzio - Lider Konsorcjum) oraz Greenmet Technology Sp. z o.o.) oraz 1 jednostki naukowej (Uniwersytet Warszawski). Celem projektu pn. &bdquo;GreenTin &ndash; ekoprzyjazna technologia selektywnego odzysku cyny z elementów złomu elektronicznego&rdquo; (dalej: Projekt) jest opracowanie zaawansowanej technologicznie linii pilotażowej wykorzystywanej do odzysku wysokiej czystości tlenku cyny (IV) oraz cyny metalicznej z zużytego sprzętu elektrycznego i elektronicznego (dalej: ZSEiE), w tym korzystnie z płytek z PCB. Sposób działania technologii zostanie oparty na zgłoszeniu patentowym P.424959, do którego Konsorcjanci mają pełne prawa. Planowana do opracowania technologia stanowi innowację procesową w skali Europy. Wdrożenie rezultatów Projektu odbędzie się poprzez wprowadzenie wyników prac rozwojowych do własnej działalności gospodarczej TOMAD Filip Dziodzio. Proces charakteryzować będą innowacyjne rozwiązania kluczowe z perspektywy Konsorcjum, odbiorców końcowych, a także innych podmiotów z branży odzysku ZSEiE, w tym m.in.: -Uzyskanie wysokiej czystości cyny na poziomie min. 90% oraz tlenku cyny (IV) na poziomie min. 95%; -Możliwość wytwarzania jednorodnego granulatu złomu elektronicznego o powtarzalnym składzie chemicznym; -Wysoka wydajność roztwarzania warstw cyny i stopów cyny do postaci drobnoziarnistej frakcji wzbogaconej w tlenek cyny (IV) na poziomie min. 60%; -Regeneracja wody stanowiącej środowisko prowadzenia procesów roztwarzania powłok cynowych i oczyszczania tlenkowej frakcji cyny. Powyższe zostanie osiągnięte dzięki pracom rozwojowym w zakresie opracowania warunków prowadzenia procesu technologicznego, zaprojektowania oraz stworzenia 5 innowacyjnych modułów instalacji pilotażowej, a następ", "BENEFICJENT": "TOMAD FILIP DZIODZIO", "TYTUL": "GreenTin &ndash; ekoprzyjazna technologia selektywnego odzysku cyny z elementów złomu elektronicznego", "DOFINANSOWANIE_UE_PER_CAPITA": 346.21}, {"DATA_KONIEC": "2022-11-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "3041489.27", "WARTOSC": "3578222.68", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Projekt jest realizowany od 01.05. 2019 do 30.04.2022r. PDW powstanie przy Stowarzyszeniu Skałka, o zasięgu gminy Bukowno, obejmie 180 dzieci i młodzież oraz min. 126 ich rodzicówopiekunów przeżywających trudności w wypełnianiu funkcji opiekuńczowychowawczych. Celem jest poprawa społ. i emocjonalnego funkcj. dzieci i młodzieży oraz ich rodzicówopiekunów. Cel zostanie osiągnięty poprzez utworzenie PDW, która będzie funkcjonowała jeszcze przez okres 3 lat po zakończeniu projektu trwałość.W ramach proj. 100 dzieci przejdzie przez diagnozę potrzeb i w oparciu o Indywidualny Plan Rozwoju otrzyma wsparcie w postaci zajęć w formie opiekuńczej tj. pomoc w nauce, zabawę, sport i opiekę oraz zajęcia rozwojowe od artystycznych, poprzez języki obce i szkolenia IT po asertywność i przedsiębiorczość. Dodatkowo odbędą się wspólne wyjścia i wycieczki. Zgodnie z diagnozą potrzeb UP otrzymają również wsparcie w formie specjalistycznej. Dodatkowo w PDW zostaną włączeni rodzice, którzy będą mogli ukończyć szkołę rodziców i terapię rodzin oraz współtworzyć placówkę.", "BENEFICJENT": "STOWARZYSZENIE SKAŁKA", "TYTUL": "Utworzenie Placówki Wsparcia Dziennego \" Świetlica na Skałce\"", "DOFINANSOWANIE_UE_PER_CAPITA": 294.71}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2016-10-03", "DOFINANSOWANIE": "2761170.80", "WARTOSC": "5220123.15", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Przedmiotem projektu będzie rozbudowa i modernizacja istniejącej infrastruktury Miejskiego Ośrodka Sportu i Rekreacji w Bukownie z myślą o osobach starszych i niepełnosprawnych.W ramach projektu budynek hali zostanie poddany głębokiej termomodernizacji polegająca na odkopaniu i dociepleniu ścian fundamentowych, dociepleniu ścian zewnętrznych, wymianie stolarki zewnętrznej, wymianie systemu co i c.w.u z zastosowanie OZE. Modernizacja holu wejściowego wraz z modernizacją schodów i wymianą posadzki hali sportowej. Przebudowa piwnic hali sportowej i dostosowanie ich do pełnienia funkcji centrum odnowy biologicznej i aktywności ruchowej. Budowa żelbetowego szybu wraz z montażem podnośnika dla niepełnosprawnych.Wykonanie 2 wiat ogniskowych o powierzchni około 30 m2 każda.Wykonane oświetlenie zewnętrzne hali sportowej i parkingu 10 punktów świetlnych.", "BENEFICJENT": "GMINA BUKOWNO", "TYTUL": "Modernizacja infrastruktury rekreacyjno - ruchowej MOSiR oraz dostosowanie jej do potrzeb osób niepełnosprawnych i seniorów", "DOFINANSOWANIE_UE_PER_CAPITA": 267.55}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-02-06", "DOFINANSOWANIE": "19392722.06", "WARTOSC": "28059476.30", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "W ramach projektu planuje się zakup 23 autobusów o łącznej pojemności 1869 miejsc dostosowanych do przewozu osób niepełnosprawnych m.in. układ przyklęku, pochylnia dla wózków inwalidzkich i wydzielone stanowisko z możliwością umocowania wózka, poręcze ułatwiające wejście osobom o ograniczonej sprawności ruchowej, przycisk sygnalizujący chęć użycia pochylni umieszczony na zewnątrz pojazdu. Tabor wyposażony będzie w system informacji akustycznej wewnętrznejzewnętrznej, zliczania potoków pasażerskich, biletomaty. Komfort i bezpieczeństwo podróżnych zapewnią:system monitoringu wizyjnego 3 kamery wewnątrz pojazdu, 2 na zewnątrz, nagrania przechowywane 7 dni umożliwiający rejestrację zagrożeń, identyfikację osób stwarzających zagrożenie, poszerzający pole obserwacji pojazdu przez kierowcęnowoczesny system łączności satelitarna lokalizacja pojazdu moduł GPS na bieżąco wskazująca położenie pojazdu istotna w przypadku wystąpienia kolizjiwypadku, a w połączeniu z systemem kiedyprzyjedzie.pl dostarczająca informacji o realizacji kursów w czasie rzeczywistympoprawa widoczności poprzez lepsze oświetlenie wnętrza pojazdów 100 w technologii LEDurządzenia zwiększające widoczność w nocy: pełnowymiarowe podświetlane tablice LED m.in. kierunkowa bocznatylnarozwiązania infrastrukturalne: system kamer IP na placu autobusowym w Olkuszu, na którym dochodziło do aktów wandalizmu umożliwi prowadzenie nadzoru i podjęcie szybkiej interwencji.W ramach projektu zakupione będzie oprogramowanie do odczytu danych z systemu liczenia pasażerów, 11 kamer, tablica na placu przy ul. Kościuszki i połączenie online dyspozytorniabiuro Związku. Zakupiony sprzęt pozwoli na monitoring odjazdówprzyjazdów taboru w czasie rzeczywistym i zarządzanie pracą przewozową.Szczegółowy opis zadań patrz pkt. C.2.3.Projekt skłoni mieszkańców Gmin do korzystania ze środków transportu zbiorowego, którzy ze względu na przestarzały tabor i zaplecze preferują samochód i generują niską emisję.", "BENEFICJENT": "ZWIĄZEK KOMUNALNY GMIN „KOMUNIKACJA MIĘDZYGMINNA” W OLKUSZU", "TYTUL": "Obniżenie emisyjności Gmin Olkusz, Bolesław, Bukowno, Klucze poprzez wykorzystanie niskoemisyjnego transportu miejskiego i organizację zbiorowego transportu publicznego", "DOFINANSOWANIE_UE_PER_CAPITA": 234.56}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "1588009.42", "WARTOSC": "1868246.37", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "W projekcie przewidziano trzy zadania inwestycyjne. Powierzchnia terenu objęta projektem wynosi 5,26 ha w tym 2,328 są to tereny nowo utworzone. powierzchnia biologicznie czynna objęta projektem wynosi 93,15% całej powierzchni projektu. W ramach projektu prowadzone będą działania polegające na oczyszczeniu terenu, nasadzeniu nowych roślin, wykonaniu trawników dywanowych, wyposażeniu terenu w elementy małej architektury. W ramach projektu do nasadzeń zostaną zastosowane gatunki rodzime, nasadzenia będą wielopiętrowe. W projekcie przewidziano rozwiązania korzystne dla ptaków i owadów.", "BENEFICJENT": "GMINA BUKOWNO", "TYTUL": "Rozwój terenów zieleni miejskiej w Bukownie", "DOFINANSOWANIE_UE_PER_CAPITA": 153.87}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1572809.40", "WARTOSC": "1850364.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Projekt dotyczy wsparcia dla działalności CENTRUM MEDYCZNEGO SKAŁKA zapewniającego dzienną opiekę i aktywizację osób niesamodzielnych, oferującego oddziaływania terapeutyczne i inne zapewniające utrzymanie optymalnego stanu psychofizycznego, samodzielności i aktywności uczestników i niedopuszczanie do pogłębiania się dysfunkcji, a także edukację osób niesamodzielnych i ich rodzin. W ramach projektu zaplanowano realizację 3 zadań, odpowiadających zakresowi świadczonych usług: 1. Realizacja usług opiekuńczych 2. Realizacja usług aktywizująco – usprawniających 3. Realizacja usług wspomagających Projekt przyczyni się do realizacji celu głównego, którym jest „Polepszenie funkcjonowania min. 20 osób starszych (powyżej 60 r. ż) i niesamodzielnych i ich rodzin poprzez zapewnienie usług społecznych tj. dziennej opieki i aktywizacji w okresie od 01.06.2017r. do 31.01.2020r”. Grupę docelową projektu stanowią osoby powyżej 60 r.ż, (oraz ich rodziny/opiekunowie). Zakłada się zapewnienie jednocześnie 15 miejsc dla uczestników projektu [UP]. Przez okres realizacji projektu wsparciem objętych zostanie w sumie min.20 osób (12K,8M) oraz ich maksymalnie 40 opiekunów nieformalnych, zamieszkałych na terenie Gminy BUKOWNO-woj. MAŁOPOLSKIE. Ponadto odbiorcą wsparcia będzie Wnioskodawca jako podmiot zapewniający wsparcie dzienne dla osób niesamodzielnych. Główne rezultaty projektu to: - Wsparcie w projekcie 15 miejsc świadczenia usług społecznych dla min. 20 osób z grupy docelowej, które będą istniały po zakończeniu projektu. - Podniesienie kompetencji dot. opieki nad osobami starszymi u opiekunów nieformalnych dzięki udziałowi w zajęciach w ramach usług wspomagających.", "BENEFICJENT": "CENTRUM MEDYCZNE SKAŁKA SP. Z O. O", "TYTUL": "Życie zaczyna się po 60-tce", "DOFINANSOWANIE_UE_PER_CAPITA": 152.4}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "1453637.41", "WARTOSC": "2236365.32", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "W ramach zadania planuje się kompleksowe zagospodarowanie przestrzeni przy budynkach wielorodzinnych przy ulicach Zwycięstwa, Nowej, Wyzwolenia, Wojska Polskiego w Bukownie. Działania przygotowawcze:Opracowanie analizy finansowo ekonomicznej przez podmiot zewnętrzny.Opracowanie dokumentacji projektowej przez podmiot zewnętrzny, umożliwiającej dobór działań zgodnie z najlepszymi praktykami. Część inwestycyjna:Wymiana nawierzchni ciągów komunikacyjnych chodników oraz dróg wraz z udogodnieniami dla osób starszych i niepełnosprawnych, tj. z obniżonymi najazdami na chodniki, a także osiedlowych alejek przeznaczonych dla ruchu pieszego. Dla większej trwałości, bezpieczeństwa oraz lepszego efektu wizualnego wybrano kostkę brukową 6 8 cm. Uwzględniono również utwardzenie ciągów pieszych na terenach zielonych płytami ażurowymi. Nasady zieleni, realizowane poprzez lokalizację zieleni niskiej i średniej w poszczególnych obszarach osiedla rozlokowanej na całym obszarze osiedla. Wymiana zdezelowanych ławek na osiedlu 25 szt.Wymiana zniszczonego sprzętu na placu zabaw. Łącznie prace realizowane będą na powierzchni 4,57 ha.Część wykonawcza:Nadzór inwestorski, polegający na zatrudnieniu inspektora nadzoru budowlanego o kompetencjach gwarantujących realizację zadań zgodnie z przepisami prawa i najlepszymi praktykami.Zarządzanie projektem i promocja, polegające na lokalizacji tablicy pamiątkowej oraz wyznaczeniu pracownika Urzędu Miejskiego do działań organizacyjnych w ramach projektu. W ramach projektu zakłada się prace modernizacyjne infrastruktury drogowej na poziomie 20,8 kosztów kwalifikowanych projektu.", "BENEFICJENT": "GMINA BUKOWNO", "TYTUL": "Przebudowa i modernizacja zieleni i infrastruktury rekreacyjnej w otoczeniu budynków wielorodzinnych w Bukownie", "DOFINANSOWANIE_UE_PER_CAPITA": 140.85}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "59261849.86", "WARTOSC": "110890509.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Przedmiotem projektu jest zakup i montaż 5 929 urządzeń wykorzystujących OZE do wytwarzania energii cieplnej i elektr. Projekt, w formule partnerskiej będzie wdrażany w 35 gminach woj. małopolskiego i obejmie 5 841 obiektów.Planuje się zakup i montaż:3 108 szt. instalacji fotowolt. o mocy zainstalow. od 1,12 do 39,2 kW paneli fotowolt. Zastosowane panele będą współpracowały z inwerterami o mocy od 1,5kW do 17,5kW. Energia elektr. produkowana przez instalację będzie wykorzystywana przez odbiorców, niedobory energii będą uzupełniane z sieci, a nadwyżki produkcji magazynowane w sieci.2 782 szt. instalacji solarnych do podgrzewania c.w.u. instalacje składać się będą z płaskich kolektorów słon. o pow. min. 4,90 m2 każdy, min. 2 kolektory, zasobnika wody ciepłej 300, 400 lub 500 dm3 w zależności od mocy zastosowanych kolektorów, rurociągów i pozostałych niezbędnych elem. instalacji.28 szt. pomp ciepła powietrzewoda na potrzeby C.W.U. o średniej mocy min. 4 kW oraz 11 szt. pomp ciepła powietrzewoda na potrzeby C.O. i C.W.U. o mocy 7,6 kW, 12,99 kW, 17,1 kW i 28,80 kW w zależności od zapotrzebowania na energ. cieplną.Łączna moc zainstalowana wszystkich urządzeń wyniesie: 28,07 MW, w tym:instal. fotowolt.: 15,07 MW;instal. solarnych: 12,77 MW;pomp ciepła: 0,23 MW.Przy wartości dotacji ze środków UE wynoszącej 59 261 849,86 zł oznacza to nakład na jeden MW mocy zainstalowanej wynoszący: 2 111 216,60 zł.Szacowany roczny spadek emisji gazów cieplar. w wyniku montażu wszystkich zaplanowanych instalacji wyniesie 13 904,95 ton równoważnika CO2 rocznie.Wszystkie gminy zaangażowane w partnerski projekt są członkami klastrów energii działających na ich obszarze oraz zawarły stosowne porozumienia cywilnoprawne w rozumieniu Ustawy z 20.02.2015 r. o odnawialnych źródłach energii, z których wynika, iż są członkami klastra. Natomiast lider projektu jest koordynatorem jednego z klastrów oświadczenia i kopie porozumień stanowią załącznik do dokum. aplikacyjnej.", "BENEFICJENT": "ZIELONY PIERŚCIEŃ TARNOWA", "TYTUL": "Ekopartnerzy na rzecz słonecznej energii Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 106.31}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-07-10", "DOFINANSOWANIE": "1096855.53", "WARTOSC": "1962843.95", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Projekt związany jest z przebudową, modernizacją i adaptacją, z dostosowaniem do potrzeb osób niepełnosprawnych wraz ze zmianą sposobu użytkowania części budynku szkolnego na funkcję ośrodka integracyjnoaktywizacyjnego oraz utworzenie centrum rehabilitacji i terapii dzieci niepełnosprawnych z poradnią psychologicznopedagogiczną przy ul. Kolejowej 30, w mieście Bukowno. Inwestycja prowadzić będzie do kompleksowego przygotowania budynku do pełnienia funkcji społecznoużytecznych, głównie dla rodzin małym dzieckiem niepełnosprawnym. Projekt, przedstawia optymalną relację jakości do ceny, a przyjęte w projekcie rozwiązania architektoniczne, techniczne i technologiczne są zgodne z najlepszą praktyką w tej dziedzinie i prowadzą do optymalnego przygotowania budynku do pełnienia nowej funkcji z uwzględnieniem kluczowych potrzeb osób niepełnosprawnych. Obecnie budynek nie jest użytkowany. W budynku, na poziomie parteru, 1 i 2 piętra pomieszczenia funkcjonowały dotychczas jako pomieszczenia lekcyjne. Projektowana funkcja to sale edukacyjne, sale do ćwiczeń, sale rehabilitacyjne, sale warsztatowe, gabinety, szatnie, hol oraz pomieszczenia pomocnicze. W celu dostosowania budynku dla osób niepełnosprawnych w budynku zaprojektowano windę. Zgodnie z kosztorysem inwestorskim w ramach projektu będą przeprowadzone następujące prace:1.Branża budowlana: prace rozbiórkowe; roboty murowe; tynki, przecieranie ścian; ścianki GK; okładziny ścian z płytek ceramicznych; gładzie; posadzki; drzwi wewnętrzne; malowanie; stolarka okienna; elewacje; pozostałe prace.2.Zagospodarowanie terenu: obrzeża; nawierzchnia chodnika z kostki; krawężniki; nawierzchnia z kostki parking i poszerzenie.3.Branża sanitarna: instalacja wody; instalacja kanalizacji; instalacja c.o.4.Branża elektryczna: WLZ i tablice; instalacja oświetleniowa i gniazd wtyczkowych, badania i pomiary. 5.Dodatkowo, w ramach projektu wybudowana zostanie wewnętrzna i zewnętrzna instalacja gazowa wraz z przewodem kominowym.", "BENEFICJENT": "STOWARZYSZENIE DOBROCZYNNE \"RES SACRA MISER\" W OLKUSZU", "TYTUL": "Przebudowa, modernizacja i adaptacja, z dostosowaniem do potrzeb osób niepełnosprawnych wraz ze zmianą sposobu użytkowania części budynku szkolnego na funkcje ośrodka integracyjno-aktywizacyjnego oraz utworzenia centrum rehabilitacji i terapii dzieci niepełnosprawnych z poradnią psychologiczno-pedagogiczną na działce nr 294 obręb Starczynów przy ul. Kolejowej 30 w mieście Bukowno, Gmina Bukowno", "DOFINANSOWANIE_UE_PER_CAPITA": 106.28}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1044586.57", "WARTOSC": "1232181.29", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Celem niniejszego projektu jest utworzenie i prowadzenie przedszkola terapeutycznego realizującego program dydakt.-wych. oraz intensywne działania terapeut. dla 10 dzieci niepełnosprawnych w wieku 2,5–9 lat i ich rodzin z terenu gmin Bukowno i Bolesław,w okresie wrzesień 2017 r.–wrzesień 2019 r.zlokalizowanego w Bukownie.Przedszkole zostanie zlokalizowane na parterze budynku przy ul. Kolejowej 30 w miejscowości Bukowno, oddanego w użytkowanie Stowarzyszeniu Dobroczynnemu\"Res Sacra Miser\"przez Powiat Olk.z prawem dokonywania modernizacji i adaptacji.Łączna powierzchnia przedszkola wyniesie 348,11m2.Projekt jest odpowiedzią na zdiagnozowany na terenie Gmin Bolesław i Bukowno problem braku dostępności dla dzieci niepełnosprawnych(DN)i ich rodzin do kompleksowego wsparcia terapeut.na wczesnym etapie rozwoju dziecka.Skutkiem zaniechań w tej sferze są zaburzenia rozwojowe u DN oraz pogłębiające się wykluczenie społeczne nieletnich i ich rodzin.Powoduje to szereg dalszych negatywnych konsekwencji, takich jak pogłębianie się deficytów rozwojowych tych dzieci, zmniejszenie stopnia ich samodzielności, jak również postępująca izolacja środowiskowa rodzin dzieci niepełnosprawnych.Grupą docelową w projekcie są dzieci niepełnosprawne w wieku przedszkolnym i nauczyciele.W ramach projektu planuje się modernizację budynku, wyposażenie i uruchomienie przedszkola dla DN(10 dzieci) świadczącego na wysokim poziomie usługi terapeutyczne wg.opracowanego w tym celu programu. W ramach świadczonych usług wsparciem zostaną objęte także rodziny dzieci niepełnosprawnych(10rodzin). Planowane działania zakładają również podnoszenie kwalifikacji kadry przedszkola.W wyniku realizacji projektu zostanie oddana do użytkowanie nowoczesna placówka realizująca poza funkcją terapeutyczną dla DN,także cele integracji społecznej jak i edukacyjne adresowane do podopiecznych i ich rodzin oraz personelu przedszkola.Zarząd Stow. oświadcza,że nie jest wykluczony z możliwości ubiegania się o środki publiczne.", "BENEFICJENT": "STOWARZYSZENIE DOBROCZYNNE \"RES SACRA MISER\" W OLKUSZU", "TYTUL": "\"Na dobry start\"- Utworzenie przedszkola terapeutycznego w mieście Bukowno", "DOFINANSOWANIE_UE_PER_CAPITA": 101.21}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "938025.00", "WARTOSC": "4350578.36", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Firma Grzanpol już od ponad 30 lat działa w branży sznurków i nici stosowanych w różnych dziedzinach gospodarki. Obserwacje rynku i problemów branży doprowadziły do chęci stworzenia technologii, która pozwoliłaby na wdrożenie zupełnie nowej oferty produktowej.W ramach działalności własnej komórki badawczej przedsiębiorstwa została opracowana innowacyjna technologia produkcji nabłyszczanych sznurków przeznaczonych do przemysłu mięsnego.Wdrożenie wyników badań wymaga poniesienia nakładów inwestycyjnych w postaci zakupu maszyn produkcyjnych i niezbędnego wyposażenia wspierającego. Ponadto w ramach projektu planowana jest także budowa nowej hali. Działania te są niezbędne i pozwolą na efektywne wdrożenie zaprojektowanego w trakcie własnych prac badawczych Wnioskodawcy procesu produkcyjnego, a w efekcie wprowadzenie innowacyjnego produktu na rynek.Realizacja projektu pozwoli na wzbogacenie asortymentu Wnioskodawcy w postaci sznurków nabłyszczanych przeznczonych do branży spożywczej, głownie mięsnej i wędliniarskiej. Projekt przyczyni się do radykalnego wzrostu konkurencyjności firmy poprzez wytworzenie zupełnie nowych produktów, co w perspektywie długofalowej pozwoli na osiągnięcie pozycji jednego z głównych graczy na rynku europejskim, na którym coraz silniej jest obecny Wnioskodawca. Ponadto dzięki opracowanemu procesowi technologicznemu firma Grzanpol zyska możliwość poszerzenia oferowanego dotychczas asortymentu o sznurki nabłyszczane tj. dratwa w szerszym zakresie grubości.", "BENEFICJENT": "GRZANPOL ARKADIUSZ GRZANKA, JOANNA SLEZAK SPÓŁKA JAWNA", "TYTUL": "„Wdrożenie autorskich wyników badań B+R pozwalających na produkcję sznurków nabłyszczanych przeznaczonych do stosowania w kontakcie z żywnością.”", "DOFINANSOWANIE_UE_PER_CAPITA": 90.89}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "860360.55", "WARTOSC": "1012188.89", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "CEL PROJEKTU: Zapewnienie dostępu do wysokiej jakości edukacji na poziomie szkoły podstawowej 475uczniów Szkoły Podstawowej Nr 1 w Bukownie 220K, 255M woj. małopolskie poprzez rozwój kompetencji kluczowych oraz umiejętności uniwersalnych niezbędnych na rynku pracy, w zakresie kompetencji matematycznoprzyrodniczych, TIK, umiejętności posługiwania się j.obcymi, rozwoju kreatywności i innowacyjności, indywidualne podejście do ucznia ze specjalnymi potrzeb edukacyjnymi, jak również poprzez podniesienie kompetencji nauczycieli 58os, w tym 50K w zakresie wdrożenia narzędzi TIK w proces nauczania oraz umiejętności wsparcia ucznia w procesie nabywania komptencji kluczowych, w okr 01.01.202031.12.2021GRUPA DOCELOWA: 475 uczniów Szkoły Podstawowej Nr 1 w Bukownie prowadzącej kształcenie ogólne, tj. 220 dziewczynek i 255 chłopców oraz 58 nauczycieli w tym 50 kobiet tejże szkoły. REALIZACJA CELU odbędzie się poprzez realiz następujących zadańdziałań: kółka zainteresow rozwijających komptencje przyrodniczomatematyczne, Akademię językową i artystyczną, Akademię IT, Wsparcie ucznia ze specjalnymi potrzebami rozwojowymi i edukacyjnymi, Szkolenia nauczycieli zg. z zapotrzebowaniem na kompetencje i kwalifikacje pracy z uczniami Szkoły Podstawowej Nr 1 w Bukownie.REZULTATY projektu to: Liczba uczniów, którzy nabyli kompetencje kluczowe lub umiejętności uniwersalne po opuszczeniu programu 404 osoby,Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu 58 nauczycieli.", "BENEFICJENT": "J&C GROUP KAROLINA CHADZYPANAGIOTIS-JURKIEWICZ", "TYTUL": "Rzecz w tym, kto umie więcej", "DOFINANSOWANIE_UE_PER_CAPITA": 83.36}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "2504645.86", "WARTOSC": "2542743.57", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze", "OPIS": "1. W wyniku real. proj. uzyskuje się efekt ekol. w postaci redukcji emisji CO2 o 62,72.Przed real. proj. emisja CO2 wynosi 1975,339 Mgrok po jego realizacji wyniesie 736,421 Mgrok.2. W wyniku real. proj. uzyskuje się efekt ekol. w postaci redukcji emisji pyłu PM10 99,72 oraz PM2,5 99,34.Przed real. emisja pyłów wynosi PM10: 7,218 Mgrok, PM 2,5: 3,039 Mgrok.Po real. emisja pyłów wynosi PM10: 0,02 Mgrok, PM 2,5: 0,02 Mgrok.3. Projekt nie zakłada podłączenia do sieci ciepł.Gmina Klucze posiada system ciepł.Gmina Bukowno posiada system ciepł. jednak efektywność ekon. rozwoju sieci ciepłowniczej jest ograniczona niskim współczynnikiem osóbkm2.Gmina Bolesław nie istnieje sieć ciepł. dostarczająca ciepło sieciowe do odbiorców.4. W ramach działań na rzecz podnoszenia świad. ekol. planuje się organizację eventów prom.infor. adresowanych do wszystkich mieszkańców po 2 w każdej gminie w okresie realizacji projektu. Dotyczyły będą one: oszcz. zasob. natur., obniż. niskiej emisji, popr. efekt. energetycznej. Organizacja prelekcji i konkursów tematycznych dla dzieci i młodzieży z każdej z gmin. Przewiduje się organizację po m.in. 3 akcji edukacyjnych w każdej gminie w okresie realizacji projektu. W każdej akcji weźmie udział po ok. 20 dziecimłodzieży szkolnej. Za organizacje i przeprowadzenie odpowiedzialni będą pracownicy koordynujący projekt w każdej z gmin.5. Gminy biorące udział w proj. nie posiadają progr. osłon.6. Wszystkie gminy zostały zaklasyfikowane do podjęcia działania naprawczego: wprowadzenie ograniczeń w użytkowaniu instalacji na paliwa stałe wg Programu ochrony powietrza województwa małopolskiego z 2017 r.7. Projekt został wskazany w PGN dla wszystkich gmin będących w partnerstwie. Plany wprost odnoszą się do zmniej. emisji poprzez wymianę źródeł ciepła. Ww. PGNy zostały zaopiniowane pozytywnie przez WFOŚiGW lub NFOŚiGW i uzyskały potwierdzenie.8. Projekt nie będzie realizowany na terenie miejscowości uzdrowiskowych.", "BENEFICJENT": "GMINA KLUCZE", "TYTUL": "Wymiana przestarzałych kotłów węglowych na nowoczesne źródła ciepła, zasilane gazem i biomasą w gminach Bukowno, Klucze i Bolesław.", "DOFINANSOWANIE_UE_PER_CAPITA": 75.43}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-08-14", "DOFINANSOWANIE": "745102.18", "WARTOSC": "1010398.08", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Przedmiotem projektu jest uruchomienie świadczenia drogą elektroniczną usług publicznych skierowanych dla biznesu A2B i obywateli A2C oraz wdrożenie nowych rozwiązań informatycznych, które będą służyć cyfryzacji procesów i procedur administracyjnych w Gminie Bukowno.Projekt ma charakter lokalny, bo realizowany będzie w 1 Gminie Bukowno, typy projektu: A.Zaplanowano wdrożenie następujących zadań: 1OPRACOWANIE DOKUMENTACJI APLIKACYJNEJ IV kw. 2019 przeprowadzono diagnozę sytuacyjną i opracowano analizę finansową, ekonomiczną, ryzyka, wykonano analizę techniczną i technologiczną projektu.2URUCHOMIENIE EUSŁUG DLA MIESZKAŃCÓW IV kw. 2020 IV kw. 2021 opracowanych zostanie 8 eusług na 4 PD i 5 eusług na 3 PD, wdrożone zostaną 2 systemy teleinformatyczne oraz 1 zostanie zmodernizowany.3URUCHOMIENIE SYSTEMU INFORMACJI PRZESTRZENNEJ III kw. 2021W ramach zadania wdrożony zostanie 1 system teleinformatyczny, zdigitalizowane zostaną zasoby, opracowane zostanie API. W wyniku tych działań opracowane zostaną 2 eusługi na 4 PD. 4URUCHOMIENIE USŁUGI EZAMÓWIENIA IV kw. 2020 I kw. 2021W tym zadaniu uruchomiony zostanie 1 system teleinformatyczny i uruchomiona zostanie 1 usługa. 5 ZAKUP NIEZBĘDNEGO SPRZĘTU INFORMATYCZNEGO I OPROGRAMOWANIA III kw. 2020W zadaniu zakupiony zostanie sprzęt informatyczny oraz WNiP, która warunkują realizację celów projektu i są niezbędne do jego realizacji, tj. serwer 1 szt., urządzenie NAS 1 szt., urządzenie UTM 1 szt., przełącznik sieciowy 1 szt., centralny UPS 1 szt., centralny system antywirusowy 1 szt., zestawy komputerowe 20 szt., skaner 1 szt., czytnik kodów kreskowych 2 szt., drukarka etykiet 1 szt.. 6 KOSZTY POŚREDNIE III kw. 2020 IV kw. 2021 w ramach zadania projekt będzie zarządzany przez pracowników JST przy współudziale doradcy technicznego usługa. Zakupiona zostanie tablica informacyjna.", "BENEFICJENT": "GMINA BUKOWNO", "TYTUL": "E-jakość – zmiany w administracji w Gminie Bukowno", "DOFINANSOWANIE_UE_PER_CAPITA": 72.19}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "2339984.04", "WARTOSC": "2375617.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze", "OPIS": "Skorygowano i uzupełniono zapisy punktu C.2.2 Obecny zapis brzmi:1. W wyniku realizacji projektu uzyskuje się efekt ekol. w postaci redukcji emisji CO2 o 33,49Przed realizacją projektu emisja CO2 wynosi 3594,044 Mg CO2rok po jego realizacji wyniesie 2390,235 Mg CO2rok2. W wyniku realizacji projektu uzyskuje się efekt ekol. w postaci redukcji emisji pyłu PM10 o 96,04 oraz PM2,5 o 91,07 Przed realizacją emisja pyłów wynosi PM10: 13,132 Mgrok, PM 2,5: 5,529 MgrokPo realizacji emisja pyłów wynosi PM10: 0,519Mgrok, PM 2,5: 0,493Mgrok3. Projekt nie zakłada podł. do lokalnych sieci ciepłowniczych.Gmina Klucze posiada system ciepłowniczy, ale po likwidacji kotłowni zakładowej FENICE Poland Sp. z o.o. znajdującej się na terenie zakładu produkcyjnego VELVET CARE, wszyscy odbiorcy zmuszeni zostaną do założenia indywidualnego ogrzewania. Operator TAURON Ciepło Sp. z o.o. zapewnił tymczasową dostawę ciepła do października 2017r. w postaci kontenerowej kotłowni zasilanej olejem opałowym dla szkoły w Kluczach i osiedla mieszkaniowego w Kluczach. System ciepłowniczy w Kluczach nie będzie rozwijany. Mieszkańcy objęci likwidowaną siecią ciepłowniczą nie będą brali udziału w projekcie. Gmina Bukowno posiada system ciepłowniczy, obejmujący jedynie część miasta. Odbiorcami ciepła są domy wielorodzinne w rejonie ul. Szkolnej, Niepodległości, Zwycięstwa, Wyzwolenia, Nowej, budynki użyteczności publicznej i mieszkania socjalne. Zgodnie z Plan zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe dla Gminy Bukowno wynika że operator sieci ciepłowniczej przeprowadzi remonty i modernizacje istniejącej sieci , i nie planuje rozwijać sieci ciepłowniczej na terenie Miasta Bukowno, ponieważ efektywność ekon. rozwoju sieci ciepłowniczej jest ograniczona niskim współczynnikiem osóbkm2.Gmina Bolesław nie istnieje sieć ciepłownicza dostar. ciepło sieciowe do odbiorców.Ze względu na brak miejsca ciąg dalszy w punkcie Q", "BENEFICJENT": "GMINA KLUCZE", "TYTUL": "Wymiana przestarzałych kotłów węglowych na ekologiczne kotły zasilane paliwem stałym w gminach Bukowno, Klucze i Bolesław.", "DOFINANSOWANIE_UE_PER_CAPITA": 70.47}, {"DATA_KONIEC": "2021-07-11", "DATA_START": "2019-07-11", "DOFINANSOWANIE": "571072.00", "WARTOSC": "878023.20", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Projekt realizowany od 1.03.2019 do 30.04.2019 na terenie gminy Bukowno, łączy w sobie dwie interwencje przewidziane w SzOOP dla działania 4.2 Eko Przedsiębiortswa, tj zastosowania technologii efektywnych energetycznie w przedsiębiorstwie oraz zastosowania odnawialnych źródeł energii. Projekt przewiduje także wprowadzenie inteligentnych systemów zarządzania energią w przedsiębiorstwie. Działania zaplanowane na podstawie wyniku przeprowadzonego w czerwcu 2018 r audytu energetycznego i opisanego w nim wybranego wariantu rozwiązań poprawiających efektywność energetyczną. Szacowany wzrost efektywności energetycznej to 96,39W projekcie przewidziano elementy wpływające na:oszczędności energii elektrycznej modernizacja linii produkcyjnej, zastosowanie czujników ruchuoszczędności wody zastosowanie perlatorów pomagających podnieść ciśnienie w instalacji i stworzyć pozory mocniejszego strumieniawykorzystania instalacji OZE budowa instalacji 49,5kWProjekt polega na zakupie i uruchomieniu instalacji fotowoltaicznej o mocy 49,5 kW w tym 120 modułów 275kW o łącznej mocy 33kWp na dachu budynku i 60 paneli o mocy 275 kW o łącznej mocy 16,5 kW na gruncie oraz na montażu nowych maszyn linii wytwórczej zwiększających efektywność produkcji przy jednoczesnym zmniejszeniu zapotrzebowania na energię Projekt spełnia przesłanki inwestycjipoczątkowej. Instalacja będzie miała za zadanie produkować energię elektryczną na potrzeby własne firmy IZO MAL z wykorzystaniem OZE pochodzącej ze słońca z możliwością oddania nadwyżek do sieci OSD. Szacuje się, że instalacje wytworzy ok 48,39 MWh energii elekt.rok. W konsekwencji nastąpi redukcja CO2 o 42,16 ton rocznie Mga. Koszty kwalifikowane projektu wyniosą 713840 zł z VAT a dofinansowanie na poziomie 80 wyniesie 571072 zł. Projekt charakteryzuje się wysoką efektywnością kosztową, wszystkie wydatki zaplanowano w sposób racjonalny i uzasadniony w stosunku do oczekiwanych celów i rezultatów projektu opisanych w części G wniosku.", "BENEFICJENT": "IZO-MAL MARCIN JAKUBCZYK", "TYTUL": "Poprawa efektywności energetycznej w przedsiębiorstwie IZO MAL Marcin Jakubczyk", "DOFINANSOWANIE_UE_PER_CAPITA": 55.33}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "512457.00", "WARTOSC": "936451.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "„Numer_referencyjny_programu_pomocowego: rozporządzenie Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014-2020 (Dz. U. z 2018 r. poz. 871, z późn. zm.), numer referencyjny programu pomocowego SA.42799(2015/X)” Spółka Grzanpol prowadzi działalność w branży włókienniczej, produkując nici z surowców natural. Mają one zastosowanie gł. w branży spożywczej oraz w szeroko rozumianym gospodarstwie domowym. Bogate doświadcz. Wnioskodawcy w branży włókienniczej oraz chęć spełnienia oczekiwań rynku wpłynęły na podjęcie decyzji o skorzystaniu z usług doradczych w zakresie opracowania nowego projektu wzorniczego dot. lin ozdobnych przeznaczonych do branży designerskiej, tj. producentów biżuterii, ozdób wnętrz, akcesoriów meblowych i ogrodowych, odzieży. Celem podjętych prac było przeprowadzenie diagnozy, czyli wstępnego audytu mającego na celu zweryfikowanie potencjału Wnioskodawcy oraz przeprowadzenie analizy otoczenia rynkowego pod kątem zasadności i zakresu opracowania nowego projektu wzorniczego. Diagnoza wykazała, iż firma posiada duże doświadczenie w zakresie skręcania różnego rodzaju przędz, ale nie wykorzystuje w pełni jego potencjału, dlatego Wnioskodawca zdecydował się na realizację niniejszego projektu. Przedmiotem projektu będzie wdrożenie do oferty Wnioskodawcy 8 nowych wzorów lin dekoracyjnych o różnych grubościach w zakresie FI 12-32. Liny dekoracyjne będą wykonane w technologii 3 zwojów, pozwalającej na uzyskanie odpow. parametrów. Ponadto będą one produkowane wyłączne z najwyższej jakości, naturalnych surowców, tj. len, bawełna, juta. W trakcie realizacji projektu niezbędne będzie przeprowadzenie syntezy wraz z analizą oraz stworzenie rozwiązań, prototypowanie i testowanie planowanego do wdrożenia produktu. W związku z wykonaniem wyżej wymienionych zadań Wnioskodawca przeprowadzi odpowiednie...", "BENEFICJENT": "GRZANPOL ARKADIUSZ GRZANKA, JOANNA ŚLĘZAK SPÓŁKA JAWNA", "TYTUL": "Wykonanie projektu wzorniczego celem wdrożenia na rynek nowej oferty lin ozdobnych przez spółkę Grzanpol.", "DOFINANSOWANIE_UE_PER_CAPITA": 49.65}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "478937.46", "WARTOSC": "563455.84", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Zasadniczym celem projektu-P jest: Zapewnienie dostępu do wysokiej jakości edukacji na poziomie szkoły podstawowej 340uczniów (169K, 171M) poprzez rozwój kompetencji w zakresie kompetencji matematyczno-przyrodniczych oraz cyfrowych i indywidualne podejście do ucznia, w okr 01.7.2017-30.6.2019 W P wsparcie jest kierowane do szkoły podstawowej wchodzącej w skład Zespołu Szkół Nr 1 w Bukownie GD stanowią uczniowie szkoły, tj. 340 uczniów, w szczególności ze specjalnymi potrzebami oraz uczniowie niepełnosprawnościami Os, kt otrzymają wsparcie będą to w 100% mieszkańcy woj. małopolskiego Wszyscy Uczestnicy projektu zostaną objęciu wsparciem w postaci zajęć dydaktyczno-wyrównawczych i/lub kółek zainteresowań w zakresie rozwoju kompetencji matematyczno-przyrodniczych oraz kompetencji cyfrowych P zakłada szerokie wykorzystanie metody eksperymentu, realizację projektów edukacyjnych, jak również doposażenie międzyszkolnych pracowni komputerowych W P przewidziano realiz następujących zadań: doposażenie pracowni międzyszkolnych, rozwijanie kompetencji matematycznych, rozwijanie kompetencji przyrodniczych, rozwijanie kompetencji cyfrowych Głównym rezultatem projektu będzie liczba 340 uczniów (169k i 171m), którzy nabędą kompetencje kluczowe po opuszczeniu programu", "BENEFICJENT": "KAROLINA CHADZYPANAGIOTIS-JURKIEWICZ J&C GROUP", "TYTUL": "Klucz do potęgi", "DOFINANSOWANIE_UE_PER_CAPITA": 46.4}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "430135.04", "WARTOSC": "598860.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Przedmiotem planowanego do realizacji projektu jest przeprowadzenie prac BR ukierunkowanych na opracowanie innowacyjnego kompozytu elastomeru poliuretanowego oraz jego zastosowania poprzez stworzenie gamy prototypów innowacyjnych wyrobów militarno sportowych.Wynik realizacji projektu będzie stanowiła innowacja produktowa na poziomie krajowym. Wnioskodawca przeprowadził działania, które wykazały, że kwestia własności intelektualnej nie stanowi bariery dla wdrożenia rezultatów projektu.ELASTOLAB Sp. z o.o. wdroży wyniki prac BR we własnej firmie poprzez rozpoczęcie produkcji innowacyjnych elementów.Planowane do realizacji badania przemysłowe obejmą: badania wpływu wielkości różnych frakcji granulatów na właściwości kompozytów, badania nad możliwością zbrojenia osnowy elastomeru poliuretanowego tkaninami balistycznymi i właściwościami wytworzonych próbek oraz demonstrację prototypów z zastosowaniem inżynierii odwrotnej, technologii druku 3D oraz urządzeń do zalewania wysoko oraz niskociśnieniowego w warunkach laboratoryjnych zbliżonych do rzeczywistych..Etap eksperymentalnych prac rozwojowych obejmie: testowanie gamy prototypów wyrobów z innowacyjnego kompozytu elastomeru poliuretanowego na platformie badawczej; produkcja serii pilotażowej oraz przygotowanie i poddanie prototypów produktów zgłoszeniu celem ochrony własności intelektualnej.Poprzez wdrożenie wyników projektu nastąpi wzrost przychodów ze sprzedaży oraz wzrost jakości usług świadczonych przez ELASTOLAB.", "BENEFICJENT": "ELASTOLAB SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przeprowadzenie przez ELASTOLAB Sp. z o.o. prac B+R nad opracowaniem innowacyjnego kompozytu elastomeru poliuretanowego zbrojonego tkaninami balistycznymi w celu stworzeniagamy prototypów elementów przeznaczonych do branży militarno-sportowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 41.67}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "390724.75", "WARTOSC": "459728.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Projekt zakłada utworzenie nowego oddziału przedszkolnego dla 5 dzieci niepełnosprawnych głównie ze spektrum autyzmu w Przedszkolu Terapeutycznym prowadzonym przez Wnioskodawcę w Bukownie ul. Kolejowa 30. Nastąpi doposażenie dal dydaktycznych i sal do prowadzenia wsparcia terapeutycznego wraz z montażem bezpiecznej nawierzchni na placu zabaw.W stosunku do dzieci uczęszczających do przedszkola 10 dzieci kontynuujących edukację oraz 5 nowo przyjętych świadczone będą dodatkowe usługi edukacyjne specjalistyczne, wynikające z zaleceń dot. niepełnosprawności w łącznym wymiarze godzinowym 960 godzin typ B projektu. Rozwijane będą kompetencje kluczowe łącznie 100 godzin zajęć. Planuje się także podniesienie kompetencji kadry przedszkolnej, w tym w obszarze pedagogiki specjalnej.", "BENEFICJENT": "STOWARZYSZENIE DOBROCZYNNE \"RES SACRA MISER\" W OLKUSZU", "TYTUL": "Rozwój oferty Przedszkola Terapeutycznego w Bukownie w zakresie wsparcia dziecka z niepełnosprawnością i jego rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 37.86}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "326794.39", "WARTOSC": "502760.65", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Przedmiotem projektu jest przebudowa i rozbudowa obiektu filii MOK i MBP w BukownieZakres projektu obejmuje:Zadanie 1. Koszty przygotowawcze.Działanie 1.1. Opracowanie analizy finansowoekonomicznej.Zadanie 2. Modernizacja filii MOK i MBP w Podlesiu.Działanie 2.1 Roboty budowlane części istniejącejDziałanie 2.2 Roboty budowlane części dobudowywanejDziałanie 2.3 WyposażenieDziałanie 2.4 Zagospodarowanie terenuZadanie 3. Nadzór inwestorskiDziałanie 3.1 Inspektor nadzoru PodlesieZadanie 4. Zarządzanie projektem i promocja źródeł finansowaniaDziałanie 4.1 Zewnętrzne zarządzanie projektem i tablica informacyjnopamiątkowaPrzebudowa obiektu filii MOK i Miejskiej Biblioteki Publicznej w Bukownie dzielnica Podlesie przy ul. Olkuskiej 8.Istniejący obiekt zostanie rozbudowany o: pomieszczenie sanitariatów na parterze ok. 30 m2 pomieszczenia na parterze dla celów kultury, realizowanych przez MOKBudynek będzie termomodernizowany utrzymanie ogrzewania gazowego. Działalność skierowana będzie przede wszystkim do dzieci, a skupiać się będzie na łączeniu tradycji regionalnej z możliwościami, jakie dają nowoczesne technologie. Mieszkańcy poprzez kreatywne działania kulturowe, poznawać będą obszar, w którym żyją dotyczyć to będzie i tradycji, i środowiska naturalnego znaczna ilość terenów leśnych w otoczeniu Podlesia. Dzięki zakupowi wyposażenia, możliwe będzie organizowanie szkoleń i innych wydarzeń o charakterze kulturowym.W pkt. Q ze względu na brak miejsca w formularzu wniosku umieszczono zapisy dotyczące: zestawienie zmian parametrów użytkowych obiektu kultury; rozwiązania architektoniczne i techniczne zastosowane w projekcie.", "BENEFICJENT": "GMINA BUKOWNO", "TYTUL": "Gruntowna modernizacja obiektu kultury przy ulicy Olkuskiej 8 w Bukownie", "DOFINANSOWANIE_UE_PER_CAPITA": 31.66}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1699411.80", "WARTOSC": "1999308.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Celem jest powrót bądź wejście na rynek pracy 60 kobiet lub mężczyzn po okresie opieki nad dzieckiem do lat 3 z gminy i miasta Olkusz i gminy Bukowno przez zabezpieczenie opieki nad dzieckiem w formie otwartego żłobka w Olkuszu dla co najmniej 60 dzieci w okresie od 2 I 2017 r. do 31 XII 2018 r., trwałość do 31 XII 2021 r. Wsparcie dla rodziców do 12 m-cy, przy założeniu powrotu/wejścia na rynek pracy w czasie trwania wsparcia, nie później niż do 4 tygodni po opuszczeniu projektu. Projekt skierowany jest do osób powracających na rynek pracy/wchodzących na rynek pracy po przerwie związanej z urodzeniem dziecka, przebywających dotychczas na urlopie macierzyńskim, rodzicielskim/wychowawczym, w szczególności samotnie wychowujących, niepełnosprawnych lub posiadających niepełnosprawne dziecko. W projekcie zapewniona zostanie opieka dla dzieci w wieku od 1 do 3 roku życia w postaci żłobka otwartego 5 dni w tygodniu przez 12h dziennie –godziny dostosowane do godzin pracy rodziców. Placówka będzie świadczyła usługi zgodnie ze standardami jakości opieki i wspierania rozwoju dzieci do lat 3. W adaptowanych na ten cel pomieszczeniach (ok. 300 m kw) zgodnie z koncepcją projektowania uniwersalnego, opartego na 8 regułach, powstaną sale zabaw ze strefami , sala do odpoczynku, miejsce do spożywania posiłków, szatnia, WC dla dzieci i personelu oraz pokój socjalny. W pełni wyposażona zostanie kuchnia, bezpieczny plac zabaw. Zatrudniona wykwalifikowana kadra, zakupione pomoce dydaktycznych, meble, zabawki i wyposażenie, by warunki były jak najbardziej zbliżone do domowych. Rezultat: powrót/wejście na rynek pracy 60 osób, które pogodzą życie rodzinne z zawodowym dzięki zapewnieniu instytucjonalnej opieki, w tym10 bezrobotnych lub pozostających bez zatrudnienia znajdzie pracę lub założy działalność na własny rachunek lub będzie miało status poszukującego pracy i 50 osób powróci do pracodawcy lub wznowi działalność zarobkową. Efekt-otwarty żłobek z 30 miejscami.", "BENEFICJENT": "FUNDACJA ROZWOJU OŚWIATY WYCHOWANIA I SPORTU FROWIS", "TYTUL": "Olkuskie Smerfy", "DOFINANSOWANIE_UE_PER_CAPITA": 28.42}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "2200990.80", "WARTOSC": "2589400.95", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "P dotyczy rozwoju opieki długoterminowej w dziedzinach priorytet. tj. onkologii, geriatrii, ze sczeg. uwzgl. układu krążenia i oddechowego, kostnostawowomięśniowego i neurologii ze wzgl. na problemy char. dla powiatu olkuskiegona podst. diagnozy w formie zdeinstytucjonalizowanejutworzenie nowych miejsc opieki medycznej w formie DDOM Centrum Medycznego Skałka15 miejsc dec. o wydzielniu jednostki z Centrm: Zarządzenie Dyrektora nr 12018. P zakłada wsparcie dla osób niesamodz zg. z def w Regulaminie konkursu i ich opiekunów w formie DDOM, który zapewnia opiekę med. połączoną z kontynuacją terapii i procesem usprawniania w zakresie funkcjonalnym oraz procesów poznawczych. Zakłada się stworzenie 15 miejsc dla osób niesamodzielnych . W okresie realizacji projektu P usługami objętych zostanie w sumie min 60 osób niesam. oraz min. 60 opiekunów nieform. zamieszkałych na terenie Gmin Bukowno, Bolesław, Klucze, Olkusz w powiecie olkuskim, woj. małopolskie. Udzielane wsparcie będzie zgodne z zał 15 i 16 do Regulam. Konkursu i będzie przyczyniać się do wprowadzeniazwiększenia usług św. na poziomie lokalnych społeczności. W DDOM zostanie zapewniona opieka med w war. zbliżonych do domowych.", "BENEFICJENT": "CENTRUM MEDYCZNE SKAŁKA SP. Z O.O.", "TYTUL": "Dzienny Dom Opieki Medycznej w Bukownie-Centrum Medyczne Skałka", "DOFINANSOWANIE_UE_PER_CAPITA": 26.62}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "2140633.76", "WARTOSC": "2518392.67", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Celem projektu jest zwiększenie dostępności usług społecznych na terenie Gmin Bolesław, Bukowno, Olkusz, Klucze poprzez utworzenie dla 40 BO (23K, 17M) dziennego ośrodka opieki dla osób niesamodzielnych, zapewnienie im usług opiekuńczo-pielęgnacyjnych oraz aktywizująco-usprawniających jak również wsparcie 40 opiekunów faktycznych/rodzin poprzez usługi wspomagające. Projekt skierowany jest do mieszkańców gmin Bolesław, Bukowno, Olkusz, którzy ze względu na podeszły wiek, stan zdrowia lub niepełnosprawność wymagają opieki lub wsparcia w związku z niemożnością samodzielnego wykonywania co najmniej jednej podstawowej czynności dnia codziennego oraz ich opiekunów faktycznych. W ramach projektu planuje się objąć działaniami 40 osób w tym Kobiety i Mężczyzn. Placówka będzie oferować opiekę w ciągu dnia, w tym posiłki, rehabilitację, zajęcia kulturalno- oświatowe, terapię zajęciową grupową i indywidualną dla podtrzymywania kondycji psychofizycznej, psychoterapię i wspólne z innymi osobami starszymi spędzanie wolnego czasu. Wszystkie zajęcia będą odbywać się pod opieką doświadczonych specjalistów - pracowników socjalnych, terapeutów zajęciowych, fizykoterapeutów. Ponadto Osoby otrzymają wsparcie zapewniające utrzymanie optymalnego stanu psychofizycznego, podtrzymania samodzielności i aktywności w celu przeciwdziałania pogłębienia się dysfunkcji związanych z procesem starzenia się i/ lub niepełnosprawności. Dodatkowo projekt zakłada wsparcie dla rodzin/opiekunów faktycznych seniorów poprzez szkolenia, poradnictwo, informowanie, wsparcie psychologiczne.", "BENEFICJENT": "FIRMA USŁUGOWO - HANDLOWA \"DADAK\" URSZULA MAJOCHA", "TYTUL": "„SENIOR Z PASJĄ”- dzienna opieka i aktywizacja osób niesamodzielnych w Laskach.", "DOFINANSOWANIE_UE_PER_CAPITA": 25.89}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "224021.04", "WARTOSC": "224021.04", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SPORT PRODUKT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Sport Produkt Spółka z Ograniczoną Odpowiedzialnością - dotyczy wsparcia w zakresie utrzymania płynności finansowej, oraz wsparcia bieżącej działalności w związku z trudnościami spowodowanymi wystąpieniem epidemii COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.7}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "9916650.41", "WARTOSC": "23879812.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Przedmiotem Projektu jest zakup dwóch rodzajów środków trwałych: nowych samochodów ratowniczo-gaśniczych w ilości 34 sztuki oraz 34 sztuk systemów monitoringu środowiskowego (detektorów wielogazowych) dla jednostek ochotniczych straży pożarnych (OSP) z obszaru województwa małopolskiego. W ramach Projektu przewiduje się następujące zadania: - zakup samochodów ratowniczo-gaśniczych, - zakup systemów monitoringu środowiskowego, - koszty związane z zarządzaniem projektem. Specyfikacja samochodu ratowniczo-gaśniczego: • Klasyfikacja samochodu: średni samochód ratowniczo-gaśniczy. • Klasa pojazdu (wg PN-EN 1846-1): M (średnia). • Kategoria pojazdu (wg PN-EN 1846-1): 2 (uterenowiona). • Pojazd musi spełniać wymagania Polskiej Normy PN-EN 1846-2. • Podwozie fabrycznie nowe, rok produkcji nie wcześniej niż 2015. • Maksymalna wysokość całkowita pojazdu 3300mm. • Kabina czterodrzwiowa, jednomodułowa, zapewniająca dostęp do silnika, w układzie miejsc 1 + 1 + 4 lub dwumodułowa w układzie miejsc 1 + 1 + 3 + 4. • Samochód wyposażony w autopompę dwuzakresową ze stopniem wysokiego ciśnienia. • Zbiornik wodny o pojemności min 2,5 m3, jednak nie większej niż 3,0 m3. • Pojazd wyposażony w wysuwany maszt oświetleniowy z głowicą z reflektorem/reflektorami, wyposażonymi w lampy LED. • Gwarancja podstawowa na samochód - min. 24 miesiące. • Gwarancja na zabudowę pożarniczą - min. 24 miesiące. • Gwarancja na wyposażenie – min. 24 miesiące. • Gwarancja powinna obejmować bezpłatne naprawy nadwozia. • Pojazd wydany z pełnym zbiornikiem paliwa. • Podwozie pojazdu będzie posiadać świadectwo homologacji wydane przez właściwego Ministra lub świadectwo zgodności WE. Urządzenia i podzespoły zamontowane w pojeździe będą spełniać wymagania odrębnych przepisów krajowych i/lub międzynarodowych. Pojazdy spełniać będą wymagania polskich przepisów o ruchu drogowym z uwzględnieniem wymagań dotycz", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "„Bezpieczna Małopolska – samochody strażackie”", "DOFINANSOWANIE_UE_PER_CAPITA": 18.69}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "431194.14", "WARTOSC": "746824.27", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Przedmiotem projektu jest zakup aparatury medycznej:1. Zakup aparatu USG dla pracowni USG w Wolbromiu2. Zakup aparatu USG dla poradni ginekologicznej w Bukownie3. Zakup kolposkopu dla poradni ginekologicznej w Wolbromiu4. Zakup pistoletu wielokrotnego użytku do biopsji wraz z zestawem startowym dla poradni urologicznej w poradni w Wolbromiu5. Zakup aparatu do krioterapii do poradni ginekologicznej w Wolbromiu6. Zakup kolonoskopu dla pracowni endoskopii w Wolbromiu7. Zakup wyposażenia ambulatoryjnej rehabilitacji kardiologicznej opieka dzienna dla poradni w Wolbromiuoraz:8. Montaż pochylni dla osób niepełnosprawnych w Zarzeczu jako infrastruktura towarzysząca9. Zakup sprzętu IT i oprogramowania dla poradni w Wolbromiu oraz fili w Zarzeczu, Bukownie, Łobzowie i Dłużcu wyłącznie jako element szerszego projektuZakupiona w ramach projektu aparatura medyczna będzie innowacyjna, energooszczędna, bezawaryjna, mało inwazyjna oraz wydajna, co pozwoli na przeprowadzenie koniecznych badań u znacznie większej liczby pacjentów, w krótszym czasie i bez konieczności ich powtarzania. Ponadto będzie posiadać najwyższy standard jakości wykonywanych badań i pozwoli zwiększyć ilość parametrów badań.Wnioskodawca przyjął rozwiązania zgodne z najlepszą praktyką w dziedzinie diagnostyki oraz rehabilitacji kardiologicznej. Planowane do wymianyzakupu wyroby medyczne charakteryzują optymalną relacją jakości do ceny. Zakup nowoczesnej aparatury medycznej odpowiada w sposób jednoznaczny na potrzeby i problemy wskazane w pkt. C.1.Nazwa wskaźnika:1. Liczba wspartych podmiotów leczniczych: 1 2. Nakłady inwestycyjne na zakup aparatury medycznej: 560 849,99 zł3. Ludność objęta ulepszonymi usługami zdrowotnymi Cl36: 5306144. Liczba osób leczonych w podmiotach leczniczych objętych wsparciem: 27 000,00", "BENEFICJENT": "MIEJSKO GMINNE CENTRUM MEDYCZNE ,,WOL-MED\" SPÓŁKA Z .O.O.", "TYTUL": "Zwiększenie dostępności do usług medycznych w Miejsko Gminnym Centrum Medycznym WOL-MED", "DOFINANSOWANIE_UE_PER_CAPITA": 12.89}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "118547.46", "WARTOSC": "118547.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "CENTRUM MEDYCZNE SKAŁKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla CENTRUM MEDYCZNE SKAŁKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 11.48}, {"DATA_KONIEC": "2017-07-10", "DATA_START": "2016-07-15", "DOFINANSOWANIE": "114954.32", "WARTOSC": "234704.14", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Realizacja projektu ma na celu rozwój firmy Arkop przez dalsze rozwijanie działalności eksportowej, a w efekcie zwiększenie udziału przychodów pochodzących z eksportu. Projekt polega na opracowaniu i wdrożeniu strategii działalności międzynarodowej która zakłada zwiększeniem aktywności na wybranych rynkach zagranicznych, na których przedsiębiorca jest już aktywny tj. Niemcy, Francja, Brazylia, Tajlandia i Zjednoczone Emiraty Arabskie. Planowane działania realizowane w ramach projektu: Udział w imprezach targowo wystawienniczych zorientowanych na rynki zagraniczne – wynajem, budowa i obsługa stoiska wystawienniczego (o profilu branżowym posiadających charakter międzynarodowy). Doradztwo w zakresie opracowania strategii/planu dzielności międzynarodowej. Opracowanie koncepcji marki /wizerunku przedsiębiorstwa na wybranym rynku zagranicznym. Projekt zakłada udział w największych na wybranych rynkach docelowych targach branżowych: SPACE, Francja, EUROTIER, Hanower/Niemcy, AGRA ME, Dubaj/Zjednoczone Emiraty Arabskie, VIV ASIA, Tajlandia, HORTITEC 2017, Brazylia. Przedmiotem eksportu są dodatki paszowe w tym Tlenek Cynku paszowy i Chelaty paszowe oraz nawozy w tym Chelaty na bazie EDTA i DTPA. Planowane wydatki: wynajęcie powierzchni wystawienniczej od organizatora targów z zabudową standardową, zakwaterowanie 3 uczestników targów, diety dla 3 uczestników targów, podróż 3 uczestników targów, wpis do katalogu targowego / opłata rejestracyjna (nie dotyczy Eurotier, AGRA ME), transport eksponatów (nie dotyczy AGRA ME, VIV ASIA, HORTITEC), opłata marketingowa (obligatoryjna)/Marketing Pakiet/ Pakiet Wystawcy (dotyczy targów EUROTIER), usługi w zakresie obsługi technicznej powierzchni wystawienniczej (nie dotyczy AGRA ME), auma (opłata obligatoryjna) (dotyczy EUROTIER), podłączenie prądu, opłata członkowska (dotyczy EUROTIER), opracowanie strategii, opracowanie koncepcji marki/wizerunku przedsiębiorstwa na wybranych rynkach zagranicznych.", "BENEFICJENT": "PRZEDSIĘBIORSTWO \"ARKOP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie i wdrożenie strategii działalności międzynarodowej przedsiębiorstwa szansą na rozwój eksportu", "DOFINANSOWANIE_UE_PER_CAPITA": 11.13}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "45953.36", "WARTOSC": "101106.73", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Projekt polega na opracowaniu i wdrożeniu strategii działalności międzynarodowej firmy GRZANPOL Spółka jawna na rynku niemieckim i holenderskim. Zaplanowane działania dotyczą udziału w targach mających na celu pozyskanie klientów i kontrahentów zaawansowanych technologicznie sznurków elastycznych. W projekcie zakłada się również przeprowadzenie doradztwa w zakresie strategii działalności eksportowej oraz doradztwa wizerunkowomarketingowego, oraz uzyskanie certyfikatów potwierdzających dopuszczenie produktów do kontaktu z żywnością. W wyniku realizacji projektu wprowadzone zostaną również zmiany w strukturze organizacyjnej firmy umożliwiacie stworzenie Działu eksportu.", "BENEFICJENT": "GRZANPOL ARKADIUSZ GRZANKA, JOANNA ŚLĘZAK SPÓŁKA JAWNA", "TYTUL": "Zwiększenie aktywności międzynarodowej przedsiębiorstwa GRZANPOL Spółka jawna na rynkach niemieckim i holenderskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.45}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "216053.00", "WARTOSC": "254180.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Celem niniejszego projektu jest poprawa zdrowia dzieci w wieku szkolnym narażonych na progresję wad postawy ze szczególnym uwzględnieniem występowania skoliozy oraz innych dysfunkcji układu kostnego poprzez wprowadzenie stosownej profilaktyki i rehabilitacji na terenie trzech powiatów : krakowskiego, chrzanowskiego i olkuskiego, znajdujących się wśród 13 powiatów o najwyższym odsetku osób niepełnosprawnych, w latach 20192021. Do projektu przystąpi 6 szkół z gminy Krzeszowice powiat Krakowski, 8 szkół łącznie z Libiąża i Chrzanowa powiat chrzanowski oraz 2 szkoły z Bukowna powiat olkuski. Zgodnie z Regionalnym Programem Zdrowotnym Samorządu Województwa Małopolskiego do grupy docelowej projektu wytypowano dziewczynki w wieku 10 i 12 lat lat w roku 2019 rocznik 2007 i 2009, w roku 2020 rocznik 2008 i 2010, w roku 2021 rocznik 2009 i 2011 oraz chłopców w wieku 13 i 14 lat w roku 2019 rocznik 2005 i 2006, w roku 2020 rocznik 2007, w roku 2021rocznik 2008. , które w roku badania będą rocznikowo odpowiadać powyższym grupom wiekowym, przy uwzględnieniu badania tylko jednego rocznika chłopców w latach szkolnych 20182019. Na przestrzeni lat 20192021 wsparciem badania skriningowego zostanie objęta grupa 2120 dzieci. Wykonanych zostanie 2357 badań.. Realizacja projektu obejmować będzie : badania przesiewowe w kierunku wad postawy, zajęcia grupowe z zakresu gimnastyki korekcyjnej, indywidualne zajęcia rehabilitacyjne, badania radiologiczne w uzasadnionych przypadkach, prozdrowotne działania edukacyjne . Celem szczególny będzie zwiększenie wykrywalności wad rozwojowych postawy u 10 dzieci z zakładanej populacji w projekcie, wzrost poziomu wiedzy u co najmniej 50 dzieci uczestniczących w projekcie na temat wad postawy i u co najmniej 60 ich rodziców oraz u co najmniej 90 higienistek szkolnychpielęgniarek ze wskazanych w projekcie szkół. Świadczenia zdrowotne będą udzielane kompleksowo, z zachowaniem dogodnej dostępności dla uczestników", "BENEFICJENT": "OŚRODEK REHABILITACJI NARZĄDU RUCHU KRZESZOWICE", "TYTUL": "Wykrywanie wad postawy u dzieci w wieku szkolnym na terenie powiatu krakowskiego , chrzanowskiego i olkuskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.91}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "842065.08", "WARTOSC": "999128.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem gł. projektu zaplanowanym do 31.05.2021r. jest aktywizacja zawodowo-edukacyjna min. 44 z 55 młodych osób (tj. 15 do 29 r.ż.), biernych zawodowo mieszkańców gmin objętych projektem (dalej GOP, wskazanych w cz. 1.8) woj.małopolskiego, w tym w szczególności ON oraz osoby z kategorii NEET, przez kompleksowe i zindywidualizowane wzmocnienie ich kompetencji zawod. i społecznych, umożliwienie zdobycia kwalifikacji przez min. 70% UP i/lub dośw. zawod. przez min. 80%UP biorących udział w stażach, wspieranie postaw przedsiębiorczych u min 11UP prowadzących do utworzenia min 11 nowych trwałych miejsc pracy (tj. min. 11 mikroprzedsiębiorstw działających przez min. 12 miesięcy), w ramach programu aktywizacji w oparciu o model mentoringu (PI-PWP Mentoring), przekładające się na osiągnięcie zakładanego poziomu wskaźników efektywności zawodowej.UP zrealizują program wynikający z opr.dla i przy ich udziale IPD, tj. program obejmujący:szkolenia [24UP] i staże [24UP] w środowisku zawodowym, podnoszące ich kompetencje i/lub kwalifikacje zawod.szkolenia i doradztwo poszerzające i ugruntowujące wiedzę niezb. do prowadzenia firmy [14UP], wsparcie JDI oraz wsparcie pomostowe (szkoleniowo-doradcze) [min.11UP]44 UP otrzyma opiekę i wsparcie mentora zgodnie z zał.PI-PWP Mentoring [Zad.5], a na poszczeg.etapach-wsparcie doradcy zawod., pośrednika pracy,w przypadku stażystów-opiekuna praktyk, a w zakresie zależnym od ind. potrzeb UP/ON: asystenta ON, prawnika (śr. własne JMM)UP którzy założą firmę - otrzymają wsparcie doradców specjalist.(aniołów biznesu).Okres realizacji projektu: 01/09/2019-31/05/2021.", "BENEFICJENT": "JMM MARIUSZ LEWANDOWSKI", "TYTUL": "Wystartuj z POWER-em!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.61}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1741260.51", "WARTOSC": "2852310.51", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Realizacja Projektu ma za zadanie rozwiązanie w określonym stopniu problemu dotyczącego niskiej zgłaszalności kobiet w wieku 50-69 lat z województwa małopolskiego na profilaktyczne badania mammograficzne (województwo małopolskie jest najsłabiej przebadanym ze wszystkich województw w Polsce). Wynika to m.in. z dużego rozproszenia populacji (ponad połowa kobiet kwalifikujących się do udziału w programie mieszka na wsi), która często nie ma możliwości skorzystania z pobliskiego stacjonarnego mammografu, braku elementarnej wiedzy dotyczącej programu oraz braku koordynacji wysyłki zaproszeń do uczestniczek programu. W związku z powyższym w ramach Projektu zakłada się: - identyfikację we współpracy z poszczególnymi gminami, wszystkich kobiet na danym obszarze objętych programem profilaktyki raka piersi w zindywidualizowanej bazie danych celem dokładnego pomiaru danych statystycznych, - przygotowanie w porozumieniu z NFZ harmonogramu pobytów mammobusów w poszczególnych gminach, - zwiększenie bezpośredniej dostępności do badań mammograficznych poprzez przyjazd mammobusu z cyfrowym aparatem do każdej wytypowanej gminy co najmniej 2 razy po 5 dni w roku, - przygotowanie zaproszeń, plakatów i ulotek zachęcających do wzięcia udziału w programie, - wysyłanie zaproszeń do jak największej liczby kobiet w danej gminie co najmniej 2 razy w roku, - rozdysponowanie plakatów oraz ulotek informacyjnych m.in do sołectw, w aptekach oraz placówkach religijnych, - aktywizowanie lokalnych POZ-etów poprzez dystrybucję podręcznego przewodnika dla lekarzy dotyczącego problematyki raka piersi oraz zaangażowanie pielęgniarek środowiskowych do bezpośredniego kontaktu z kobietami zakwalifikowanymi do udziału w programie, - zorganizowanie pracy call center w celu zwiększenia zgłaszalności oraz rejestracji uczestniczek programu, - nawiązanie współpracy z dużymi zakładami pracy i organizację badań mammograficznych podczas badań okresowych, - przygotowywanie co roku analizy podsumowującej prace.", "BENEFICJENT": "GENEVA TRUST POLSKA SP. Z O.O.", "TYTUL": "Projekt zwiększenia zgłaszalności kobiet w wieku 50-69 lat do populacyjnego programu wczesnego wykrywania raka piersi prowadzonego metodą mammografii przesiewowej na terenach wiejskich i małomiasteczkowych województwa małopolskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.51}], "children": [{"name": "Oświata i wychowanie", "value": 1307.2306395348837, "v": "13,49 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1307,23 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "33.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 742.8003498062019, "v": "7,67 mln zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 383.78750096899216, "v": "3,96 mln zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 51.28523449612402, "v": "529,26 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 45.25206589147287, "v": "467,00 tys zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 29.68849903100776, "v": "306,39 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 26.992060077519373, "v": "278,56 tys zł", "v_zmiana": 67.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przedszkola specjalne", "value": 16.223016472868217, "v": "167,42 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 5.50925, "v": "56,86 tys zł", "v_zmiana": 18.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 4.229032945736433, "v": "43,64 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.2054476744186047, "v": "12,44 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Technika", "value": 0.25818217054263565, "v": "2,66 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 945.5997335271315, "v": "9,76 mln zł", "v_zmiana": 34.8, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "945,60 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "27.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 624.7456259689923, "v": "6,45 mln zł", "v_zmiana": 57.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 234.53360949612403, "v": "2,42 mln zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "NIEZNANY_03", "value": 41.477588178294575, "v": "428,05 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wspieranie rodziny", "value": 34.62676162790697, "v": "357,35 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 8.228272286821706, "v": "84,92 tys zł", "v_zmiana": 84.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.949794573643411, "v": "20,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.038081395348837206, "v": "0,39 tys zł", "v_zmiana": 123.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 864.2261792635659, "v": "8,92 mln zł", "v_zmiana": 68.9, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "864,23 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "60.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "70.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Utrzymanie zieleni w miastach i gminach", "value": 497.78566182170545, "v": "5,14 mln zł", "v_zmiana": 438.9, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 136.42155620155037, "v": "1,41 mln zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 73.53965213178294, "v": "758,93 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 61.311848837209304, "v": "632,74 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 42.87463953488373, "v": "442,47 tys zł", "v_zmiana": 10.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 41.024950581395345, "v": "423,38 tys zł", "v_zmiana": 58.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 8.81200484496124, "v": "90,94 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 1.4532257751937985, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 1.002639534883721, "v": "10,35 tys zł", "v_zmiana": 11.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 754.330480620155, "v": "7,78 mln zł", "v_zmiana": 146.6, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "754,33 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "383.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "720.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 694.0587432170541, "v": "7,16 mln zł", "v_zmiana": 149.9, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 32.84033914728682, "v": "338,91 tys zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Obiekty sportowe", "value": 27.431398255813956, "v": "283,09 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 480.5457083333333, "v": "4,96 mln zł", "v_zmiana": 25.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "480,55 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "56.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 385.2813963178295, "v": "3,98 mln zł", "v_zmiana": 25.2, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Lokalny transport zbiorowy", "value": 92.35733527131782, "v": "953,13 tys zł", "v_zmiana": 22.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 2.9069767441860463, "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 439.19109011627904, "v": "4,53 mln zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "439,19 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "24.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 382.35726841085267, "v": "3,95 mln zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 19.462262596899226, "v": "200,85 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 19.44286918604651, "v": "200,65 tys zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 9.4690503875969, "v": "97,72 tys zł", "v_zmiana": 24.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 8.45963953488372, "v": "87,30 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Handel", "value": 248.5039176356589, "v": "2,56 mln zł", "v_zmiana": 1590.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "248,50 zł", "pl_v_pc": "0,85 zł", "v_pc_diff": "29212.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "20600.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 248.5039176356589, "v": "2,56 mln zł", "v_zmiana": 1590.5, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Pomoc społeczna", "value": 206.38021511627906, "v": "2,13 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "206,38 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "46.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 85.37821027131781, "v": "881,10 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 31.05426550387597, "v": "320,48 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 29.670968023255817, "v": "306,20 tys zł", "v_zmiana": 66.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 19.523975775193794, "v": "201,49 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 17.393293604651163, "v": "179,50 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 14.857906976744186, "v": "153,33 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 5.67941472868217, "v": "58,61 tys zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.437657945736434, "v": "14,84 tys zł", "v_zmiana": 52.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.9708333333333333, "v": "10,02 tys zł", "v_zmiana": 42.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.41368895348837215, "v": "4,27 tys zł", "v_zmiana": 30.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 164.83994282945736, "v": "1,70 mln zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "164,84 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "34.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 80.48449612403101, "v": "830,60 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Biblioteki", "value": 67.00566860465116, "v": "691,50 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Pozostała działalność", "value": 16.186988372093023, "v": "167,05 tys zł", "v_zmiana": 53.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 1.1627897286821705, "v": "12,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 81.29358430232558, "v": "838,95 tys zł", "v_zmiana": 44.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "81,29 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "60.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 68.2671046511628, "v": "704,52 tys zł", "v_zmiana": 42.3, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 13.026479651162793, "v": "134,43 tys zł", "v_zmiana": 52.0, "v_kierunek": "mniej", "procent": "0.1 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 38.691444767441865, "v": "399,30 tys zł", "v_zmiana": 14.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "38,69 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "75.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 30.62315988372093, "v": "316,03 tys zł", "v_zmiana": 26.7, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 4.086240310077519, "v": "42,17 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 2.054263565891473, "v": "21,20 tys zł", "v_zmiana": 54.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 1.755813953488372, "v": "18,12 tys zł", "v_zmiana": 88.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.1719670542635659, "v": "1,77 tys zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 33.29220348837209, "v": "343,58 tys zł", "v_zmiana": 50.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "33,29 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "74.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 26.56146124031008, "v": "274,11 tys zł", "v_zmiana": 52.4, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 2.8626017441860467, "v": "29,54 tys zł", "v_zmiana": 64.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 1.930156007751938, "v": "19,92 tys zł", "v_zmiana": 431.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.9689922480620154, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.9689922480620154, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 20.635743217054262, "v": "212,96 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "20,64 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "61.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 20.635743217054262, "v": "212,96 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": "1.0 zł"}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 20.602312984496127, "v": "212,62 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "20,60 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "82.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 18.544537790697678, "v": "191,38 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Szpitale ogólne", "value": 0.8333333333333334, "v": "8,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Izby wytrzeźwień", "value": 0.5232558139534884, "v": "5,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.3864341085271318, "v": "3,99 tys zł", "v_zmiana": 206.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Programy polityki zdrowotnej", "value": 0.28510077519379845, "v": "2,94 tys zł", "v_zmiana": 47.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.029651162790697676, "v": "0,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 19.65161434108527, "v": "202,80 tys zł", "v_zmiana": 96.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "19,65 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "58.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 18.915972868217054, "v": "195,21 tys zł", "v_zmiana": 142.4, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.43097868217054264, "v": "4,45 tys zł", "v_zmiana": 120.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.30466279069767443, "v": "3,14 tys zł", "v_zmiana": 70.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 8.76914534883721, "v": "90,50 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "8,77 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "17.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.253604651162791, "v": "43,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.19910949612403, "v": "43,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2028478682170543, "v": "2,09 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.11358333333333334, "v": "1,17 tys zł", "v_zmiana": 98.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 7.077295542635659, "v": "73,04 tys zł", "v_zmiana": 35.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "7,08 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "61.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "76.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 7.077295542635659, "v": "73,04 tys zł", "v_zmiana": 35.1, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 5.9121124031007755, "v": "61,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "5,91 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "91.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 5.9121124031007755, "v": "61,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 2.9480872093023254, "v": "30,42 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "2,95 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "96.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "71.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 2.9480872093023254, "v": "30,42 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.7785697674418605, "v": "8,03 tys zł", "v_zmiana": 62.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,78 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "19.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1587.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.7785697674418605, "v": "8,03 tys zł", "v_zmiana": 62.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Wymiar sprawiedliwości", "value": 0.38372093023255816, "v": "3,96 tys zł", "v_zmiana": 130.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,38 zł", "pl_v_pc": "2,61 zł", "v_pc_diff": "85.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "972.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Nieodpłatna pomoc prawna", "value": 0.38372093023255816, "v": "3,96 tys zł", "v_zmiana": 130.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 0.27795251937984494, "v": "2,87 tys zł", "v_zmiana": 144.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,28 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.19723546511627907, "v": "2,04 tys zł", "v_zmiana": 448.0, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Izby rolnicze", "value": 0.08071705426356589, "v": "0,83 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Leśnictwo", "value": 0.17680038759689923, "v": "1,82 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,18 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "94.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "78.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.17680038759689923, "v": "1,82 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": "1.0 zł"}]}]}