{"gmina": "gmina miejsko-wiejska Olkusz", "kod_gus": "011212312000", "kod_gus_podregionu": "011212300000", "podregion_eurostat": "PL21A", "ludnosc": 49475, "budzet": {"dochody": "211,20 mln zł", "wydatki": "251,40 mln zł", "wydatki_zmiana": 30.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 8.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "5,79 mln zł", "wydatki": "5,89 mln zł", "wydatki_zmiana": 21.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 18.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 9.091642329999983}, {"date": "2016-12-31", "value0": 0, "value1": 9.091642329999983}, {"date": "2017-01-01", "value0": 0, "value1": 0.6097605099997818}, {"date": "2017-12-31", "value0": 0, "value1": 0.6097605099997818}, {"date": "2018-01-01", "value0": 0, "value1": 3.281632839999944}, {"date": "2018-12-31", "value0": 0, "value1": 3.281632839999944}, {"date": "2019-01-01", "value0": 0, "value1": -40.199844250000176}, {"date": "2019-12-31", "value0": 0, "value1": -40.199844250000176}], "dochod_ue": "8,57 mln zł", "dotacje_ue": {"gmina": "165,77 mln zł", "gmina_pc": "3350.6 zł", "powiat": "66,21 mln zł", "powiat_pc": "1338.2 zł", "wojewodztwo": "46,59 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "1,33 mln zł", "wydatki_inwestycje_ue": "25,32 mln zł", "janosik": {"dochody": "402,36 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-02-06", "DOFINANSOWANIE": "19392722.06", "WARTOSC": "28059476.30", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "W ramach projektu planuje się zakup 23 autobusów o łącznej pojemności 1869 miejsc dostosowanych do przewozu osób niepełnosprawnych m.in. układ przyklęku, pochylnia dla wózków inwalidzkich i wydzielone stanowisko z możliwością umocowania wózka, poręcze ułatwiające wejście osobom o ograniczonej sprawności ruchowej, przycisk sygnalizujący chęć użycia pochylni umieszczony na zewnątrz pojazdu. Tabor wyposażony będzie w system informacji akustycznej wewnętrznejzewnętrznej, zliczania potoków pasażerskich, biletomaty. Komfort i bezpieczeństwo podróżnych zapewnią:system monitoringu wizyjnego 3 kamery wewnątrz pojazdu, 2 na zewnątrz, nagrania przechowywane 7 dni umożliwiający rejestrację zagrożeń, identyfikację osób stwarzających zagrożenie, poszerzający pole obserwacji pojazdu przez kierowcęnowoczesny system łączności satelitarna lokalizacja pojazdu moduł GPS na bieżąco wskazująca położenie pojazdu istotna w przypadku wystąpienia kolizjiwypadku, a w połączeniu z systemem kiedyprzyjedzie.pl dostarczająca informacji o realizacji kursów w czasie rzeczywistympoprawa widoczności poprzez lepsze oświetlenie wnętrza pojazdów 100 w technologii LEDurządzenia zwiększające widoczność w nocy: pełnowymiarowe podświetlane tablice LED m.in. kierunkowa bocznatylnarozwiązania infrastrukturalne: system kamer IP na placu autobusowym w Olkuszu, na którym dochodziło do aktów wandalizmu umożliwi prowadzenie nadzoru i podjęcie szybkiej interwencji.W ramach projektu zakupione będzie oprogramowanie do odczytu danych z systemu liczenia pasażerów, 11 kamer, tablica na placu przy ul. Kościuszki i połączenie online dyspozytorniabiuro Związku. Zakupiony sprzęt pozwoli na monitoring odjazdówprzyjazdów taboru w czasie rzeczywistym i zarządzanie pracą przewozową.Szczegółowy opis zadań patrz pkt. C.2.3.Projekt skłoni mieszkańców Gmin do korzystania ze środków transportu zbiorowego, którzy ze względu na przestarzały tabor i zaplecze preferują samochód i generują niską emisję.", "BENEFICJENT": "ZWIĄZEK KOMUNALNY GMIN „KOMUNIKACJA MIĘDZYGMINNA” W OLKUSZU", "TYTUL": "Obniżenie emisyjności Gmin Olkusz, Bolesław, Bukowno, Klucze poprzez wykorzystanie niskoemisyjnego transportu miejskiego i organizację zbiorowego transportu publicznego", "DOFINANSOWANIE_UE_PER_CAPITA": 234.56}, {"DATA_KONIEC": "2020-12-23", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "7963298.46", "WARTOSC": "14381076.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "W ramach przebudowy boiska do piłki nożnej o nawierzchni trawiastej należy zdemontować istniejące bramki, usunąć warstwę humusu z drenażem z przebudowywanego boiska i nawierzchnię żużlową, zlikwidować częściowo sieci uzbrojenia terenu oraz zdemontować trybuny, wykonać podbudowę oraz nawierzchnię z ziemi organicznej, instalację odwodnienia boiska, instalacje wodociągową, oświetlenie.Dane liczbowe boiska o nawierzchni trawiastej: boisko o wymiarach 100x64m pole wybiegu 3m od linii bocznych boiska oraz 5m od linii końcowych pow. nawierzchni trawiastej 7693,11 mWyposażenie: bramki 2 szt. maszty oświetleniowe 4 szt. ławki rezerwowych 2 szt..W ramach przebudowy bieżni i urządzeń lekkoatletycznych z budową zaplecza treningowego zrealizowane zostanie: Urządzenia lekkoatletyczne: bieżnia okrężna 400m, rów z wodą do biegów z przeszkodami, skocznia do skoku wzwyż, skocznia do skoku o tyczce, skocznia do skoku w dal i trójskoku, rzutnia do pchnięcia kulą, rzutnia do rzutu dyskiem, rzutnia do rzutu oszczepem. Strefę do rozgrzewki: bieżnia dwutorowa 60m, skocznia do skoku wzwyż, skocznia do skoku w dal, rzutnia do pchnięcia kulą. ciągi piesze z kostki brukowej betonowej ogrodzenie uzupełnienie nawierzchni trawiastej. niezbędne instalacje wod.kan. I elektryczne. W ramach przebudowy i rozbudowy boiska treningowego do piłki nożnej o nawierzchni sztucznej należy rozebrać budynek byłej strzelnicy, montaż piłkochwytów, wykonać podbudowę i nawierzchnię sztucznej trawy, instalację odwodnienia boiska, oświetlenieDane liczbowe terenu o naw. z sztucznej trawy boisko: boisko o wym 95x55m pole wybiegu 3m od linii bocznych boiska oraz 5m od linii końcowych pow. nawierzchni sztucznej trawy 6825,00 mWyposażenie: bramki 2 szt. piłkochwyty maszty oświetleniowe4 szt. ławki rezerwowych 2 szt.Rewi. parku: budowa i przebudowa ciągów pieszo rowerowych, budowa dwóch altan, placu zabaw, siłowni zewn., oświetlenie i mała architektura", "BENEFICJENT": "GMINA OLKUSZ", "TYTUL": "Rewitalizacja Parku „Czarna Góra” w Olkuszu - zadanie nr 11.3 w GPR.", "DOFINANSOWANIE_UE_PER_CAPITA": 160.95}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "8698405.87", "WARTOSC": "16283703.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: ŚLĄSKIE, POW.: kłobucki, GM.: Popów", "OPIS": "Przedmiotem projektu jest kompleksowe rozwiązanie problemu zbyt małej krajowej produkcji wysokiej jakości ogórka gruntowego dedykowanego do procesu kiszenia. Problem ten wynika z 2 przesłanek: 1. Na rynku polskim brak jest odmiany ogórka gruntowego, która spełniałaby wszystkie oczekiwania rolników i branży przetwórczej 2. Technologia uprawy stosowana przez polskich rolników nie pozwala na osiągnięcie zadowalającej opłacalności produkcji (co skutkuje niewystarczającym zainteres. rolników tego typu uprawami) i negatywnie wpływa na cechy ogórka. Fruktus postanowił rozwiązać ten problem całościowo w celu stworzenia własnej, stabilnej bazy surowca o cechach jakościowych dopasowanych do potrzeb posiadanej technologii kiszenia. Nastąpi to poprzez opracowanie:1. Co najmniej 3 nowych odmian o różnym okresie owocowania (wczesne, średniowczesne i późne) i wysokiej plenności (co najmniej na poziomie odmiany Ataman) oraz o pożądanych z punktu widzenia procesu kiszenia cechach morfologicznych tj. przede wszystkim: ? o jasnozielonym owocu ? niezbyt licznych, grubych brodawkach ? stosunku długości owocu do średnicy 3:1 ? rozmiarze 3-9cm 2. Nowych preparatów: ? do biofortyfikacji ogórka w ważne mikroelementy: Fe(II), Zn(II), Cu(II), Mn(II) ? zwiększających jego chrupkość (o 10%) ? zwiększających ilość plonu handlowego (&gt;=5 punktów procentowych więcej od odmiany Julian) ? poprawiających zdrowotność i ograniczających użycie ŚOR (co najmniej o 20%) ? zwiększjacych plonowanie do 60t/ha 3. Zaleceń w zakresie żywienia, nawadniania i stosowania ŚOR dedyk. uprawie gruntowej przy wykorzystaniu nowoczesnych technologii (m.in. nawadniania kropelkowego, fertygacji). 4. Modelu korelacji cech ogórka surowego z cechami ogórka zakiszonegoNumer_referencyjny_programu_pomocowego: SA.41471(2015/X)Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Tra", "BENEFICJENT": "FRUKTUS AGROS NOVA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie nowej odmiany ogórka gruntowego dedykowanego do kiszenia oraz ulepszonej technologii jego uprawy w celu uzyskania wysokiej jakości, powtarzalnej i wydajnej produkcji w polskich warunkach klimatycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 156.88}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-08-18", "DOFINANSOWANIE": "7378526.58", "WARTOSC": "10030748.43", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Planowane przedsięwzięcie obejmuje:a przebudowę i modernizację obiektów szpitalnych: modernizację budynku Oddziału chorób zakaźnych, dostosowanie pomieszczeń na potrzeby Pracowni Endoskopii po pomieszczeniach funkcjonującego obecnie Bloku Operacyjnego, dostosowanie pomieszczeń na potrzeby poradni specjalistycznych, utworzenie Podstawowej Opieki Zdrowotnej oraz Poradni podstawowej nocnej i świątecznej opieki medycznej w budynku wolnostojącym, modernizację i utworzenie systemów PPOŻ w budynku Oddziału Oddziału Psychiatrii, modernizację Oddziału GinekologicznoPołożniczego odcinek położniczy oraz Blok porodowy, modernizację Oddziału Pediatrycznego, modernizację wraz z rozbudową IT,b budowę Bloku Operacyjnego i Strerylizatorni jako nadbudowa nowego budynku SOR, nieobjętego niniejszym projektem,c zakup sprzętu medycznego oraz agregatu prądotwórczego,d zarządzanie projektem,e promocję projektu. W wyniku realizacji projektu nastąpi dostosowanie do wymogów prawa 5 budynków szpitalnych, natomiast do potrzeb osób niepełnosprawnych dostosowane zostaną 4 budynki za wyjątkiem budynku oddziału psychiatrii w związku z tym, że w budynku tym utworzone i zmodernizowane zostaną tylko systemy ppoż. Wszystkie zaplanowane w ramach projektu działania odpowiadają na zdefiniowane problemy i potrzeby. Planuje się zakup sprzętu medycznego na łączną kwotę 2 581 800 zł. Parametry sprzętu zostały opracowane tak, aby spełniały wszystkie normy, były energooszczędne i żeby charakteryzowały się wysoką jakością. W ramach projektu założono budowę nowego budynku. Takie rozwiązanie architektoniczne pozwala na zaspokojenie wszystkich potrzeb i problemów związanych z obecnym Blokiem Operacyjnym. Wnioskodawca uznał, że budowa nowego budynku będzie lepszym rozwiązaniem niż modernizacja obecnych pomieszczeń, które zostaną wykorzystane na potrzeby poradni specjalistycznych. W ramach realizacji projektu zmodernizowany zostanie budynek wolnostojący na potrzeby POZ.", "BENEFICJENT": "NOWY SZPITAL W OLKUSZU SP. Z O.O.", "TYTUL": "Modernizacja obiektów szpitalnych wraz z zakupem sprzętu medycznego w celu zwiększenia dostępności i jakości usług zdrowotnych świadczonych w Nowym Szpitalu w Olkuszu Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 149.13}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "7344323.12", "WARTOSC": "10461300.82", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest opracowanie nowoczesnych preparatów agrochemicznych (INNOWACJA PRODUKTOWA W SKALI ŚWIATA) opartych o biodegradowalne ligandy i inne naturalne związki stymulujące odporność, umożliwiające biofortyfikację roślin, do zastosowania w Integrowanej Produkcji Roślinnej (IP). Zadaniem nowych preparatów będzie wzbudzenie lub wzmocnienie naturalnej odporności roślin na stres (biotyczny i abiotyczny). Nowością będzie kompleksowe podejście do IP uwzględniające skład, funkcjonalność, oraz wkomponowanie poszczególnych produktów w innowacyjne programy dokarmiania i ochrony roślin. Planuje się wykorzystanie wielofunkcyjności działania m.in. zw. tytanu, krzemu, selenu, wanadu, i innych pierwiastków funkcjonalnych (beneficial elements), co stanowić będzie NOWOŚĆ NA RYNKU ŚWIATOWYM. Podwyższenie odporności roślin na stres wpłynie korzystnie na kondycję roślin, oraz pozwoli na ograniczenie stosowania chemicznych ś.o.r. (zwłaszcza środków stosowanych interwencyjnie) co wpisuje się w strategię Integrowanej Ochrony Roślin. PRZEDMIOTEM PROJEKTU JEST PRZEPROWADZENIE PRAC B+R , W WYNIKU KTÓRYCH OPRACOWANA ZOSTANIE NOWA GAMA PRODUKTÓW AGROCHEMICZNYCH INTERMAG, TECHNOLOGIA ICH PRODUKCJI, ORAZ KOMPLEKSOWE PROGRAMY UPRAW DLA POSZCZEGÓLNYCH GATUNKÓW ROŚLIN. W ramach zaplanowanych w projekcie badań przemysłowych przewidziano realizację następujących etapów: ETAP 1–Opracowanie przedprototypowych formulacji, oraz założeń projektowych dla ćwierćtechnicznej instalacji demonstracyjnej do ich wytwarzania, ETAP 2–Weryfikacja efektywności i mechanizmu działania poprzez badania biologiczne, ETAP 3–Weryfikacja właściwości toksykologicznych, ekotoksykologicznych i biodegradacji.", "BENEFICJENT": "INTERMAG SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowoczesne preparaty agrochemiczne oparte o biodegradowalne ligandy i inne naturalnie związki stymulujące odporność, umożliwiające biofortyfikację roślin do zastosowania w Integrowanej Produkcji Roślinnej", "DOFINANSOWANIE_UE_PER_CAPITA": 148.44}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2016-06-06", "DOFINANSOWANIE": "6503243.66", "WARTOSC": "21845287.52", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Przedmiotem projektu jest kompleksowa rewitalizacja i restauracja tzw. kwartału królewskiego, w tym zabytkowego obiektu przy Rynek 4 (budynek dawnego Starostwa) wraz z zabezpieczeniem reliktów dawnej zabudowy, rewitalizacją dziedzińca,utworzeniem nowego kompleksu muzealnego w podziemiach Ratusza oraz piwnicach restaurowanego budynku dawnego Starostwa - 3 zabytki nieruchome objęte wsparciem. Działaniom rewitalizacyjnym podlegają: -mury obronne z basztą, -uliczka przymurna, -budynek Dawnego Starostwa, -dziedziniec, -podziemia-piwnice pod dziedzińcem, -zadaszenie chroniące i eksponujące zabytkowe relikty architektoniczne piwnic, -podziemia olkuskiego Ratusza -utworzenie kompleksu muzealnego:ekspozycja muzealna w podziemiach olkuskiego ratusza, ekspozycja muzealna w podziemiach Dawnego Starostwa.Do zakresu prac niezbędnych do realizacji projektu zgodnie z założonymi celami oraz zgodnie z Podręcznikiem kwalifikowania wydatków należą: I-Opracowanie analizy ekonomiczno-finansowej II-Program prac konserwatorskich III-Prace związane z restauracją budynku dawnego starostwa wraz z otoczeniem-Powierzchnia ogólna prac to 1 952,27 m2-budynek Dawnego Starostwa+piwnice pod dziedzińcem+zadaszenie reliktów zwane umownie w opracowaniu projektowym pawilonem. -Roboty rozbiórkowe,ziemne i porządkowe realizowane pod nadzorem archeolog. (wyburzenia,rozbiórki,demontaż istniejących elementów) -Roboty konstrukcyjne-stropy,schody,podesty,belki (uzupełnienia powstałe po wyburzeniach fragmentów stropów istniejących,wyburzenie istniejącego biegu klatki schodowej,wykonanie dwóch nowych klatek schodowych (w miejscu istniejącej oraz w miejscu pomieszczenia dawnej kasy) oraz szyb dźwigu - 1 obiekt dostosowany dla os.niepełnosprawnych) -Mury i ściany-odgrzybienia,izolacje przeciwwilgociowe i termiczne,oczyszczenia ścian z uszkodzonych tynków oraz przebicia,wyburzenia i domurowania,ścianki i sufity podwieszane,stolarka otworowa,w przypadku ścian zew. i częściowo wew.–projektuje się docieplenie -Dachy-w", "BENEFICJENT": "GMINA OLKUSZ", "TYTUL": "Rewitalizacja kwartału królewskiego w Olkuszu oraz utworzenie multimedialnej trasy turystycznej w podziemiach ratusza", "DOFINANSOWANIE_UE_PER_CAPITA": 131.44}, {"DATA_KONIEC": "2022-05-29", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "6376500.00", "WARTOSC": "14554100.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Przedmiotem projektu jest pierwsze wdrożenie wyników własnych prac B+R dot. innowac. produktu w postaci multimikroelementowego nawozu chelatowego w formie mikrogranulatu („jedna granula”). Nowy produkt, tj. innowacyjny preparat zawierający mikroelementowe chelaty glicynowe, jest łatwy w aplikacji i dostarcza roślinom składniki pokarmowe w odpowiedniej dawce, uwzgl. zapotrzebowanie konkretnych rodzajów upraw na poszczególne mikroelementy. Całkowitą nowością będzie łączenie w jednej granuli chelatów glicynowych (opartych o biodegradowalny ligand, który może być wykorzystywany przez roslinę w jej procesach fizjologicznych). Prace B+R zostały przeprowadzone samodzielnie przez Wnioskodawcę, ich wynikiem było otrzymanie funkcjonalnego prototypu nowego produktu (innowacja produktowa w skali międzynarodowej) w postaci multimikroelementowego nawozu chelatowego w formie mikrogranulatu („jedna granula”) o wysokiej zawartości mikroelementów (do 23%), jednorodności,o odpowiedniej wielkości cząstek (ponad 85% cząstek powyżej 100µm) oraz umożliwiającego zmniejszenie dawki nawozowej do 0,5kg/ha. Wyniki prac B+R zostały zgłoszone do objęcia ochroną patentową (zgł. P.427705), a wysoką innowac. rozwiązania potwierdza Sprawozdanie o stanie techniki (ocena „A” we wszystkich kat.). Wdrożenie wyników ww. prac B+R, umożliwi rozp. produkcji innowacyjnego nawozu chelatowego multimikroelementowego w formie mikrogranulatu „jedna granula” (innowacja produktowa w skali międzynar. zg. z def. Oslo Manual). Nowy produkt charakteryzować się będzie szeregiem unikalnych cech i właściwości, znacząco odróżniających je od produktów obecnych na rynku międzynarod., dzięki czemu będzie posiadał WYSOKI POTENCJAŁ EKSPORTOWY (eksport na poziomie 50%). Projekt dot. inwestycji w rzeczowe aktywa trwałe lub wartości niematerialne i prawne zw. z dywersyfikacją produkcji zakładu poprzez wprowadzenie prod. uprzednio nieprodukowanych w zakładzie (inwestycja początk.). SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "INTERMAG SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie do produkcji innowacyjnego multimikroelementowego nawozu chelatowego w formie mikrogranulatu jako efektu przeprowadzonych prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 128.88}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "7094780.28", "WARTOSC": "15200601.89", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż", "OPIS": "W zakres przebudowy wchodzi wymiana bądź wzmocnienie istniejącej konstrukcji jezdni oraz dobudowa chodników dla pieszych. Niniejszy projekt obejmuje następujące odcinki: km 0235,53 5519,12 przebudowa jezdni i budowa chodników km 5524,00 5883,00 umocnienie istniejącego rowu prawostronnego km 6817,00 7942,00 budowa chodnika km 9491,95 9840,19 zabezpieczenie krawędzi jezdni poprzez zabudowę ścieku betonowego km 10038,00 10659,00 budowa chodnika km 0000 0595,13 budowa chodnika Jangrot dok. Sanitech km 12053,00 12425,00 budowa chodnika, km 12750,00 13268,85 przebudowa jezdni, km 0010,28 0571,59 budowa chodnika Trzyciąż dok. Sanitech.Wykonanie przebudowy drogi jest uzasadnione potrzebą rozwoju sieci komunikacyjnej, polepszeniem stanu technicznego drogi oraz zwiększeniem dostępności komunikacyjnej terenów przyległych do drogi, w tym terenów inwestycyjnych. Gmina Trzyciąż podejmuje starania mające na celu stworzenie w oparciu o te tereny inwestycyjne Strefy Aktywności Gospodarczej.Przebudowa drogi nie tworzy nowego układu drogowego natomiast dostosowuje go do wymagań w tym zakresie oraz poprawia bezpieczeństwo i warunki ruchu zarówno pojazdów jak i pieszych. Droga po przebudowie posiadała będzie normatywne spadki, prawidłowe odwodnienie.Rozwiązania infrastrukturalne zwiększające bezpieczeństwo uczestników ruchu: dobudowanie brakujących chodników i peronów dla pasażerów transportu publicznego; budowa poboczy gruntowych w miejscach przekroju drogowego; przebudowa zjazdów indywidualnych i publicznych w zakresie wynikającym ze zmian podniesienia niwelety jezdni w granicach pasa drogowego, poprawa jakości oznakowania na drodze wprowadzona projektem organizacji ruchu z wymianą istniejących tarcz znaków oraz wykonanie oznakowania poziomego; renowacja systemu odwodnienia korpusu drogi; zabudowa szykany odgięcie toru jazdy na wjeździe w teren zabudowany.", "BENEFICJENT": "POWIAT OLKUSKI", "TYTUL": "Przebudowa drogi powiatowej nr 1090K (od drogi nr 783 Troks - Braciejówka - Jangrot - Trzyciąż) na odcinku od drogi wojewódzkiej nr 783 do drogi wojewódzkiej nr 794", "DOFINANSOWANIE_UE_PER_CAPITA": 125.45}, {"DATA_KONIEC": "2021-12-30", "DATA_START": "2016-04-29", "DOFINANSOWANIE": "5695034.29", "WARTOSC": "6756620.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "W związku z zadaniami, jakie stoją przed Wnioskodawcą, przede wszystkim rosnącymi oczekiwaniami i potrzebami użytkowników w zakresie dostępu do informacji przestrzennej oraz realizacji usług on-line, podjęto decyzję o realizacji projektu umożliwiającego zaspokojenie bieżących potrzeb, przy jednoczesnym wsparciu inicjatyw podejmowanych na rzecz budowy społeczeństwa informacyjnego. W ramach przedmiotowego projektu przewidziana jest rozbudowa istniejącego systemu o funkcjonalności umożliwiające wdrożenie nowych e-usług. Przedsięwzięcie, zgodnie z tytułem, polega na zwiększeniu dostępności do cyfrowego zasobu geodezyjnego Powiatu Olkuskiego, w efekcie wdrożenie i udostępnienie e-usług z dziedziny geodezji i kartografii, umożliwiających procedowanie dokumentów za pomocą platformy e-PUAP (Ilekroć we wniosku jest mowa o systemie e-PUAP należy przez to rozumieć system e-PUAP lub system równoważny aktualnie funkcjonujący) z wykorzystaniem kwalifikowanych podpisów elektronicznych lub profili zaufanych. Zatem, projekt stanowi inwestycję, dzięki której nastąpi znacząca, innowacyjna zmiana procesu organizacyjnego w urzędzie. Jednocześnie zaplanowana w projekcie integracja e-usług z e-PUAP oraz e-SOD stwarza okazję do automatyzacji przebiegających w Starostwie Powiatowym procesów biznesowych, ich precyzyjne planowanie oraz zapewnia obsługę i kontrolę procesów realizacji usług. Wprowadzenie innowacyjnych rozwiązań procesowych z wykorzystaniem najnowszych technologii ICT, dotychczas stosowanych u wnioskodawcy jedynie w ograniczonym zakresie, umożliwi kompleksową obsługę klienta zewnętrznego, skrócenie czasu potrzebnego na obsługę klienta, zmniejszenie ilości wizyt w urzędzie oraz wzrost efektywności pracy. Projekt służy wdrożeniu standardów funkcjonowania cyfrowego urzędu, ponieważ umożliwi informatyzację procedur administracyjnych oraz zarządzanie nimi, posłuży zapewnieniu elektronicznego dostępu do informacji sektora publicznego w obszarze informacji przestrzennej oraz zapewni i", "BENEFICJENT": "POWIAT OLKUSKI", "TYTUL": "Zwiększenie dostępności do cyfrowego zasobu geodezyjnego w powiecie olkuskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 115.1}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "5659650.00", "WARTOSC": "22230331.44", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Celem projektu jest wdrożenie na rynek grupy innowac. biopreparatów będących wynikiem prac B+R realizowanych samodzielnie przez Spółkę, jak również na zlecenie Spółki przez IUNG Puławy, IO Skierniewice i Uniwersytet Przyrodniczy w Poznaniu (w ramach projektu pt. „Nowa generacja biopreparatów poprawiających właściwości gleby na bazie aktywnych mikroorganizmów” zrealizowanego w ramach Działania 1.4 POIG). Ww. wyniki prac B+R zostały zgłoszone do objęcia ochroną praw własności intelektualnej w ramach zgł. patent. (nr P.414429 i P.146108) oraz wzoru użytk. (nr W.124655) i są własnością firmy Spółkę. Wdrożenie wyników ww. prac B+R, umożliwi rozpoczęcie produkcji innowac. w skali świata biopreparatów opartych o aktywne mikroorganizmy (INNOWACJA PRODUKTOWA W SKALI ŚWIATA ZGODNIE Z DEF. PODRĘCZNIKA OSLO MANUAL). Nowe produkty Spółki charakteryzować się będą szeregiem unikalnych cech i właściwości, znacząco odróżniających je od produktów obecnych na rynku światowym, dzięki czemu będą posiadały WYSOKI POTENCJAŁ EKSPORTOWY. Biopreparaty zintensyfikują produkcję rolną m.in. poprzez zwiększenie ilości i poprawę biodostępności składników pokarmowych oraz zwiększenie jakości i wielkości plonów. Nowe produkty wyróżnia multifunkcjonalność, która umożliwia m.in stymulację wzrostu i rozwoju roślin, zwiększenie biodostępności składników pokarmowych w glebie oraz ograniczenie występowania najgroźniejszych chorób upraw sadowniczych (parcha jabłoni). Biopreparaty wytwarzane są wyłącznie na bazie naturalnie występujących w środowisku glebowym mikroorganizmów,czym wpisują się w trendy zrównoważonej produkcji rolnej. Projekt dotyczy inwestycji w rzeczowe aktywa trwałe związane z założeniem nowego zakładu (inwestycja początkowa). W ramach projektu zaadaptowana oraz przystosowana zostanie hala produkc.-magazyn., która wyposażona zostanie m.in w kompleksową linię technolog. niezbędną do rozpoczęcia produkcji nowych biopreparatów. SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "INTERMAG SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie wyników prac B+R, celem rozpoczęcia produkcji grupy innowacyjnych biopreparatów przeznaczonych dla nowoczesnego rolnictwa", "DOFINANSOWANIE_UE_PER_CAPITA": 114.39}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "59261849.86", "WARTOSC": "110890509.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Przedmiotem projektu jest zakup i montaż 5 929 urządzeń wykorzystujących OZE do wytwarzania energii cieplnej i elektr. Projekt, w formule partnerskiej będzie wdrażany w 35 gminach woj. małopolskiego i obejmie 5 841 obiektów.Planuje się zakup i montaż:3 108 szt. instalacji fotowolt. o mocy zainstalow. od 1,12 do 39,2 kW paneli fotowolt. Zastosowane panele będą współpracowały z inwerterami o mocy od 1,5kW do 17,5kW. Energia elektr. produkowana przez instalację będzie wykorzystywana przez odbiorców, niedobory energii będą uzupełniane z sieci, a nadwyżki produkcji magazynowane w sieci.2 782 szt. instalacji solarnych do podgrzewania c.w.u. instalacje składać się będą z płaskich kolektorów słon. o pow. min. 4,90 m2 każdy, min. 2 kolektory, zasobnika wody ciepłej 300, 400 lub 500 dm3 w zależności od mocy zastosowanych kolektorów, rurociągów i pozostałych niezbędnych elem. instalacji.28 szt. pomp ciepła powietrzewoda na potrzeby C.W.U. o średniej mocy min. 4 kW oraz 11 szt. pomp ciepła powietrzewoda na potrzeby C.O. i C.W.U. o mocy 7,6 kW, 12,99 kW, 17,1 kW i 28,80 kW w zależności od zapotrzebowania na energ. cieplną.Łączna moc zainstalowana wszystkich urządzeń wyniesie: 28,07 MW, w tym:instal. fotowolt.: 15,07 MW;instal. solarnych: 12,77 MW;pomp ciepła: 0,23 MW.Przy wartości dotacji ze środków UE wynoszącej 59 261 849,86 zł oznacza to nakład na jeden MW mocy zainstalowanej wynoszący: 2 111 216,60 zł.Szacowany roczny spadek emisji gazów cieplar. w wyniku montażu wszystkich zaplanowanych instalacji wyniesie 13 904,95 ton równoważnika CO2 rocznie.Wszystkie gminy zaangażowane w partnerski projekt są członkami klastrów energii działających na ich obszarze oraz zawarły stosowne porozumienia cywilnoprawne w rozumieniu Ustawy z 20.02.2015 r. o odnawialnych źródłach energii, z których wynika, iż są członkami klastra. Natomiast lider projektu jest koordynatorem jednego z klastrów oświadczenia i kopie porozumień stanowią załącznik do dokum. aplikacyjnej.", "BENEFICJENT": "ZIELONY PIERŚCIEŃ TARNOWA", "TYTUL": "Ekopartnerzy na rzecz słonecznej energii Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 106.31}, {"DATA_KONIEC": "2023-07-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "4941817.72", "WARTOSC": "5813903.21", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Projekt zakłada realizację wsparcia w ramach typu A 7410 godzin zajęć, typu D 25380 godziny zajęć oraz organizację szkoleń studiów podyplomowych pozwalających na nabycie kompetycyjnikwalifikacji kadry w 12 szkołach podstawowych, dla których organem prowadzącym jest gmina Olkusz Szkoła Podstawowa Nr 1 im. Mikołaja Kopernika w Olkuszu; Zespół SzkolnoPrzedszkolny Integracyjny Nr 1 w Olkuszu; Szkoła Podstawowa Nr 3 im. Marcina Biema w Olkuszu; Szkoła Podstawowa Nr 4 im. Francesco Nullo w Olkuszu; Szkoła Podstawowa Nr 5 im. Marcina Bylicy; Szkoła Podstawowa Nr 6 im. Fr. Chopina; Szkoła Podstawowa Nr 9 im. ppłk. Pilota S. Skarżyńskiego; Szkoła Podstawowa Nr 10 im. Kornela Makuszyńskiego. Szkoła Podstawowa im Jana Pawła II w Braciejówce; Szkoła Podstawowa im. Henryka Sienkiewicza w Gorenicach; Szkoła Podstawowa im. Jana Kochanowskiego w Osieku; Szkoła Podstawowa im. Obrońców Warszawy w Zedermanie. Podczas 3 lat szkolnych realizacji projektu 20202021, 20212022, 20222023 wsparciem zostanie objętych 939 uczniów ze specjalnymi potrzebami rozwojowymi i edukacyjnymi; 952 uczniów w zakresie rozwinięcia kompetencji kluczowych oraz 375 nauczycieli ww. szkół. Doposażone zostaną gabinety specjalistyczne bądź zakupione zostanie wyposażenie do pomocy psychologicznopedagogicznej oraz pracownie przedmiotowe w tym pracownie informatyczne.", "BENEFICJENT": "GMINA OLKUSZ", "TYTUL": "Rozwój kształcenia ogólnego w szkołach podstawowych gminy Olkusz", "DOFINANSOWANIE_UE_PER_CAPITA": 99.88}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "4832791.83", "WARTOSC": "6221215.03", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Modernizacja i doposażenie SOR. Zakres projektu: - roboty budowlane, - zakup sprzętu medycznego, - informacja i promocja.", "BENEFICJENT": "NOWY SZPITAL W OLKUSZU SP. Z O.O.", "TYTUL": "Budowa lądowiska sanitarnego dla śmigłowców ratunkowych i modernizacja pomieszczeń SOR wraz z zakupem sprzętu medycznego w celu zapewnienia pełnej funkcjonalności Szpitalnego Oddziału Ratunkowego w Nowym Szpitalu w Olkuszu Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 97.68}, {"DATA_KONIEC": "2020-12-01", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "4085287.83", "WARTOSC": "6667438.02", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Projekt zakłada realizację dwóch zadań inwestycyjnych. Przedmiotem pierwszej inwestycji jest modernizacja wykonanie robót budowlanych polegających na odtworzeniu stanu pierwotnego obiektu i infrastruktury Zespołu SzkolnoPrzedszkolnego Integracyjnego nr 1 w Olkuszu poprzez modernizację wybranych pomieszczeń o łącznej powierzchni 1723,13 m wraz z budową placu zabaw i modernizacją ogrodzenia.Zadanie drugie obejmuje zagospodarowanie terenu Dolinka na Osiedli Młodych, które swoim zakresem przewiduje wykonanie ścieżki rowerowej dwukierunkowej o pow. ok. 2561 m2, utwardzeń terenów chodniki ok. 2.658,6 m2, 56 miejsc parkingowych wraz z jezdnią manewrową ok. 1470 m2, boiska wielofunkcyjnego, boisk trawiastych, trzech miejsc wypoczynkowych , ogrodzony wybieg dla psów, oświetlenia i odwodnienia,", "BENEFICJENT": "GMINA OLKUSZ", "TYTUL": "Modernizacja obiektu szkolno - przedszkolnego wraz z rewitalizacją terenów zdegradowanych - Dolinka na Osiedlu Młodych w Olkuszu, na cele społeczne - zadanie nr 8.1 i 11.2 w GPR.", "DOFINANSOWANIE_UE_PER_CAPITA": 82.57}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2015-11-13", "DOFINANSOWANIE": "3850389.77", "WARTOSC": "8472834.17", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Przedsięwzięcie polega na przeprowadzeniu prac termomodernizacyjnych oraz zastosowaniu energii odnawialnej, które wpłyną na obniżenie aktualnej ilości zużywanej energii cieplnej i mocy cieplnej obiektów, obniżenie zapotrzebowania na energię elektryczną oraz na redukcji emisji zanieczyszczeń gazowych i pyłowych do powietrza. Zostaną przeprowadzone prace usprawniające i podnoszące efektywność systemu cieplnego, modernizacja oświetlenia oraz montaż instalacji fotowoltaicznej. Przy określaniu szczegółowego zakresu prac dotyczących termomodernizacji obiektów kierowano się wnioskami Audytu, przepisami oraz wytycznymi opisanymi w kartach technicznych wybranych systemów służących wykonaniu zaplanowanych prac. Charakter planowanej inwestycji z założenia jest całościowy, przewidziane zadania wzajemnie się uzupełniają, pozwalają w sposób długofalowy zaspokoić potrzeby beneficjenta, nakreślone w niniejszym dokumencie. Planowana inwestycja jest wynikiem analiz dotychczasowego sposobu funkcjonowania i planów beneficjenta dotyczących utrzymania i rozwoju placówek oświatowych na kolejne lata. Wskazane w Audytach optymalne warianty przedsięwzięcia termomodernizacyjnego umożliwiające zmniejszenie strat przez przenikanie są podstawą projektu i umożliwiają zmniejszenie kosztów rocznych utrzymania budynków oraz ograniczenie emisji zanieczyszczeń. Natomiast, jego istotne uzupełnienie stanowi wykonanie instalacji fotowoltaicznej oraz modernizacja oświetlenia. Projekt przyczyni się do znacznej poprawy efektywności energetycznej obiektów użyteczności publicznej Powiatu Olkuskiego poprzez zmniejszenie zużycia energii końcowej o 59,53 oszczędności rocznie, zmniejszenie emisji CO2 o 58,12 oraz w wyniku realizacji projektu nastąpi obniżenie emisji pyłów PM10 o 59,87 oraz PM 2,5 o 59,87 . Projekt nie przewiduje wykorzystania Kogeneracji. W Audytach przewidziano zastosowanie zaworów pionowych oraz termostatycznych z głowicami a także indywidualne liczniki C.O i C.W.U. dla wszystkich szkół", "BENEFICJENT": "POWIAT OLKUSKI", "TYTUL": "\"Kompleksowatermomodernizacja oraz wymiana instalacji elektrycznej na energooszczędną w budynkach użyteczności publicznej Powiatu Olkuskiego\"", "DOFINANSOWANIE_UE_PER_CAPITA": 77.82}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3810920.00", "WARTOSC": "8462600.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Przedmiotem projektu jest wdrożenie wyników badań nad przemysłowymi wymiennikami ciepła. Technolodzy PUT FIRMUS wspólnie z naukowcami z Politechniki Śląskiej opracowali innowacyjną technologię oraz projekt ulepszonego wymiennika ciepła, wykorzystywanego w przemysłowych procesach produkcyjnych. Efektem realizacji projektu będzie wdrożenie innowacji procesowej i produktowej oraz uzyskanie technicznej, prawnej oraz organizacyjnej zdolnos´ci do świadczenia usług według nowej technologii. Przebieg projektu: 1. uzyskanie zewnętrznego źródła dofinansowania; 2. rozbudowana parku maszynowego 3. wdrożenie technologii na maszyny oraz przeszkolenie pracowników 4. uruchomienie produkcji i rozpoczęcie sprzedaży. Ulepszone przemysłowe wymienniki ciepła charakteryzować się będą, względem obecnie oferowanych,: a) poprawą szybkości reakcji na zmianę temperatury b) poprawą rozkładu przepływu czynnika c) zwiększeniem pojemności chłodnicy d) zmniejszeniem wagi e) zwiększeniem wytrzymałości.", "BENEFICJENT": "PRZEDSIĘBIORSTWO USŁUG TECHNICZNYCH „FIRMUS” SP. Z O.O.", "TYTUL": "Innowacyjna technologia produkcji przemysłowych wymienników ciepła", "DOFINANSOWANIE_UE_PER_CAPITA": 77.02}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-04-10", "DOFINANSOWANIE": "3720000.00", "WARTOSC": "8250000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Projekt dotyczy wdrożenia własnej INNOWACYJNEJ TECHNOLOGII ZROBOTYZOWANEGO WYTWARZANIA ZŁOŻONYCH KONSTRUKCJI PRZESTRZENNYCH oraz uruchomieniu na jej podstawie wytwarzania znacząco ulepszonych towarów, w stosunku do obecnie wytwarzanych na terytorium Rzeczpospolitej Polskiej produktów – konstrukcji przestrzennych w postaci kabin do maszyn specjalnego przeznaczenia. Przedmiotem projektu jest wdrożenie własnej technologii i produkcji znacząco ulepszonych kabin do pojazdów kierowanych przez operatora wykorzystywanych m.in. w branży budowlanej, rolniczej, leśnej oraz zimowego utrzymania dróg. Cel - wzrost poziomu innowacyjności i konkurencyjności firmy, zostanie osiągnięty dzięki uruchomieniu produkcji ww. konstrukcji przestrzennych o parametrach znacznie przewyższających obecnie dostępne produkty. Inwestycja technologiczna polega na budowie hali przemysłowej oraz zakupie niezbędnych do uruchomienia produkcji maszyn. Przy opracowaniu założeń projektu brano pod uwagę zasady zrównoważonego rozwoju oraz ochrony środowiska, co przejawia się w zmniejszonej energochłonności procesu produkcji, podwyższonej wytrzymałości konstrukcji przy jednocześnie mniejszym wykorzystaniu surowców a także ograniczeniu liczby odpadów poprodukcyjnych. Projekt realizowany będzie w okresie od 10/04/2017 do 31/12/2018. Wnioskodawca to średnie przedsiębiorstwo, prowadzące działalność związaną głównie z produkcją konstrukcji stalowych oraz maszyn i urządzeń według dokumentacji dostarczonej przez zleceniodawców, bądź według własnych projektów. Certus posiada uznaną markę na rynku i dużą grupę odbiorców produktów, głównie z branży utrzymania ruchu zimowego oraz branży budowlanej i rolniczej. Certus posiada wykwalifikowaną kadrę techniczną, doświadczenie w realizacji projektów z UE oraz zabezpieczenie finansowe realizacji prezentowanego projektu.", "BENEFICJENT": "ZAKŁAD USŁUG PRZEMYSŁOWYCH \"CERTUS\" SP. Z O.O.", "TYTUL": "Wdrożenie technologii zrobotyzowanego wytwarzania złożonych konstrukcji przestrzennych", "DOFINANSOWANIE_UE_PER_CAPITA": 75.18}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "3150959.52", "WARTOSC": "3707011.20", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "CEL PROJEKTU: Wsparcie deinstytucjonalizacji opieki nad osobami zależnymi, poprzez rozwój systemu świadczeń zdrowotnych dla os niesamodzielnych, w tym starszych.GR DOCELOWĄ PROJEKTU są:a osoby niesamodzielneb opiekunowie nieformalni os niesamodzienychc Wnioskodawca jako podmiot świadczący usł z zakresu opieki długoterminowejProjekt obejmie wsparciem os mieszkające w rozumieniu KC na terenie wskazanym Gminy Olkusz. Pacjenci w wieku powyżej 65rż stanowić będą min. 50 łącznej liczby pacjentów.GŁ ZAD:1 doposażenie w sprzęt i oprogramowanie DDOM2 prowadzenie placówki zapewniającej dzienną opiekę i aktywizacje os niesamodzilenych w tym działania edukacyjneGŁ REZULTATY:L. osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usł zdrowotnymi w programie min 238 os w tym 167 K i 71ML. podmiotów wykorzystujących technologie informacyjnokomunikacyjne TIK1 sztL. wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu 21 sztL. podmiotów leczniczych, które zostały objęte narzędziami deinstytucjonalizacji opieki nad osobami zależnymi 1 sztL. zdeinstytucjonalizowanych miejsc opieki nad osobami zależnymi, które zostały utworzone w ramach programu 21 sztL. pacjentów, którzy zostaną objęci opieką i ukończyli leczenie min 227 os w tym 159 K i 68MOdsetek osób korzystających z usług DDOM pozytywnie oceniających funkcjonowanie domu opieki medycznej min 80", "BENEFICJENT": "ZAKŁAD PIELEGNACYJNO - OPIEKUNCZY \"ZACISZE\" PIELEGNIARKI I POŁOZNE EWA STANEK, BOZENA MITKA SPÓŁKA PARTNERSKA", "TYTUL": "Dzienny Dom Opieki Medycznej\"ZACISZE\"", "DOFINANSOWANIE_UE_PER_CAPITA": 63.68}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3017984.35", "WARTOSC": "4304170.54", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X). Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest opracowanie i wdrożenie do praktyki rolniczej biopreparatów nowej generacji na bazie unikalnych szczepów mikroorganizmów rizosferowych oraz endofitycznych wyizolowanych z naturalnych gleb, korzeni oraz tkanek roślinnych i zgromadzonych w repozytorium szczepów firmy INTERMAG. Nowe produkty oprócz specjalnie dobranych konsorcjów mikroorganizmów promujących wzrost, rozwój i zdrowotność roślin zostaną wzbogacone w specyficzne co-formulatory mające na celu zwiększ.efektywności produktów w intensyfikacji produkcji roś. przy jednoczesnym zmniejszeniu zużycia szkodliwych dla zdrowia i środowiska środków chemicznych. Nowa generacja biopreparatów będzie obejmowała następujące produkty: - biostymulatory do stosowania, głównie doglebowego, przed siewem, sadzeniem roślin lub przez podlewanie roślin i fertygację; - inokulanty do zaprawiania nasion strączkowych; - zaprawy do nasion zbóż; - komponenty mikrobiologiczne do zastosowań przemysł. i farmerskich przeznaczone do stosowania z nawozami mineralnymi granulowanymi oraz płynnymi. Planowane do opracowania biopreparaty zawierające nowe konsorcja mikroorganizmów z grupy PGPR oraz specjalnie dobrane subst. biologicznie aktywne i mikroelementy pozwolą na zrównoważony rozwój rolnictwa poprzez zwiększenie efektywności plonowania poszczególnych upraw, zwiększ. ich zdrowotności oraz poprawę właściwości gleb. Nowe produkty charakteryzować będzie połączenie szeregu specyficznych właściwości, m. in. zawartość komórek bakterii zdolnych m.in do asymilacji azotu atmosfer. na poziomie 10^8 jtk/g, zawartość komórek bakterii solubilizujących fosfor na poziomie 10^8 jtk/g czy zawartość aktywatorów mikroorganizmów.", "BENEFICJENT": "INTERMAG SP. Z O.O.", "TYTUL": ",,Nowa generacja produktów mikrobiologicznych zapewniających wyższą efektywność produkcji roślinnej przy jednoczesnym ograniczeniu chemizacji rolnictwa&quot;", "DOFINANSOWANIE_UE_PER_CAPITA": 61.0}, {"DATA_KONIEC": "2022-06-17", "DATA_START": "2019-06-17", "DOFINANSOWANIE": "24214475.29", "WARTOSC": "39618393.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Projekt realizowany będzie na terenie obszaru oświęcimskiego w województwie małopolskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 11 134 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 55 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych – 1, - Liczba utworzonych węzłów dostępowych – 25, - Długość sieci szerokopasmowej – 710 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU OŚWIĘCIMSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 60.88}, {"DATA_KONIEC": "2021-07-30", "DATA_START": "2019-07-30", "DOFINANSOWANIE": "2552550.00", "WARTOSC": "6247301.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Przedmiotem projektu jest wdrożenie do działalności firmy nowego rodzaju pieczywa. Będzie ono posiadać podwyższoną zawartość błonnika pokarmowego, wykazującego działanie prozdrowotne w zakresie profilaktyki powstawania otyłości, nadciśnienia tętniczego, cukrzycy oraz schorzeń jelita grubego. Wdrożenie prac badawczo rozwojowych pozwala na wdrożenie na rynek nowego innowacyjnego produktu. Jego Innowacyjność polega przede wszystkim na zastosowaniu mikronizowanego preparatu błonnikowego w odpowiednich proporcjach w stosunku do mąki, co pozwala na uzyskanie pieczywa prozdrowotnego o wyższej sytości przy mniejszej kaloryczności. Istotną wartością dodaną jest fakt, iż chleb będzie wypiekany na miejscu w zakładzie produkcyjnym, a następnie dystrybuowany dotychczasowymi kanałami dystrybucji do odbiorców hurtowych punktów sprzedaży Złote Ziarno.Wdrożenie do produkcji pieczywa o obniżonej kaloryczności z wbudowanym strukturę mikronizowanym błonnikiem owsianym będzie odbywało się metodą coolrising. Dzięki niej będzie ono poddawane specjalnej procedurze odroczonego wypieku z zastosowaniem odpowiednich komór. Następnie w specjalnych klastrach pieczywo będzie dystrybuowane do punktów sprzedaży, gdzie będzie wypiekane na bieżąco w specjalnie przygotowanych do tego piecach. Projekt będzie zakładał zakup środków trwałych, które przyczynią się do prawidłowego wdrożenia produktu na rynek. Będą do nich należały m.in.: linia do obróbki mechanicznej pieczywa, linia do obróbki mechanicznej pieczywa drobnego bułek, spiralna mieszałka do ciasta z automatycznymi wywrotnicami czy instalacja silosowa do przechowywania mąki. Realizacja projektu wpisuje się w Inteligentną Specjalizację Nauki o Życiu Województwa Małopolskiego, która obejmuje badania, rozwój i wdrożenie technologii i metod produkcji, przetwórstwa, przechowywania i dystrybucji żywności wysokiej jakości a w szczególności żywności funkcjonalnej.", "BENEFICJENT": "GRUPA PIEKARNICZA SP. Z O.O.", "TYTUL": "Wdrożenie do produkcji prozdrowotnego pieczywa „Złote - Ziarno” stanowiącego innowację produktową i procesową w Grupie Piekarniczej sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 51.59}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2478350.35", "WARTOSC": "3345190.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu są badania przemysłowe i prace rozwojowe, które prowadzić będą do osiągnięcia głównego celu założonego w projekcie: opracowania znacząco ulepszonej technologii produkcji preparatu błonnikowego z łuski (plewki - sformułowania będą używane zamiennie) oraz okrywy owocowo-nasiennej ziarna owsa. Celami szczegółowymi prowadzącymi do osiągnięcia celu głównego są: - opracowanie metody rozdrabniania łuski owsianej do cząstek wielkości &le;20 &micro;m (mikrometrów) z wykorzystaniem mikronizacji celem pozyskania nierozpuszczalnej frakcji preparatu błonnikowego. - opracowanie metody wielostopniowego obłuskiwania warstwy okrywo-nasiennej ziarniaka owsa oraz ich dalsze rozdrobnienie do cząstek wielkości &le;20&micro;m celem pozyskania rozpuszczalnej frakcji preparatu błonnikowego. Nowa technologia będzie charakteryzować się znacząco ulepszonymi cechami/funkcjonalnościami wobec rozwiązań obecnie dostępnych na rynku, co stanowić będzie innowację procesową (zg. z podr. OECD Oslo Manual, wyd. III, 2005 &ndash; główna oś projektu). Innowacyjna technologia produkcji preparatu błonnikowego będzie posiadać kluczowe przewagi poprzez: - uzyskanie rozdrobnienia plewki oraz obłuszczyn ziarna owsa do cząstek o wartości &le;20 &mu;m; - połączenie sterylizacji oraz suszenia surowca parą wodną w jeden energooszczędny proces; - opracowanie metody wielostopniowego obłuskiwania warstwy okrywowo-nasiennej wraz z warstwą aleuronową. Projekt podzielony został na 4 etapy: 2 w ramach badań przemysłowych oraz 2 w ramach prac rozwojowych. Realizacja zadań w ramach poszczególnych", "BENEFICJENT": "SILCAR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Otrzymywanie preparatu błonnikowego z łuski oraz okrywy owocowo-nasiennej ziarna owsa z wykorzystaniem innowacyjnych technologii obłuskiwania i rozdrabniania", "DOFINANSOWANIE_UE_PER_CAPITA": 50.09}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2018-04-11", "DOFINANSOWANIE": "2283295.48", "WARTOSC": "3605140.06", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Projekt zakłada wykonanie 3 obiektów inwestycyjnych wraz z dostosowaniem ich do potrzeb osób niepełnosprawnych.I stworzenie strefy rekreacyjnej przy budynku szkoły od strony północnej w postaci elementów małej architektury, jak krąg ogniskowy z krawężników bet. o śr. 2,0m z ławkami 15 szt., koszami na śmieci 4 szt., oraz zacienione miejsce odpoczynku dla dzieci przy placu zabaw od strony południowej drewniana altana o wym. osiowych 4,0 x 4,0m. Wykonane zostanie także ogrodzenie ok. 146m i wysokości 1,8m oraz ciągi piesze o nawierzchni z kostki betonowej gr. 6 cm ok. 228m2 i kruszywa łamanego ok. 211 m2. Przewidziano nowe nasadzenia drzew. II zagospodarowanie terenu przy stadionie sportowym, z wydzieleniem miejsca pod siłownię zewnętrzną pow. ok. 166,91 m2 wraz z urządzeniami 6 szt.. Nowa nawierzchnia boiska wielofunkcyjnego na bezpieczną pow. ok. 291,94 m2, oraz nową infrastrukturę sportową, w tym: bramki aluminiowe, słupki do siatkówki, słupki do tenisa oraz kosze do koszykówki. Inwestycja obejmuje również rozbudowę oświetlenia całego terenu rekreacyjnego na słupach 11 projektorów LED o mocy 150W i 300W oraz oświetlenie przeciwwandalowe LED o mocy 30W i budowę ogrodzenia boiska wielofunkcyjnego dł. ok. 54,4m, chodnik, monitoring, prefab. siedzisk.III rozbudowa i przebudowa istniejącego budynku oraz instalacji wewnętrznych remizy OSP w Gorenicach wraz z częściową rozbiórką istniejącego budynku. Rozbudowa zakłada powstanie drugiego segmentu murowanego, niepodpiwniczonego, piętrowego o wymiarach 10x19,7m z dachem wielospadowym o konstrukcji krokwiowo jętkowym. Fundamenty wykonane jako ławy i stopy fundamentowe. Strop na parterem płyta żelbetowa monolityczna, strop nad piętrem gęsto żebrowy, chodnika o pow. ok. 87m2. Po realizacji pow. zabudowy 467,83m2, kubatura 3.548,00m3Rozbudowa powiększy salę spotkańzabaw i pozwoli na wprowadzenie do obiektu nowych funkcji m.in. świetlicy dla Koła Gospodyń Wiejskich oraz świetlicy dla młodzieży.", "BENEFICJENT": "GMINA OLKUSZ", "TYTUL": "Rozbudowa budynku OSP wraz z zagospodarowaniem przestrzeni publicznej na cele społeczne w Gorenicach w gminie Olkusz - zadania 6.1, 6.2, 6.3 w GPR.", "DOFINANSOWANIE_UE_PER_CAPITA": 46.15}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-07-02", "DOFINANSOWANIE": "3888781.15", "WARTOSC": "6481546.72", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom", "OPIS": "Cel: Podniesienie atrakcyjności i konkurencyjności obszaru pow. olkuskiego w oparciu o zasoby dziedzictwa regionalnego poprzez utworzenie orazzagospodarowanie istniejących tras rowerowych na terenie pow. olkuskiego.Przedmiot projektu: W ramach projektu zaplanowano wytyczenie i oznakowanie tras rowerowych oraz turystycznych w tym również istniejących, ich rozbudowę, współpracę gmin przy tworzeniu powiatowego szlaku długodystansowego przy włączeniu społeczności lokalnej w procesy konsultacji przebiegu nowych szlaków, praktycznej nauki znakowania szlaków, stworzeniu przystanków turystycznych oraz promocji produktu turystycznego poprzez wydanie przewodnika w formie aplikacji mobilnej. W ramach operacji m.in. przewiduje się stworzenie trasy przebiegającej przez główne atrakcje gmin partnerskich tj. Klucze, Wolbrom i Olkusz, w tym m.in. utworzenie dwóch pętli dookoła Zalewu Wolbromskiego która będzie stanowić trasę turystyczną oraz pętli prowadzącej do tzw. Róży Wiatrów przez teren Pustyni Błędowskiej oraz wytworzenie infrastruktury towarzyszącej dla potrzeb rowerzystów.Projekt realizowany będzie przez Stowarzyszenie LGD oraz partnerów Gminę Klucze, Gminę Olkusz oraz Gminę Wolbrom.Zakres rzeczowyprodukty w projekcie: Powstała trasa rowerowa połączona zostanie bezpośrednio z siecią głównych tras rowerowych zaprojektowanych w Koncepcji budowy zintegrowanej sieci tras rowerowych, biegowych oraz narciarskich tras biegowych w województwie małopolskim połączenie z trasą VeloPrądnik.Projekt zakłada wytyczenie i oznakowanie oraz zagospodarowanie łącznie ok. 45,4 km zintegrowanych sieci tras rowerowych oraz trasy turystycznej pętla wokół Zalewu Wolbromskiego.Szczegółowy zakres przewiduje min.:wykonanie oznakowanie drogowego na odcinkach o długości ok. 10,5 km,wykonanie oznakowanie turystycznego na odcinkach o dł. ok. 19,65 km,wykonanie utwardzenia szlaku oraz oznakowania turystycznego na odcinkach o dł. ok. 15,24 km.Ciąg dalszy w pkt Q", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"NAD BIAŁĄ PRZEMSZĄ\"", "TYTUL": "Utworzenie pętli rowerowych oraz infrastruktury turystycznej na obszarze powiatu olkuskiego jako zintegrowanego produktu turystycznego.", "DOFINANSOWANIE_UE_PER_CAPITA": 44.33}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "1946344.74", "WARTOSC": "2729641.09", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem realizacji projektu jest przeprowadzenie badań przemysłowych i prac rozwojowych prowadzących do opracowania innowacyjnych nawozów z dodatkiem koformulatora, poprawiających właściwości roztworów roboczych nawozów dolistnych (innowacja produktowa) o parametrach znacznie przewyższających obecnie stosowane rozwiązania (zwiększenie biodostępności dla roślin biologicznie ważnych pierwiastków odżywczych, zwiększenie ilości i szybkości pobierania pierwiastków , co pomoże roślinom w radzeniu sobie ze stresami w dobie obserwowanych zmian klimatycznych). Wnioskodawca w celu osiągnięcia tych innowacyjnych rezultatów stworzy koformulator, który będzie dodawany w procesie produkcji nawozów dolistnych. Realizacja projektu została podzielona na 3 etapy (2 etapy badań przemysłowych i 1 prac rozwojowych). Planowane do opracowania innowacyjne nawozy w bezpośredni sposób odpowiedzą na zapotrzebowanie rynkowe nowoczesnego rolnictwa. Intermag Sp. z o.o. działający od ponad 30 lat w branży nawozów posiada doskonałą znajomość rynku odbiorców, jak również wiedzę i doświadczenie do realizacji pełnego zakresu B+R objętych wnioskiem, a następnie wdrożenia wyników tych prac do własnej działalności gospodarczej. Wnioskodawca posiada podpisane listy intencyjne od podmiotów zainteresowanych odbiorem nowych produktów (do stałych odbiorców Spółki należy kilkanaście firm z kraju i zagranicy). Zakłada się wysoki poziom eksportu nowych nawozów (70%). Z uwagi na wysoki poziom innowacyjności rozwiązania zakłada się objęcie ich ochroną praw własności intelektualnej poprzez zgłoszenie patentowe.", "BENEFICJENT": "INTERMAG SP. Z O.O.", "TYTUL": "Opracowanie innowacyjnych nawozów z dodatkiem koformulatora, poprawiającego właściwości roztworów roboczych nawozów dolistnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 39.33}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1825062.25", "WARTOSC": "4081502.85", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Przedmiotowy projekt dotyczy zakupu infrastruktury badawczo- rozwojowej, która pozwoli Wnioskodawcy na utworzenie działu badawczo- rozwojowego firmy oraz przeprowadzenie prac badawczo- rozwojowych, w okresie trwałości, nad opracowaniem innowacyjnego kompozytu elastomeru poliuretanowego oraz jego wykorzystania. Celem głównym projektu jest zwiększenie aktywności badawczo- rozwojowej firmy ELASTOLAB sp. z o.o. będącej mikroprzedsiębiorstwem. Realizacja projektu infrastrukturalnego będzie podzielona na cztery zadania obejmujące remont nieruchomości, zakup infrastruktury do prowadzenia badań przemysłowych, zakup infrastruktury do prowadzenia eksperymentalnych prac rozwojowych oraz zakup materiałów i półproduktów. Projekt dotyczy inwestycji początkowej polegającej na dywersyfikacji produkcji zakładu poprzez wprowadzenie produktów uprzednio nieprodukowanych w zakładzie, ponieważ efektem projektu będzie gotowość do rozpoczęcia prac B+R przez Wnioskodawcę, który dotychczas w całości zlecał prace B+R firmie zewnętrznej. Efektem realizacji prac B+R w okresie trwałości projektu będzie zarówno innowacja produktowa jak i procesowa. Głównym kierownikiem prac badawczo- rozwojowych oraz osobą zarządzającą projektem infrastrukturalnym będzie Prezes Zarządu- Pan Michał Minor, pomysłodawca projektu badawczego. Dodatkowo w prace B+R oraz związane z nim prace kierownicze zaangażowany zostanie mgr inż. Konrad Środa oraz planowany do zatrudnienia Kierownik Laboratorium. Wnioskodawca deklaruje, iż przedmiotowy projekt wpływa w sposób pozytywny na realizację wszystkich zasad horyzontalnych Unii Europejskiej wymienionych w art. 7 i 8 rozporządzenia Parlamentu Europejskiego i Rady (UE) nr 1303/2013 z dnia 17 grudnia 2013 r, tj. zasady równości szans i niedyskryminacji, w tym dostępności dla osób z niepełno sprawnościami, zasady równości szans oraz zasady zrównoważonego rozwoju.", "BENEFICJENT": "ELASTOLAB SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój działalności B+R firmy ELASTOLAB Sp. z o.o. poprzez utworzenie i wyposażenie działu badawczo-rozwojowego firmy w niezbędną infrastrukturę, celem prowadzenia prac B+R nad innowacyjnym kompozytem elastomeru poliuretanowego oraz jego wykorzystaniem.", "DOFINANSOWANIE_UE_PER_CAPITA": 36.88}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "5462781.60", "WARTOSC": "6059972.70", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna", "OPIS": "Jednym z głównych celów rolnictwa krajów wysoko rozwiniętych jest zmniejszenie zużycia chemicznych środków ochrony roślin przez wprowadzenie proekologicznych systemów produkcji. Upowszechnienie i wdrożenie tych systemów pozwoli na przywrócenie równowagi w środowisku i wykorzystanie jego naturalnej oporności przeciwko agrofagom oraz innym szkodliwym czynnikom ograniczającym efektywność produkcji roślinnej. W społeczeństwie jest coraz powszechniejsze oczekiwanie na rozwój metod alternatywnych wobec metody chemicznej. Głównym celem projektu jest opracowanie i wprowadzenie do produkcji owoców i warzyw nowych, bezpiecznych biopreparatów chroniących przed najważniejszymi chorobami oraz opracowanie nowych technologii produkcji z wykorzystaniem tych środków i integrujących je - w razie potrzeby - z metodę chemiczną. Jest to zgodne z aktualnymi priorytetami Unii Europejskiej ukierunkowanymi na wyprodukowanie owoców bez pozostałości chemicznych środków ochrony roślin oraz zmniejszenie ryzyka zanieczyszczenia środowiska. Należy podkreślić, że przeciwko niektórym chorobom asortyment dostępnych środków ochrony roślin, przyjaznych środowisku, jest niezwykle ubogi. Zagrożenie występowaniem pozostałości chemicznych środków ochrony roślin w owocach i warzywach ma miejsce także w przypadku stosowania metody chemicznej przeciwko chorobom przechowalniczym. W ramach projektu będą przeprowadzone badania przemysłowe i prace rozwojowe mające na celu opracowanie nowych, bezpiecznych technologii produkcji owoców i warzyw. Głównymi składnikami tych technologii będą 3 grupy biopreparatów przeznaczonych do ochrony roślin jagodowych, warzywnych i drzew owocowych przed szarą pleśnią, jabłoni i gruszy m.in. przed zarazą ogniową i parchem jabłoni oraz owoców i warzyw przed chorobami w okresie pozbiorczym. Konsorcjanta", "BENEFICJENT": "INSTYTUT OGRODNICTWA", "TYTUL": "Opracowanie technologii produkcji wysokiej jakości, bezpiecznych dla konsumenta owoców i warzyw z zastosowaniem nowych biopreparatów w ochronie upraw przed chorobami", "DOFINANSOWANIE_UE_PER_CAPITA": 36.41}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1709387.32", "WARTOSC": "3114883.65", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "W ramach projektu zostanie wykonany pawilon podziemny jednokondygnacyjny, przekryty żelbetowym stropem pow. pawilonu 185 m2, pow. użytkowa wewn 142,3 m2, balkon taras widokowy o konstrukcji stalowej z podestem z krat pomostowych o łącznej pow. 22,18 m2 oraz schody wejściowe policzkowe proste trójbiegowe 878 o konstrukcji stalowej z dwoma spocznikami łączące poziom patio i taras. Pawilon ma pełnić funkcję obsługi ruchu turystycznego, udostępniać węzeł sanitarny oraz kawiarnię zwiedzającym.Zostanie wykonana instalacja wodociągowa o dł. 82 mb, instalacja kanalizacji sanitarnej przyłącz o dł. 54m wraz ze zbiornikiem bezodpływowym oraz instalacja wewnętrzna, instalacja wentylacji i klimatyzacji, instalacja elektryczna i niskoprądowa.Mury zewnętrzne o dł. 126 m zostaną wzmocnione i częściowo podwyższone, ścianki parapetowe zostaną odtworzone a otwory okienne zabezpieczone.W ramach nowych dojść do zamku o łącznej długości 66,90m, zaprojektowano schody terenowe, ścieżka z tłucznia kamiennego 160m2.Na dziedzińcu zostaną wykonane nawierzchnie z: kruszywa wapienne gr. 7 cm i pow. ok. 330m2, trawnik ok. 462m2, płyt dolomitowych gr. 4cm i pow. ok. 406m2 łącznie z pawilonem, Na terenie dziedzińca zostanie wykonany drenażW celu pokonania różnicy terenu 269 cm zostaną wykonane stalowe schody spiralne o średnicy w świetle balustrad 266cm, konstrukcji opartej na rurze 139mm i 16 stopniach z krat pomostowych.W południowowschodni narożnik pałacu zostanie zlokalizowana tymczasowa rozbieralna, modułowa sceny w rozwiązaniu systemowym podestu scenicznego o łącznej pow. 30 m2.Zaprojektowano dodatkowe wyjście ewakuacyjne, prowadzące poza wschodnią ścianę zamku, dzięki wykorzystaniu istniejącego, dużego otworu okiennego. Wyjście poprzez pokonanie dwóch stopni stalowych i wydłużonego spocznika szer.130cm, długości 194cm prowadzi na zewnątrz murów, gdzie zaprojektowano stalowe schody szer. 120cm 10 stopni, h:15cm, s;30cm", "BENEFICJENT": "GMINA OLKUSZ", "TYTUL": "Zagospodarowanie ruin zamku w Rabsztynie w Gminie Olkusz - stworzenie nowego produktu turystycznego", "DOFINANSOWANIE_UE_PER_CAPITA": 34.55}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1706181.28", "WARTOSC": "2007272.10", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Grupę docelową GD stanowi 105 os. dzieci i młodzież w wieku 718 lat, zamieszkałe w rozumieniu KC lub uczące się na terenie gminy Olkusz, pochodzące z rodzin, które w pierwszej kolejności wymagają wsparcia świadczonego przez placówki wsparcia dziennego. Utworzonych i utrzymanych w okresie 092018 06.2020 r oraz późniejszym zgodnie z wymaganiami dot. trwałości miejsc zostanie 60 miejsc w placówkach wsparcia dziennego funkcjonujących w formie opiekuńczej i specjalistycznej oraz 15 w placówce prowadzonej w formie pracy podwórkowej.Zadania zaplanowane w projekcie obejmują:1. prowadzenie 3 placówek wsparcia dziennego stacjonarnych w formie opiekuńczowychowawczej i specjalistycznej w wymiarze 7500 godz. wsparcia2. prowadzenia zajęć kształtujących ,min. 2 kompetencje kluczowe każdego uczestnika projektu w wymiarze 2016 godz. 3. prowadzeniu indywidualnego i grupowego wsparcia specjalistycznego w wymiarze 1200 godz.4. prowadzeniu placówki w formie pracy podwórkowej dla 15 dzieci cykl wsparcia w łącznym wymiarze 2040 godz. 5. wyposażeniu i dostosowaniu pomieszczeń do potrzeb nowopowstałych PWD", "BENEFICJENT": "GMINA OLKUSZ", "TYTUL": "„Blok, podwórko, kamienice - a gdzie podziały się świetlice” - utworzenie placówek wsparcia dziennego w gminie Olkusz", "DOFINANSOWANIE_UE_PER_CAPITA": 34.48}, {"DATA_KONIEC": "2020-12-01", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1505399.74", "WARTOSC": "2754871.96", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Projekt przewiduje dostosowanie obiektu dla potrzeb osób niepełnosprawnych poprzez przebudowę holu górnego oraz klatki schodowej w budynku Miejskiego Ośrodka Kultury w Olkuszu wraz z montażem wymaganych urządzeń dźwigu, platform.Przed budynkiem MOKu zostanie przebudowany plac wraz z ciągiem komunikacyjnym.Zostanie kompleksowo zagospodarowany teren w rejonie Starego Cmentarza w Olkuszu wraz z terenem wokół stawu przy ul. Nullo poprzez wykonanie oświetlenia, ścieżki rowerowej, chodnika, alejek na cmentarzu, oraz prac remontowych murów cmentarnych. Zostaną zamontowane elementy małej architektury a obiekty zabytkowe na terenie Starego Cmentarza zostaną poddane rewaloryzacji zgodnie z Program prac konserwatorskich.W ramach rewitalizacji ogrodu przy przedszkolu nr 7 zostanie wykonana modernizacja placu zabaw na terenie o wymiarach 23,9 x 23,4m poprzez montaż szeregu nowych urządzeń m.in. dwóch nowych piaskownic z zadaszeniem. Zostanie wymiana nawierzchnią na bezpieczną wokół istniejącej karuzeli. Poza terenem placu zabaw zostaną zamontowane dwa urządzenia równoważnia i skoczki. Teren przeznaczany pod urządzenia placu zabaw zostanie pokryty nawierzchnią bezpieczną. Teren placu zabaw i trawnika zostanie oddzielony płotkiem o wysokości 90 cm. Ponadto zostanie wymieniona nawierzchnia chodników wraz z modernizacją istniejącego odwodnienia liniowego, i utwardzenie kostką betonową fragmentu terenu trawnika, wymianę nawierzchni tarasów tarasu po zachodniej stronie budynku przedszkola zostanie zastąpiony terenem zielonym, zostaną zainstalowane markizy ocieniających tarasy po południowej stronie budynku. Zostanie wymienione ogrodzenie od strony południowej i północnej o wys. 170 cm wraz z furtkami i bramą wjazdową.", "BENEFICJENT": "GMINA OLKUSZ", "TYTUL": "Przebudowa i modernizacja obiektów: kultury, Starego Cmentarza wraz z przestrzenią publiczną na cele społeczne w Olkuszu - zadanie 10.1, 11.4, 12.1, 12.2 w GPR.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.42}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1699411.80", "WARTOSC": "1999308.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Celem jest powrót bądź wejście na rynek pracy 60 kobiet lub mężczyzn po okresie opieki nad dzieckiem do lat 3 z gminy i miasta Olkusz i gminy Bukowno przez zabezpieczenie opieki nad dzieckiem w formie otwartego żłobka w Olkuszu dla co najmniej 60 dzieci w okresie od 2 I 2017 r. do 31 XII 2018 r., trwałość do 31 XII 2021 r. Wsparcie dla rodziców do 12 m-cy, przy założeniu powrotu/wejścia na rynek pracy w czasie trwania wsparcia, nie później niż do 4 tygodni po opuszczeniu projektu. Projekt skierowany jest do osób powracających na rynek pracy/wchodzących na rynek pracy po przerwie związanej z urodzeniem dziecka, przebywających dotychczas na urlopie macierzyńskim, rodzicielskim/wychowawczym, w szczególności samotnie wychowujących, niepełnosprawnych lub posiadających niepełnosprawne dziecko. W projekcie zapewniona zostanie opieka dla dzieci w wieku od 1 do 3 roku życia w postaci żłobka otwartego 5 dni w tygodniu przez 12h dziennie –godziny dostosowane do godzin pracy rodziców. Placówka będzie świadczyła usługi zgodnie ze standardami jakości opieki i wspierania rozwoju dzieci do lat 3. W adaptowanych na ten cel pomieszczeniach (ok. 300 m kw) zgodnie z koncepcją projektowania uniwersalnego, opartego na 8 regułach, powstaną sale zabaw ze strefami , sala do odpoczynku, miejsce do spożywania posiłków, szatnia, WC dla dzieci i personelu oraz pokój socjalny. W pełni wyposażona zostanie kuchnia, bezpieczny plac zabaw. Zatrudniona wykwalifikowana kadra, zakupione pomoce dydaktycznych, meble, zabawki i wyposażenie, by warunki były jak najbardziej zbliżone do domowych. Rezultat: powrót/wejście na rynek pracy 60 osób, które pogodzą życie rodzinne z zawodowym dzięki zapewnieniu instytucjonalnej opieki, w tym10 bezrobotnych lub pozostających bez zatrudnienia znajdzie pracę lub założy działalność na własny rachunek lub będzie miało status poszukującego pracy i 50 osób powróci do pracodawcy lub wznowi działalność zarobkową. Efekt-otwarty żłobek z 30 miejscami.", "BENEFICJENT": "FUNDACJA ROZWOJU OŚWIATY WYCHOWANIA I SPORTU FROWIS", "TYTUL": "Olkuskie Smerfy", "DOFINANSOWANIE_UE_PER_CAPITA": 28.42}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1399842.56", "WARTOSC": "1646901.10", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Projekt realizowany będzie w okresie 36 mcy od stycznia 2019 do grudnia 2021 roku. Cel główny projektu to aktywizacja społecznozawodowa 120 os. KM zagrożonych ubóstwem lub wykluczeniem społecznym w szczególności osób doświadczających wielokrotnego wykluczenia społecznego z terenu powiatu olkuskiego w okresie 36 mcy realizacji projektu w tym osób niepełnosprawnych, dzieci i młodzieży korzystającej z form pieczy zastępczej, osób niepracujących opiekujących się dziećmi z niepełnosprawnościami.Wybór Grupy Docelowej określony został na podstawie diagnozy sytuacji przeprowadzonej przez pracowników beneficjenta 2016 roku poprzez analizę powodów korzystania ze wsparcia klientów PCPR oraz analizę sytuacji środowiskowej na terenie powiatu. Projekt zakłada większy udział liczbowy kobiet, jest to odpowiedź na wyrównywanie barier i nierówności płci na aktywizowanym obszarze.W ramach projektu planowana jest realizacja następujących działań:1. Identyfikacja indywidualnych potrzeb oraz potencjałów uczestnika. 2. Realizacja wsparcia w ramach aktywnej integracji poprzez realizację aktywizacji społeczno zawodowej uczestników projektu w tym: realizację pracy o charakterze socjalnym, aktywizacji psycho społecznej oraz aktywizacji zawodowej przy współpracy z wyspecjalizowanymi podmiotami w formie zlecenia zadania publicznego na rzecz osób z niepełnosprawnościami, osób korzystających ze wsparcia systemu pieczy zastępczej oraz osób niepracujących sprawujących opiekę nad dziećmi z niepełnosprawnościami.Główny rezultat to efektywność społecznozatrudnieniowa uczestników projektu wynosząca: a dla osób z niepełnosprawnościami w stopniu znacznym, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi efektywność w wymiarze społecznym wynosi 34 a w wymiarze zatrudnieniowym 12 ;b dla osób zagrożonych ubóstwem lub wykluczeniem społecznym efektywność w wymiarze społecznym wynosi 34 i 22 w wymiarze zatrudnieniowym.", "BENEFICJENT": "POWIAT OLKUSKI - POWIATOWE CENTRUM POMOCY RODZINIE", "TYTUL": "Aktywni razem", "DOFINANSOWANIE_UE_PER_CAPITA": 28.29}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "2200990.80", "WARTOSC": "2589400.95", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "P dotyczy rozwoju opieki długoterminowej w dziedzinach priorytet. tj. onkologii, geriatrii, ze sczeg. uwzgl. układu krążenia i oddechowego, kostnostawowomięśniowego i neurologii ze wzgl. na problemy char. dla powiatu olkuskiegona podst. diagnozy w formie zdeinstytucjonalizowanejutworzenie nowych miejsc opieki medycznej w formie DDOM Centrum Medycznego Skałka15 miejsc dec. o wydzielniu jednostki z Centrm: Zarządzenie Dyrektora nr 12018. P zakłada wsparcie dla osób niesamodz zg. z def w Regulaminie konkursu i ich opiekunów w formie DDOM, który zapewnia opiekę med. połączoną z kontynuacją terapii i procesem usprawniania w zakresie funkcjonalnym oraz procesów poznawczych. Zakłada się stworzenie 15 miejsc dla osób niesamodzielnych . W okresie realizacji projektu P usługami objętych zostanie w sumie min 60 osób niesam. oraz min. 60 opiekunów nieform. zamieszkałych na terenie Gmin Bukowno, Bolesław, Klucze, Olkusz w powiecie olkuskim, woj. małopolskie. Udzielane wsparcie będzie zgodne z zał 15 i 16 do Regulam. Konkursu i będzie przyczyniać się do wprowadzeniazwiększenia usług św. na poziomie lokalnych społeczności. W DDOM zostanie zapewniona opieka med w war. zbliżonych do domowych.", "BENEFICJENT": "CENTRUM MEDYCZNE SKAŁKA SP. Z O.O.", "TYTUL": "Dzienny Dom Opieki Medycznej w Bukownie-Centrum Medyczne Skałka", "DOFINANSOWANIE_UE_PER_CAPITA": 26.62}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "2140633.76", "WARTOSC": "2518392.67", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Celem projektu jest zwiększenie dostępności usług społecznych na terenie Gmin Bolesław, Bukowno, Olkusz, Klucze poprzez utworzenie dla 40 BO (23K, 17M) dziennego ośrodka opieki dla osób niesamodzielnych, zapewnienie im usług opiekuńczo-pielęgnacyjnych oraz aktywizująco-usprawniających jak również wsparcie 40 opiekunów faktycznych/rodzin poprzez usługi wspomagające. Projekt skierowany jest do mieszkańców gmin Bolesław, Bukowno, Olkusz, którzy ze względu na podeszły wiek, stan zdrowia lub niepełnosprawność wymagają opieki lub wsparcia w związku z niemożnością samodzielnego wykonywania co najmniej jednej podstawowej czynności dnia codziennego oraz ich opiekunów faktycznych. W ramach projektu planuje się objąć działaniami 40 osób w tym Kobiety i Mężczyzn. Placówka będzie oferować opiekę w ciągu dnia, w tym posiłki, rehabilitację, zajęcia kulturalno- oświatowe, terapię zajęciową grupową i indywidualną dla podtrzymywania kondycji psychofizycznej, psychoterapię i wspólne z innymi osobami starszymi spędzanie wolnego czasu. Wszystkie zajęcia będą odbywać się pod opieką doświadczonych specjalistów - pracowników socjalnych, terapeutów zajęciowych, fizykoterapeutów. Ponadto Osoby otrzymają wsparcie zapewniające utrzymanie optymalnego stanu psychofizycznego, podtrzymania samodzielności i aktywności w celu przeciwdziałania pogłębienia się dysfunkcji związanych z procesem starzenia się i/ lub niepełnosprawności. Dodatkowo projekt zakłada wsparcie dla rodzin/opiekunów faktycznych seniorów poprzez szkolenia, poradnictwo, informowanie, wsparcie psychologiczne.", "BENEFICJENT": "FIRMA USŁUGOWO - HANDLOWA \"DADAK\" URSZULA MAJOCHA", "TYTUL": "„SENIOR Z PASJĄ”- dzienna opieka i aktywizacja osób niesamodzielnych w Laskach.", "DOFINANSOWANIE_UE_PER_CAPITA": 25.89}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1230940.08", "WARTOSC": "1448164.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "W wyniku realizacji projektu jedyna w Olkuszu świetlica socjoterapetyczna rozszerzy swoją ofertę wsparcia. Będą mogły z niej korzystać dzieci i młodzież w. do 18 latoraz ich rodziny z powiatu olkuskiego,zagrożone dysfunkcją lub przeżywające trudności.Celem proj. realizowanego od IX 2020 do XII 2022 będzie wsparcie prewencyjnoprofilaktyczne dla 150 os.80M,70K w tym 10 osób z niepełnosprawnościami5 K i 5MZadania1Dostosowanie lokalu świetlicy do realizacji rozszerzonej oferty2 Organizacja pracy świetlicy socjoterapeutycznej 3 Organizacja zajęć dodatkowych i wycieczek uatrakcyjniających ofertęDzięki realizacji usług społ. na rzecz grupy docelowej,100 dziecimłodzieży i ich 50rodzicówopiekunów poprawi swoją sytuację życiową,kondycję psychicz. i otrzyma impuls do zmiany swojego życia", "BENEFICJENT": "STOWARZYSZENIE \"PRO PSYCHE\" NA RZECZ ZDROWIA PSYCHICZNEGO", "TYTUL": "Nowa \"Dziupla Obfitości\" -rozwój oferty świetlicy socjoterapeutycznej w Olkuszu", "DOFINANSOWANIE_UE_PER_CAPITA": 24.88}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "50766662.69", "WARTOSC": "60125481.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "MCHE jako e-usługa charakteryzująca dwustronną interakcję, transakcyjność i personalizację ma zapewnić realizację innowacyjnego procesu edukacyjnego wykorzystującego interaktywną współpracę pomiędzy szkołami a uczelniami na terenie WM poprzez wykorzystanie nowoczesnych technologii takich jak komunikacja multimedialna, media społecznościowe czy dostęp do funkcjonalności treści edukacyjnych z urządzeń mobilnych. Infrastruktura i zakres funkcjonalności P. Docelowego MChE jest znaczącym rozszerzeniem w stosunku do P. Pilotażowego. Oprócz zmiany ilościowej usługobiorców, przewidywane jest rozszerzenie zakresu usług oraz rozbudowa i aktualizacja technologiczna infrastruktury. Szczegółowy opis usług specjalistycznych włącznie z zakresem wykorzystania, ocena poziomu dojrzałości, grupą odbiorców i podmiotem odpowiedzialnym za świadczenie usługi został przedstawiony w Załączniku do wniosku. Zawiera on także analizę różnic pomiędzy P. Docelowym i P. Pilotażowym MChE. Projektowana docelowa e-usługa edukacyjna MChE będzie udostępniana przez Portal edukacyjny stanowiący podstawowy element interfejsu użytkowników MChE. Portal taki nie był rozwijany w ramach P. Pilotażowego i stanowi fundamentalny krok w rozbudowie instalacji pilotażowej. Portal zapewniać będzie centralny dostęp zarówno do usług edukacyjnych, publikowanych treści i kanałów komunikacyjnych (uczniowie i nauczyciele), jak i do usług administracyjnych, raportowania i monitorowania infrastruktury i zasobów. Końcowymi usługami specjalistycznymi projektu będą: Moduł Społecznościowy, Moduł autoryzacji, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł dystrybucji audiowizualnych materiałów edukacyjnych, Moduł do wspólnej i równoczesnej edycji dokumentów, Moduł wspierający tworzenie raportów z aktywności społecznościowej oraz Moduły monitoringu, zarządzania i automatyzacji... Poz. informacje w załącznik.", "BENEFICJENT": "AKADEMIA GÓRNICZO-HUTNICZA IM. STANISŁAWA STASZICA W KRAKOWIE", "TYTUL": "Małopolska Chmura Edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 24.76}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-23", "DOFINANSOWANIE": "1134900.00", "WARTOSC": "3867700.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "W ramach realizacji projektu firma PAKOREX Spółka z ograniczoną odpowiedzialnością Sp. komandytowa planuje wprowadzić na rynek dwie serie innowacyjnych opakowań papierowych i wielomateriałowych z przewagą surowca papierowego, przeznaczonych do żywności: opakowania jednostronnie silikonowane oraz opakowania dwuwarstwowe z okienkiem, opracowane w wyniku samodzielnie przeprowadzonych przez Wnioskodawcę prac BR. Potrzeba realizacji projektu wynika z konieczności przeprowadzenia inwestycji w infrastrukturę firmy PAKOREX oraz jej park maszynowy, po to, aby umożliwić dywersyfikację oferty Wnioskodawcy, tzn. jej poszerzenie o 2 innowacyjne serie produktowe, powstałe w wyniku własnych prac BR Spółki. Prace te zrealizowano w oparciu o zdefiniowane oczekiwania klientów współpracujących z Wnioskodawcą w modelu B2B.W odpowiedzi na zapytania dotychczasowych i potencjalnych odbiorców opakowań na rynku polskim oraz rynkach zagranicznych zwłaszcza w krajach skandynawskich i bałtyckich, w VI 2016 r. Spółka PAKOREX podjęła samodzielne prace BR, zmierzające do opracowania dwóch serii innowacyjnych opakowań. Zakończone w XII 2016 r. prace badawczorozwojowe miały kluczowe znaczenie we wprowadzeniu nowych produktów na rynek i uwydatniły potrzeby inwestycyjne, które zostały zaplanowane w ramach realizacji projektu. Zakres projektu będzie obejmował budowę hali magazynowej, poszerzenie powierzchni produkcyjnej wraz instalacjami w istniejącej hali przemysłowej oraz zakup dedykowanej linii technologicznej do produkcji innowacyjnych opakowań. W ramach realizacji projektu dojdzie do uzyskania następujących efektów: Rozbudowy i adaptacji powierzchni infrastrukturalnej Wnioskodawcy, Zakupu nowej linii technologicznej i tym samym dywersyfikacji produkcji, Wdrożenia na rynek innowacyjnych opakowań odpornych na temp. do 200 st. C, Wdrożenia na rynek innowacyjnych opakowań dwuwarstwowych z okienkiem.", "BENEFICJENT": "PAKOREX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wprowadzenie na rynek innowacyjnych opakowań przez firmę PAKOREX.", "DOFINANSOWANIE_UE_PER_CAPITA": 22.93}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1059392.40", "WARTOSC": "1246344.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "W wyniku realizacji projektu w Olkuszu powstanie nowa świetlica terapeutyczna, z której będą mogli korzystać mieszkańcy w. do 18 lat powiatu olkuskiego. Główne wskaźniki: liczba osób objętych wsparciem: 100 60M,40K w tym niepełnosprawnych 10 osób odpowiednio: 5 i 5 KM. Zadania w projekcie: 1Utworzenie nowych miejsc wsparcia przygotowanie i wyposażenie lokalu 2 Organizacja pracy świetlicy socjoterapeutycznej 3 Organizacja zajęć dodatkowych i wycieczek uatrakcyjniających ofertęCzas trwania projektu : 01.01.201831.12.2020Wniosek spełnia jedno kryterium strategiczne: łączy dwa elementy wsparcia świetlica środowiskowa i świetlica terapeutyczna", "BENEFICJENT": "STOWARZYSZENIE „PRO PSYCHE” NA RZECZ ZDROWIA PSYCHICZNEGO", "TYTUL": "\"Dziupla obfitości\" - utworzenie świetlicy socjoterapeutycznej w Olkuszu", "DOFINANSOWANIE_UE_PER_CAPITA": 21.41}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1048896.60", "WARTOSC": "1233996.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Celem projektu jest zwiększenie dostępu do edukacji przedszkolnej dzieci z Gminy i Miasta Olkusz i utworzenie placówki dla 45 dzieci w budynku, przygotowanym zgodnie z koncepcją uniwersalnego projektowania, w pełni wyposażonym i prowadzącym zajęcia w ramach podstawy programowej, specjalistycznych zajęć wynikających z zaleceń w poszczególnych orzeczeniach dla dzieci niepełnosprawnych oraz podniesienie kwalifikacji 1 nauczyciela poprzez dwu semestralne studia podyplomowe z Integracji Sensorycznej, 3 nauczycieli poprzez szkolenie \"Trening umiejętności wychowawczych\", jak również podniesienie kompetencji w zakresie wykorzystania technologii informacyjno-komunikacyjnych oraz wsparcie dla rodziców \"Szkoła dla rodziców\" w okresie od 01.09.2017 do 31.08.2018, przy założeniu trwałości projektu zgodnie rozdziałem 5 punkt 5.3 Wytycznych w zakresie kwalifikowalności wydatków w ramach Europejskiego Funduszu Rozwoju Regionalnego, Europejskiego Funduszu Społecznego oraz Funduszu Spójności na lata 2014-2020) Rezultatem będzie utworzenie 45 miejsc w placówce wychowania przedszkolnego, wzrost kwalifikacji i kompetencji personelu projektu oraz wsparcie dla rodziców.", "BENEFICJENT": "FUNDACJA ROZWOJU OŚWIATY WYCHOWANIA I SPORTU FROWIS", "TYTUL": "Olkuskie skrzaty", "DOFINANSOWANIE_UE_PER_CAPITA": 21.2}, {"DATA_KONIEC": "2021-08-13", "DATA_START": "2019-08-13", "DOFINANSOWANIE": "1032425.00", "WARTOSC": "1659885.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Przedmiotem projektu jest poprawa efektywności energetycznej przedsiębiorstwa zakładu produkcyjnego w Olewinie poprzez zmiany w procesach technologicznoprodukcyjnych w wyniku wymiany i modernizacji urządzeń produkcyjnych oraz modernizacja energetyczna zakładu produkcyjnego przez wymianę oświetlenia na energooszczędne i zastosowanie technologii ograniczających zużycie energii i wody.Planuje się wykonanie następujących prac:1. Modernizacja energetyczna zakładu produkcyjnego w Olewinie poprzez: modernizację oświetlenia przez wymianę dotychczasowych źródeł światła na źródła typu LED 58 sztuk opraw o mocy oświetleniowej Pn1 150W wraz z zastosowaniem inteligentnego systemu zarządzania energią oświetlenia czujniki światła dziennego. zakup i montaż reduktorów prysznicowych, które są montowane pomiędzy wężem prysznica i słuchawką prysznicową i dzięki specjalnej konstrukcji pozwalają na bardzo efektywne wykorzystanie strumienia wody. 2. Modernizację technologii produkcji w zakresie poprawy efektywności energetycznej poprzez: wymianę suszarni bębnowej jedno płaszczyznowej na suszarnię dwu płaszczową z wymiennikiem ciepła w linii technologicznej suszenia, kruszenia, sortowania na frakcje i pakowania do worków bigbag nawęglaczy i spieniaczy żużla, modernizację suszarni fluidyzacyjnej linii granulującej do produkcji nawęglaczy i spieniaczy żużla poprzez jej ocieplenie oraz montaż wymiennika ciepła. W wyniku realizacji projektu nastąpi redukcja zużycia energii końcowej o 62 tj. 2 575 GJrok w stosunku do stanu przed realizacją projektu. Oszczędność energii cieplnej wyniesie 2 469,50 GJrok, a oszczędność energii elektrycznej wyniesie 29,4 MWhrok.Montaż reduktorów prysznicowych wpłynie na oszczędność wody w przedsiębiorstwie o 135 m3rok.Realizacja projektu spowoduje redukcję emisji CO2 o 58 tj. 161,5 Mgrok, a także redukcję SOX i NOx .Całkowity koszt realizacji projektu wyniesie 1 349 500,00 zł netto, tj. 1 659 885,00 zł brutto.", "BENEFICJENT": "PEGAS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa efektywności energetycznej przedsiębiorstwa Pegas poprzez modernizację linii produkcyjnych oraz wymianę oświetlenia na ledowe i montaż systemu zarządzania energią.", "DOFINANSOWANIE_UE_PER_CAPITA": 20.86}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-03-06", "DOFINANSOWANIE": "988125.44", "WARTOSC": "1163572.44", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "W ramach projektu zostanie utworzony Integracyjny Ośrodek Wychowania Przedszkolnego (OWP) w gminie Olkusz oraz zapewnione zostanie jego funkcjonowanie przez 12 miesięcy dla 30 dzieci w wieku przedszkolnym, w tym w szczególności 3-4-lata. Projekt skierowany jest także do dzieci z niepełnosprawnościami i przyczynia się do zwiększenia ich udziału w wychowaniu przedszkolnym. Dzieci z niepełnosprawnościami stanowią powyżej 10% odbiorców (10os). Wsparcie w zakresie opieki nad dziećmi w OWP będzie realizowane zgodnie ze standardem usług, określonym w wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na lata 2014-2020. Realizacja projektu zakłada organizację zajęć edukacyjnych i rozwojowych służących zwiększaniu szans edukacyjnych dzieci oraz wyrównywaniu określonych w diagnozie przeprowadzonej przez organ prowadzący deficytów, w tym także potrzebami dzieci z niepełnosprawnościami. Projekt zakłada wzmocnienie kompetencji zawodowych 4 nauczycieli w zakresie arteterapii; muzykoterapii; metody ruchu rozwijającego Weroniki Sherborne; terapii ręki; modelu PECS; i sensoplastyki . W ramach projektu przeprowadzone zostaną prace adaptacyjne, wyposażone zostaną sale opieki nad dziećmi, sala rehabilitacji oraz SI a także pozostałe pomieszczenia przedszkola. Zagospodarowana w zieleń oraz w bezpieczne zabawki zostanie przestrzeń na plac zabaw Wnioskodawca zachowa trwałość rezultatów projektu przez okres co najmniej 2 lat od daty zakończenia realizacji projektu.", "BENEFICJENT": "VITALIO S.C. JOLANTA MUC, ARKADIUSZ MUC", "TYTUL": "Przedszkole-edukacja-integracja!", "DOFINANSOWANIE_UE_PER_CAPITA": 19.97}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "863287.50", "WARTOSC": "1015687.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Celem projektu jest zapewnienie wysokiej jakości edukacji przedszkolnej wśród 25 dzieci w wieku przedszkolnym (w tym 3 dzieci niepełnosprawnych) poprzez zapewnienie dla nich miejsca w nowoczesnym przedszkolu z autorskim programem rozwoju ruchowego, rehabilitacji dzieci niepełnosprawnych i integracji społecznej w okresie do 12 miesięcy od momentu ich przystąpienia do projektu. W ramach projektu planuje się utworzenie w placówce Akademia Przedszkolaka min. dwóch nowych grup przedszkolnych. Gł. rezultaty: 25 nowoutworzonych m. przedszkolnych dla dzieci w wieku 2,5-6 lat, 6 nauczycieli przedszkolnych, którzy podniosą swoje kwalifikacje. Główne zadania: (1) Prace remontowo-budowlane i zakup wyposażenia (2) Przygotowanie programu nauczania i statutu przedszkola i podniesienie kwalifikacji kadry (3) Realizacja podstawy programowej w przedszkolu (4) Wyrównywanie szans dla dzieci niepełnosprawnych (5) Realizacja zajęć dodatkowych grupowych Projekt spełnia wszystkie kryt. dostępu, jak również kryt. premiujące: (1)Tworzy nowe miejsca przedszkolne (2) Dzieci niepełnosprawne stanowią >10% odbiorców wsparcia (3) Projekt zakłada podniesienie kwalifikacji nauczycieli przedszkolnych, w szczególności w zakresie pracy z dziećmi niepełnosprawnymi (pedagogika specjalna) (4) Poprzez przeciwdziałanie dezaktywizacji zawodowej rodziców dzieci w wieku przedszkolnym, i zwiększenie dostępności do wysokiej jakości edukacji przedszkolnej również dla dzieci niepełnosprawnych, ma pozytywny wpływ na rozwój społeczno- gospodarczy, wpisując się jednocześnie w aktualny Gminny Program Rewitalizacji Olkusza na lata 2016-2026 poprzez wyrównywanie jakości usług wczesnej wielospecjalistycznej interwencji dla dzieci niepełnosprawnych i zagrożonych niepełnosprawnością (5) Placówka wcześniej nie otrzymywała wsparcia w ramach EFS", "BENEFICJENT": "NIEPUBLICZNE PRZEDSZKOLE „AKADEMIA PRZEDSZKOLAKA” KAROLINA BRZOZOWSKA", "TYTUL": "Olkuska Akademia Przedszkolaka bez barier i przeciw walce ze stereotypami", "DOFINANSOWANIE_UE_PER_CAPITA": 17.44}, {"DATA_KONIEC": "2020-12-01", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "844252.17", "WARTOSC": "1305127.05", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Przedmiotem projektu jest: montaż zewnętrznej windy pionowej dla osób niepełnosprawnych o wysokości 6,60 m. wraz z niezbędnymi pracami budowlanymi przy budynku Warsztatów Terapii Zajęciowej w Olkuszu, budowa szlaku składającego się z 18 figur gwarków olkuskich z brązu przedstawiających łącznie 19 postaci posadowionych na chodnikach w miejscach ważnych z punktu widzenia historii górnictwa srebra w Olkuszu. budowa boiska wielofunkcyjnego o pow. 968,0 m,, boiska do gier i zabaw o pow. 140,0 m oraz siłowni zewnętrznej na terenie Szkoły Podstawowej nr 1 w Olkuszu.", "BENEFICJENT": "GMINA OLKUSZ", "TYTUL": "Modernizacja budynku terapeutycznego wraz z kształtowaniem przestrzeni publicznej na cele społeczne w Olkuszu - zadania 7.1, 7.2, 7.3, 13.1, 21 w GPR.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.06}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-02-28", "DOFINANSOWANIE": "823999.98", "WARTOSC": "836548.61", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Zadanie dot. wymiany 56 szt. starych źródeł ciepła, na źródła wykorzyst. paliwa gazowe 55 i 1 na biomasę, wraz z wykonaniem 56 wewn. instalacji w budynkach, niezbędnych do funkcj. nowego syst. ogrzewania: emisja COMgrok przed 855,92416, po 415,272 emisję pyłu PM10 Mgrok przed 3,1274152, po 0,00035238 emisję pyłu PM2,5 Mgrok przed 1,3168064, po 0,00035238Rozwiązania techn. potwierdzają zastos.kotłów najw. klasy, co gwarant. lepszą sprawność, czystsze spalanie, oszczędność i wysoki efekt ekolog. Przyjęty budżet w maks.wysokości na wymianę kotłów jest optymalną relacją jakości do ceny i odpowiada na zdiagn. potrzeby i problemy. W projekcie nie ma podłączenia do lok.sieci ciepłowniczej. Plany rozwojowe dot. gł. przeb. sieci ciepłown. i modernizacji GWC, węzłów i rozdzielni ciepła oraz budynków techn. i mieszk. przy ul. Tuwima 1,3,5,7,9,11, Sosnowa 36,38,40, 42,44, 46, 48. Żaden z ww. bud. nie jest objęty działaniami w projekcie.G. Olkusz nie planuje przygot. pr.osłonowego dla osób ponoszących zwiększone koszty ogrzewania.Projekt jest realizowany w gminie zaklasyfikowanej do obszarów, gdzie konieczne jest podjęcie działań naprawczych zawierających się w POP dla woj.małop. Realizacja gminnych progr.ogranicz. niskiej emisji PONE Eliminacja niskosprawnych urządzeń na paliwa stałe oraz Wprowadzenie ogr.w stosowaniu urządzeń na paliwa stałe.Projekt wskazany w pozyt. zaakceptowanym przez WFOŚiGWKraków PGN dla g.Olkusz jako poz. 1.2. Zidentyfikowano w nim gł. obszary problem.:1.wysokoemisyjne źródła ciepła w budynkach publ.i pryw.2.niska efekt. energet.budynków publ.3.niski udział w wyk. energii z odnawialnych źródeł 4.znaczący udział transportu w emisji CO25.niska świadomość społ.w racjonalnym wyk.energiiW.w. projekt zawiera działania wpływające na poprawę poz. nr 1 i 5. Projekt nie jest planowany w miejsc. uzdrowisk. W ramach projektu planuje się obowiązk. działania na rzecz podnoszenia świadomości ekolog. Dział.3", "BENEFICJENT": "GMINA OLKUSZ", "TYTUL": "Eliminacja niskosprawnych urządzeń grzewczych w gminie Olkusz i ich wymiana na kotły wykorzystujące paliwa gazowe i biomasę", "DOFINANSOWANIE_UE_PER_CAPITA": 16.65}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "821140.00", "WARTOSC": "1314009.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Głównym przedmiotem projektu jest zmniejszenie zużycia oraz wytworzenie energii elektrycznego w firmie Marlibo dzięki zastosowaniu bardziej energooszczędnych technologiimaszyny do wydmuchiwania oraz zastosowaniu odnawialnych źródeł energii paneli PV.", "BENEFICJENT": "FIRMA HANDLOWO ­PRODUKCYJNO ­USŁUGOWA \"MARLIBO\" CZEKAJ JACEK", "TYTUL": "EKO Marlibo - poprawa efektywność energetycznej w Marlibo poprzez zastosowanie nowych technologii wydmuchu butelek oraz Odnawialne Źródła Energii.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.59}, {"DATA_KONIEC": "2020-12-01", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "817357.81", "WARTOSC": "1421648.42", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Projekt swym zakresem obejmuje:1. Modernizację budynku Przedszkola nr 8 w Olkuszu wraz z zagospodarowaniem terenu wokół przedszkola. zakresem swym obejmuje: docieplenie budynku, modernizację studzienek piwnicznych, wykonanie opaski wokół budynku, wykonanie dojść i chodników oraz montaż małej architektury, modernizację wybranych pomieszczeń, wymianę wybranej stolarki okiennej i drzwiowej, modernizację posadzki schodów, modernizację węzła cieplnego i instalacji c.o., instalacji elektrycznej węzła cieplnego oraz instalacji odgromowejWykonanie prac nie spowoduje zmiany funkcji budynku oraz poszczególnych pomieszczeń.2. Budowę targowiska przy ul. Osieckiej w OlkuszuInwestycja swym zakresem obejmuje wymianę nawierzchni istniejącego targowiska położonego przy ul. Osieckiej w Olkuszu. Planowane roboty budowlane związane z wymianą nawierzchni istniejącego targowiska prowadzone będą na powierzchni ok. 840m2 nawierzchnia z betonu asfaltowego 836,8m2, zieleń 9,3 m2.3. Wymianę nawierzchni istniejącego chodnika przy ul. Strzelców Olkuskich 1, 1aChodnik o długości ok. 108 metrów wykonany zostanie o nawierzchni z dwuteowej kostki betonowej koloru szarego. Szerokość chodnika zgodna ze stanem istniejącym. W ramach zadania założono wymianę obramowania chodnika na obrzeża betonowe 8x30 cm i łącznej długości 215,4m na ławach betonowych, nawierzchni 206,3m2.4. Działania promocyjne kosztowe: tablice informacyjnopromocyjne, plakaty oraz działania bezkosztowe ujęte w C.4.", "BENEFICJENT": "GMINA OLKUSZ", "TYTUL": "Modernizacja budynku przedszkolnego wraz z zagospodarowaniem przestrzeni publicznej na cele społeczne i gospodarcze w Olkuszu - zadanie nr 9.1, 11.5, 11.6 w GPR.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.52}, {"DATA_KONIEC": "2021-08-05", "DATA_START": "2019-08-05", "DOFINANSOWANIE": "813202.60", "WARTOSC": "1304966.69", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Projekt realizowany od 01.03.2020 do 31.05.2020 na terenie gminy Olkusz w miejscowości Zimnodół polega na na zakupie i uruchomieniu instalacji fotowoltaicznych, produkującej e.e na potrzeby własne firmy Szumera sp. z o. o. Sp.k o łącznej mocy 249 kWp.Instalacja składać się będzie z instalacji na dachu o mocy 33,6 kWp oraz z instalacji na dachu i na gruncie o mocy 215kWpProjekt przewiduje także modernizację oświetlenia oraz działania wpływające na oszczędność wody.W wyniku realizacji projektu zwiększy się efektywność energetyczna o 27, 89.Projekt spełnia przesłanki inwestycji początkowej. Instalacja fotowoltaiczna będzie miała za zadanie produkować e.e. na potrzeby własne firmy Szumera sp z o.o sp.k. i z wykorzystaniem OZE pochodzącej ze słońca z możliwością oddanianadwyżek do sieci OSD. Szacuje się, że instalacje wytworzą łącznie ok. 244,21 MWh energii elekt.rok.Uzysk kWh1kWp 980,79W wyniku projektu nastąpi:Średnioroczna oszczędność energii finalnej: 253242,02 kWhrokŚrednoroczna oszczędność energii pierwotnej: 627151,16 kWhrokRedukcja emisji CO2 195,42 tonrokRedukcja PM10 0,02 tonrokRedukcja CO 0,07 tonrokRedukcja SO2 0,20 tonrokRedukcja NOx 0,21 tonrokOszczędność wody 420m3rokKoszty kwalifikowane projektu wyniosą 1061603,00 zł, a wniosdkowane dofinansowanie wynosi 813202,60 zł Wnioskodawca wnioskuje o udzielenie pomocy de minimis oraz pomocy na inwestycje w układy wysokosprawnej kogeneracji i propagowanie energii ze źródeł odnawialnych oraz o pomoc na inwestycje wspierające efektywność energetyczną", "BENEFICJENT": "SZUMERA SP. Z O.O. SP.K.", "TYTUL": "Budowa instalacji fotowoltaicznej o mocy do 249 kW oraz poprawa efektywności energetycznej w firmie Szumera sp. z o.o. sp.k. w miejscowości Zimnodół", "DOFINANSOWANIE_UE_PER_CAPITA": 16.43}, {"DATA_KONIEC": "2022-06-16", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "786685.64", "WARTOSC": "1162897.52", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Projekt będzie polegał na stworzeniu infrastruktury niezbędnej do utworzenia laboratorium badawczego w przedsiębiorstwie SFG GLASS Tomasz Zub mającym swoją siedzibę w Olkuszu 01.01.20203.12.2021. Dotychczas firma nie posiadała odpowiedniego wyposażenia pozwalającego na prowadzenie bezpośrednio w siedzibie firmy prac badawczo rozwojowych nad opracowywaniem nowych produktów z zakresu obróbki szkła płaskiego. Realizacja projektu jest odpowiedzią na potrzeby przedsiębiorstwa. Powstanie laboratorium umożliwi rozpoczęcie prac nad opracowaniem innowacyjnego na skalę kraju urządzenia do chłodzenia tarcz szlifierskich przeznaczonego do stosowania w różnych branżach przemysłu szklarskiego. W celu opracowania urządzenia o założonych cechach i funkcjonalnościach niezbędne jest przeprowadzenie prac badawczo rozwojowych, których efektem będzie przeniesienie dostępnego w firmie rozwiązania na inne maszyny szlifierskie poza branżą motoryzacyjną wykorzystywane w innych obszarach obróbki szkła, takich jak zakłady zajmujące się obróbką szkła płaskiego do architektury i przemysłu meblowego urządzeń i części zamiennych dziesiątkom firm zajmujących się obróbką szkła płaskiego na terenie kraju jak i w całej Europie. Realizacja projektu spowoduje możliwość samodzielnej pracy nad nowymi rozwiązaniami produktowymi i procesowymi w obszarze obróbki szkła płaskiego. Realizacja projektu spowoduje zatrudnienie 3 pracowników na stanowiska badawcze oraz stworzy większe możliwości współpracy pomiędzy przedsiębiorstwem SFG GLASS Tomasz Zub, a jednostkami naukowymi w zakresie odbywania staży w firmie Wnioskodawcy przez studentów studiów technicznych.", "BENEFICJENT": "SFG- GLASS TOMASZ ZUB", "TYTUL": "Stworzenie warunków infrastrukturalnych dla działalności B+R w przedsiębiorstwie SFG - GLASS Tomasz Zub", "DOFINANSOWANIE_UE_PER_CAPITA": 15.9}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "774751.66", "WARTOSC": "2382361.35", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Przedmiotem projektu jest podniesienie konkurencyjności przedsiębiorstwa poprzez wdrożenie wyników prac BR opracowanych w ramach realizacji fazy badawczo rozwojowej przy wsparciu środków z poddziałania 1.2.3 Bony na innowacje RPO WM. W związku z jego realizacją opracowano innowacyjny hak przesuwny do kontenerów. W ramach niniejszego projektu Spółka wprowadzi na rynek innowacyjny kontener z hakiem uniwersalnym. Innowacja w skali międzynarodowej.Realizacja niniejszego projektu jest ściśle związana z dotychczasową działalnością, a wprowadzona innowacja produktowa stanowić będzie nowość na rynku międzynarodowym. Jego realizacja pozwoli na wyeliminowania dotychczasowych barier i problemów rozwoju firmy, a także pozwoli na znaczny wzrost innowacyjności firmy na rynku, na którym innowacyjne rozwiązania wprowadzane są dość rzadko. W ramach jego realizacji zostaną zakupione niezbędne do wdrożenia wyników przeprowadzonych prac BR, wdrożenia technologii oraz rozpoczęcia produkcji innowacyjnego produktu środki trwałe m.in.: Sterowanej numerycznie wycinarki plazmowej, Linii do produkcji profili typu C, Zrobotyzowanego stanowiska spawania.Łącznie zakupionych zostanie 20 nowych środków trwałych. Powyższe zakupu pozwolą na rozpoczęcie produkcji kontenerów z hakiem uniwersalnym co będzie miało przełożenia na: automatyzację procesu produkcyjnego dla nowego produktu, zwiększenie wydajności produkcji, zmniejszenie udziału sprzedaży kontenerów wytwarzanych przez podwykonawców w sprzedaży ogółem, wprowadzenie na rynek produktu o wyższej jakości niż produkt obecnie oferowany, zwiększenie ilości wykonywanych operacji w jednostce czasu, wprowadzenie wyników prac BR i rozpoczęcie produkcji innowacyjnego produktu, poprawa warunków BHP.", "BENEFICJENT": "PRZEDSIĘBIORSTWO ZAGRANICZNE LIGNA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie wyników prac B+R szansą na podniesienie konkurencyjności przedsiębiorstwa zagranicznego LIGNA Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.65}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "700697.71", "WARTOSC": "824350.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Celem jest aktywne włączenie 48 38K,10M mieszkańców MGO zgodnie z KCbezrobotnychnieaktywnych zawodowo, zagrożonych ubóstwem lub wykluczeniem społecznym, poprzez poprawę oraz wzmocnienie ich szans na zatrudnienie. Cel zostanie osiągnięty w terminie od 10.2017 do 12.2019r.Wsparcie:dor. zawodowe indy.i gr., warsztaty psych.i psychospołeczne oraz wsparcie ind., gr.wsparcia, szkolenia z posługiwania się nowoczesnymi tech., szkolenia zawodowe, stażeGł wskaźnik: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie, wielkość 48", "BENEFICJENT": "PROBIZNES MARTA KRAWCZYK", "TYTUL": "Razem możemy więcej", "DOFINANSOWANIE_UE_PER_CAPITA": 14.16}, {"DATA_KONIEC": "2020-09-24", "DATA_START": "2018-09-25", "DOFINANSOWANIE": "698420.96", "WARTOSC": "1173686.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Przedmiotem projektu jest modernizacja energetyczna budynków, w których prowadzona jest działalność hotelarskogastronomiczna z zastosowaniem technologii OZE. W związku z planowanym przedsięwzięciem termomodernizacyjnym przewiduje się zmniejszenie zapotrzebowania na energię elektryczną oraz cieplną. Celem projektu jest zwiększenie efektywności energetycznej ww. budynków poprzez ograniczenie zapotrzebowania na energię elektryczną oraz poprawa jakości powietrza atmosferycznego w mieście poprzezobniżenie emisji gazów cieplarnianych do atmosfery.Termin realizacji: 20192020Całkowita wartość projektu wyniesie 1 173 686,99 złZakres projektu:F.H.U.P.Sibi Justyna Sibielak:1 Termomodernizacja obiektu2 Wymiana źródła ciepła na ekologiczne odnawialne źródło energii w postaci pompy ciepła powietrzewoda3 Instalacja paneli fotowoltaicznych BSB Polska Sp. z o.o:1 Termomodernizacja obiektu2 Wymiana źródła ciepła na ekologiczne odnawialne źródło energii w postaci pompy ciepła powietrzewoda3 Wymiana części oświetlenia świetlówkowego i żarowego na niskoenergetyczne ledowe4 Instalacja paneli fotowoltaicznych 5 Modernizacja wentylacji", "BENEFICJENT": "FHUP „SIBI” JUSTYNA SIBIELAK", "TYTUL": "Modernizacja energetyczna obiektów turystycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 14.11}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-02-28", "DOFINANSOWANIE": "616998.10", "WARTOSC": "641625.04", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Zadanie dotyczy wymiany 66 szt. starych źródeł ciepła, na źródła wykorzyst. paliwa stałe, wraz z wykonaniem 66 wewn. instalacji w budynkach, niezbędnych do funkcjonowania nowego syst. ogrzewania: emisja CO Mgrok przed 620,78016 Mgrok, po 411,86376 Mgrok emisję pyłu PM10 Mgrok przed 2,2682352 po 0,0895356 emisję pyłu PM2,5 Mgrok przed 0,9550464, po 0,08505882Rozwiązania techn. potwierdzają zastos.kotłów najw. klasy, co gwarant. lepszą sprawność, czystsze spalanie, oszczędność i wysoki efekt ekolog. Przyjęty budżet w maks.wysokości na wymianę kotłów jest optymalną relacją jakości do ceny i odpowiada na zdiagn. potrzeby i problemy.W projekcie nie ma podłączenia do lok.sieci ciepłowniczej. Plany rozwojowe dot. gł. przeb. sieci ciepłown. i modernizacji GWC, węzłów i rozdzielni ciepła oraz budynków techn. i mieszk. przy ul. Tuwima 1,3,5,7,9,11, Sosnowa 36,38,40, 42,44, 46, 48. Żaden z ww. bud. nie jest objęty działaniami w projekcie.G. Olkusz nie planuje przygot. pr.osłonowego dla osób ponoszących zwiększone koszty ogrzewania.Projekt jest realizowany w gminie zaklasyfikowanej do obszarów, gdzie konieczne jest podjęcie działań naprawczych zawierających się w POP dla woj.małop. Realizacja gminnych progr.ogranicz. niskiej emisji PONE Eliminacja niskosprawnych urządzeń na paliwa stałe oraz Wprowadzenie ogr.w stosowaniu urządzeń na paliwa stałe.Projekt wskazany w pozyt. zaakceptowanym przez WFOŚiGWKraków PGN dla g.Olkusz jako poz. 1.2. Zidentyfikowano w nim gł. obszary problem.:1.wysokoemisyjne źródła ciepła w budynkach publ.i pryw.2.niska efekt. energet.budynków publ.3.niski udział w wyk. energii z odnawialnych źródeł4.znaczący udział transportu w emisji CO25.niska świadomość społ.w racjonalnym wyk.energiiW.w. projekt zawiera działania wpływające na poprawę poz. nr 1 i 5.Projekt nie jest planowany w miejsc. uzdrowisk. W ramach projektu planuje się obowiązk. działania na rzecz podnoszenia świadomości ekolog. Dział.3", "BENEFICJENT": "GMINA OLKUSZ", "TYTUL": "Eliminacja niskosprawnych urządzeń grzewczych w Gminie Olkusz i ich wymiana na kotły wykorzystujące paliwa stałe", "DOFINANSOWANIE_UE_PER_CAPITA": 12.47}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "2296602.86", "WARTOSC": "2701885.74", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: tarnogórski, GM.: Tarnowskie Góry", "OPIS": "Projekt ma na celu odtworzenie, wzmocnienie i utrzymanie odpowiednich warunków siedliskowych dla zachowania bioróżnorodności muraw galmanowych (6130 - Violetea calaminariae) na utworzonych w regionie śląsko-krakowskim obszarach Natura 2000 oraz w miejscach występowania cennych fragmentów muraw galmanowych - dotąd nie objętych żadną formą ochrony. Ponadto, w ramach projektu zostanie podjęta próba wprowadzenia sasanki otwartej Pulsatilla patens na historyczne stanowisko w Jaworznie.", "BENEFICJENT": "UNIWERSYTET ŚLĄSKI W KATOWICACH", "TYTUL": "Dobre praktyki dla wzmacniania bioróżnorodności i aktywnej ochrony muraw galmanowych rejonu śląsko-krakowskiego BioGalmany", "DOFINANSOWANIE_UE_PER_CAPITA": 10.88}, {"DATA_KONIEC": "2023-11-30", "DATA_START": "2018-04-25", "DOFINANSOWANIE": "454907.50", "WARTOSC": "1077599.95", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "„Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014” Przedmiotem projektu jest rozszerzenie ochrony patentowej w trybie PCT, wynalazku P.421602 zgłoszonego przez spółkę INTERMAG przed UP RP. Prawo własności przemysłowej z dnia 30.06.2001r. (Dz.U, 2001, nr 49, poz. 508), definiuje przepisy związane z ochroną własności intelektualnej. Ubiegając się o ochronę patentową zgłaszający ma możliwość wyboru procedury w oparciu o którą będzie toczyć się postępowanie. W przypadku niniejszego projektu wybrana została procedura Patent Cooperation Treaty (PCT), z tego względu iż ułatwi Wnioskodawcy ubieganie się o ochronę wynalazku jednocześnie w wielu krajach (jedno zgłoszenie, które wywiera skutek w wielu państwach). Zgodnie z wymogami, aby móc wystąpić do zgłoszenia międzynarodowego, koniecznym jest najpierw dokonanie zgłoszenia krajowego (tzn. w Polsce). Zgłoszenie takie zostało dokonane przez Wnioskodawcę dnia 15.05.2017r. Jest ono podstawą do dokonania międzynarodowego zgłoszenia patentowego. Związane są z tym opłaty urzędowe, a także koszt zawodowego rzecznika za przygotowanie takiego zgłoszenia. Dodatkowo należy tutaj uwzględnić koszt tłumaczeń dokumentów z języka polskiego na jeden z języków urzędowych. Data zgłoszenia w Urzędzie Patentowym Rzeczpospolitej Polskiej, określana jest jako data pierwszeństwa (zgodnie z Konwencją Paryską). Dla zachowania pierwszeństwa niezbędnym będzie dokonanie zgłoszenia międzynarodowego w terminie dwunastu miesięcy od dnia dokonania zgłoszenia pierwotnego. Jako, że firma docelowo zamierza uzyskać ochronę w wielu Państwach, nie tylko w UE, ponoszone koszty były by bardzo duże przy pełnych postępowaniach krajowych. Dochodziły by tutaj nie tylko opłaty urzędowe, ale także pełne koszty pełnomocnika uprawnionego do reprezentowania przed danym urzędem patentowym i tłumaczenia na dany język. W związku z powyższym zostanie zgłoszone jedno postępowanie międzynarodowe", "BENEFICJENT": "INTERMAG SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Uzyskanie międzynarodowej ochrony patentowej w trybie PCT dla krajowego zgłoszenia P.421602.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.19}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "449400.00", "WARTOSC": "1127390.96", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "„Numer_referencyjny_programu_pomocowego: rozporządzenie Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014-2020 (Dz. U. z 2018 r. poz. 871, z późn. zm.), numer referencyjny programu pomocowego SA.42799(2015/X)” Przedmiotem projektu jest zakup usług doradczych w zakresie opracowania modelu tworzenia wartości przy wykorzystaniu projektu wzorniczego. Efektem wdrożenia będzie dywersyfikacja działalności Wnioskodawcy poprzez uruchomienie sprzedaży innowacyjnej podpory do mocowania detalu podczas obróbki. Wnioskodawca od ponad 14 lat świadczy usługi wykonywania na zlecenie elementów i konstrukcji stalowych. Wnioskodawca nie prowadzi obecnie sprzedaży produktów pod własną marką, stąd konieczność pozyskania wiedzy na temat budowania tworzenia skutecznych modeli biznesowych we wdrażaniu na rynek produktów pod własnym logo. Zakres projektu obejmuje: 1) Diagnoza - przeprowadzenie audytu wzorniczego - analiza rynku i kierunku rozwoju / dywersyfikacji 2) Analiza i synteza wyników, w tym: - Określenie strategii działań niezbędnych do wdrożenia nowego projektu wzorniczego - Opracowanie briefu projektowego - Opracowanie kierunków rozwoju - Opracowanie wytycznych dla firmy przygotowującej projekt techniczny - Przygotowanie planu oraz strategi wdrożenia urządzenia. 3) Opracowanie prototypu urządzenia oraz testowanie, w tym: - przygotowanie projektu konstrukcyjnego (w zakresie usług doradczych) - wykonanie kompletnego prototypu urządzenia oraz testy (w zakresie wytworzenia i testów prototypów) 4) Wdrożenie nowego wyrobu do produkcji - Zakup środków trwałych i wdrożenie projektu do działalności gospodarczej. Celem projektu będzie wdroz˙enie nowego produktu - podpory do mocowania detalu podczas obróbki metalu na maszynach CNC. Zastosowanie podpory pozwoli na łatwiejsze zakładanie i zdejmowanie detalu z maszyny...", "BENEFICJENT": "PRZEDSIĘBIORSTWO USŁUG TECHNICZNYCH \"FIRMUS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dywersyfikacja działalności FIRMUS poprzez zaprojektowanie i wdrożenie do produkcji podpory do mocowania detalu podczas obróbki.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.08}, {"DATA_KONIEC": "2019-11-15", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "700532.68", "WARTOSC": "824156.10", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Celem jest aktywne włączenie 48 38K,10M mieszkańców MGO zgodnie z KCbezrobotnychnieaktywnych zawodowo, zagrożonych ubóstwem lubwykluczeniem społecznym, poprzez poprawę oraz wzmocnienie ich szans na zatrudnienie. Cel zostanie osiągnięty w terminie od 10.2017 do 12.2019r.Wsparcie:dor. zawodowe indy.i gr., warsztaty psych.i psychospołeczne oraz wsparcie ind., gr.wsparcia, szkolenia z posługiwania się nowoczesnymitech., szkolenia zawodowe, stażeGł wskaźnik: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie, wielkość 48", "BENEFICJENT": "STOWARZYSZENIE OLKUSZ KREATYWNIE", "TYTUL": "Czas na zmianę", "DOFINANSOWANIE_UE_PER_CAPITA": 8.77}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "431880.86", "WARTOSC": "508708.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Celem głównym projektu jest zwiększenie poziomu aktywności zawodowej 24 osób sprawujących opiekę nad dziećmi do lat 3 w okresie 01.07.2017-31.05.2019 na ter. gm. Olkusz poprzez stworzenie 24 nowych miejsc w żłobku\"Babyland\" w Olkuszu. Cele szczegółowe: 1) utowrzenie żłobka w okresie 01.07.17-31.12.2017 2) zapewnienie funkcjonowania żłobka w okresie 01.01.2018-31.05.2019. Gr. docel :a)os.bezrob. lub bierne zaw. pozostaj. poza rynkiem pracy ze wzgl. na obowiązek opieki nad dziećmi do l.3, w tym osoby które przerwały karierę zaw. ze wzgl. na urodzenie dziecka lub przebyw. na urlopie wychow. 9 os.b) os.pracujące opiekujące się dzieckiem do l., będące w trakcie przerwy zw. z urodzeniem lub wychow. dziecka i przebyw. na urlopie macierz.lub rodzic. 15 os. Os.fiz. uczące się, pracujące lub zamieszkujące na obsz. woj. małopolskiego w rozumieniu przepisów KC. Zad.:1) Adaptacja budynku i pomieszczeń do potrzeb żłobka;2) Zakup wyposażenia żłobka ; 3) Bieżące funkcjonowanie żłobka przez okres 17 m-cy. Wskaźniki:1)prod.:l.osób opiekujących się dziećmi w wieku do l. 3 objętych wsparciem w programie - 24; l.utworzonych miejsc opieki nad dziećmi w wieku do l.3 - 24.; 2)rezul: l.osób, które powróciły na rynek pracy po przerwie zw. z urodz./wychow. dziecka,po opuszczeniu progr 15.;l.osób pozostaj. bez pracy, które znalazły lub poszukują pracy po opuszczeniu programu- 9", "BENEFICJENT": "BABYLAND AGNIESZKA BODNAR", "TYTUL": "Nowy żłobek BABYLAND w Olkuszu dla 24 dzieci - szansą dla rodziców na powrót do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 8.72}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "424987.50", "WARTOSC": "499987.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Projekt, którego Wnioskodawcą jest Prywatny Żłobek Puchatkowa Kraina Aleksandra Świerczek to oddolna inicjatywa lokalnego przedsiębiorcy, który odpowiadając na potrzeby rodziców dzieci, tworzy nowoutworzony żłobek w Olkuszu w okresie od 01.11.2017 r. do 31.01.2019 r. W związku z realizacją projektu zwiększy się ilość miejsc żłobkowych w mieście o 25 nowych miejsc. W ramach projektu oprócz zapewnienia bieżącego funkcjonowania utworzonego miejsca opieki nad dziećmi do lat 3, planuje się: Dostosowanie i adaptację budynku żłobka, Zakup i montaż wyposażenia żłobka.Projekt przewiduje rozszerzenie oferty żłobka o dodatkowe zajęcia teatralnoartystyczne 12 spotkań po 4h 48h, języka angielskiego 4 h w miesiącu 48h oraz terapeutyczne tj. spotkanie z psychologiem 1 spotkanie na kwartał po 8h 32h i spotkanie z logopedą 1 spotkanie na kwartał po 8h 32h. Są one odpowiedzią na stwierdzone deficyty dzieci. Dogodne godz. funkcjonowania żłobka 6:3017:00 sprawią, iż na rynek pracy będą mogli powrócić rodzice, których aktywizacja zawodowa niemożliwa była ze względu na wychowanie dzieci. Ponadto projekt wynika z Gminnego Programu Rewitalizacji Olkusza na lata 20162026 nr w wykazie prowadzonym przez IZ RPO woj. mał: 6 Dla podobszaru nr 3.Realizacja projektu odpowiada kierunkom działań z Gminnego Programu Rewitalizacji Olkusza na lata 20162026 tj.:1.3.Przeciwdziałanie wykluczeniu społecznemu2.1. Wspieranie działań edukacyjnych Dzięki umożliwieniu powrotu do pracy lub podjęcia zatrudnienia projekt wpłynie na rozwiązanie problemów przestawionych w diagnozie takich jak: bezrobocie koncentracja zjawiska ubóstwa niski poziom przedsiębiorczości", "BENEFICJENT": "PRYWATNY ŻŁOBEK \"PUCHATKOWA KRAINA\" ALEKSANDRA ŚWIERCZEK", "TYTUL": "Zuchy Maluchy – nowe miejsca opieki dla dzieci do lat 3", "DOFINANSOWANIE_UE_PER_CAPITA": 8.58}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "411675.00", "WARTOSC": "885600.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest zakup usług doradczych w zakresie opracowania i wdrożenia projektu wzorniczego. Efektem wdrożenia będzie dywersyfikacja działalności Wnioskodawcy poprzez uruchomienie produkcji i sprzedaży koszy wsporczych do worków filtracyjnych, działających w przemysłowych instalacjach odpylających. Zakres projektu obejmuje: 1) Diagnoza - przeprowadzenie audytu wzorniczego - analiza rynku i kierunku rozwoju / dywersyfikacji 2) Analiza i synteza wyników, w tym: - Określenie strategii działań niezbędnych do wdrożenia nowego projektu wzorniczego - Opracowanie briefu projektowego - Opracowanie wytycznych do opracowania prototypu oraz wskazanie cech produktu poszukiwanych przez klientów. 3) Opracowanie prototypowego kosza wsporczego w tym: - Zaprojektowanie prototypowych modeli koszy - projekty techniczne, - Wykonanie 30 sztuk prototypów, - Testowanie prototypowych modeli koszy, - Uwzględnienie wniosków i uwag powstałych w wyniku testowania. 4) Wdrożenie nowego wyrobu do produkcji - Zakup środków trwałych a także strony internetowej i wdrożenie projektu do działalności gospodarczej. Celem projektu będzie wdrożenie koszy wsporczych ze stali nierdzewnej, stosowanych jako konstrukcje wsporcze do worków filtracyjnych odpylających powietrze w przemysłowych instalacjach odpylających. Wdrożenie koszy wsporczych pozwoli firmie na poszerzenie oferty o nieoferowane dotychczas konstrukcje stalowe na rynek przemysłowych instalacji odpylających. Dalszą konsekwencją dywersyfikacji firmy będzie więc poszerzenie odbiorców o nowy rynek klientów B2B oraz uzyskanie przewagi konkurencyjnej na nowym rynku.", "BENEFICJENT": "KRZYSZTOF LAU ARTIFEX", "TYTUL": "Zaprojektowanie i wdrożenie do produkcji przez firmę Krzysztof Lau ARTIFEX koszy wsporczych wykorzystywanych w systemach filtracyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 8.32}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "403750.00", "WARTOSC": "475000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "W ramach zakresu przedmiotowego niniejszego projektu zaplanowano: I. Zakup aparatury medycznej – obejmuje zakup 8 szt. następującego sprzętu medycznego - niezbędnego wyposażenia medycznego dla SOR zgodnie z Rozporządzeniem Ministra Zdrowia w sprawie szpitalnego oddziału ratunkowego: - Kardiomonitor (2 szt.) - Respirator (1 szt.) - USG (1 szt.) - Pulsoksymetr (3 szt.) - Aparat do znieczulania (1 szt.) II. Zarządzanie projektem III. Działania informacyjno - promocyjne - obejmują: - zakup tablicy informacyjnej (1 szt.),, - zakup naklejek z logotypami UE (15 szt.), - zakup tablicy pamiątkowej (1 szt.).", "BENEFICJENT": "NOWY SZPITAL W OLKUSZU SP. Z O.O.", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego w Nowym Szpitalu w Olkuszu Sp. z o. o.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.16}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "395745.43", "WARTOSC": "471345.43", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Głównym celem projektu jest powrótwejście na rynek pracyutrzymanie zatrudnienia przez co najmniej 20 rodzicówopiekunów sprawujących opiekę nad dziećmi w wieku do lat 3 z terenu Olkusza oraz okolic, poprzez utworzenie nowego żłobka z 25 miejscami opieki znajdującego się w Olkuszu przy ul. Konopnickiej 4, w okresie od 01.10.2019 r. do 30.09.2020 r.Główną grupą docelową w projekcie są osoby pracujące opiekujące się dziećmi do lat 3, którym wsparcie w projekcie umożliwi utrzymanie zatrudnienia lub pracujące będące w trakcie przerwy związanej z urodzeniemwychowaniem dziecka, tj. przebywające na urlopie macierzyńskimrodzicielskim 23 osoby oraz osoby bezrobotne pozostające bez pracy lub bierne zawodowo w tym przebywające na urlopie wychowawczym 2 osoby pozostające poza rynkiem pracy ze względu na opiekę nad dziećmi do lat 3.W projekcie realizowane będą zadania: dostosowanie lokalu 01.10.2019 29.02.2020, wyposażenie meblowe, bytowe i zabawkowoedukacyjne 01.11.2019 29.02.2020 oraz bieżące funkcjonowanie nowoutworzonych miejsc 01.03.2020 30.09.2020.W rezultacie projektu zwiększona zostanie liczba dostępnych miejsc żłobkowych, co przede wszystkim podniesie odsetek dzieci objętych wychowaniem żłobkowym prowadząc do powrotuwejścia na rynek pracyutrzymania zatrudnienia przez rodzicówopiekunów dzieci do lat 3 umożliwiając im godzenie życia zawodowego z prywatnym.", "BENEFICJENT": "AGNIESZKA WÓJCIKOWSKA PRYWATNY ŻŁOBEK \"MALI ODKRYWCY\"", "TYTUL": "Szczęśliwe Maluszki, Aktywni Rodzice – Małe Bystrzaki w Olkuszu", "DOFINANSOWANIE_UE_PER_CAPITA": 7.99}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "384939.45", "WARTOSC": "384939.45", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FIRMA HANDLOWO-USŁUGOWA MAREK KAZIMIERZ", "TYTUL": "Inteligentny rozwój ,dotacja na kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 7.78}, {"DATA_KONIEC": "2021-08-01", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "361136.00", "WARTOSC": "555246.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Projekt realizowany od 01.09.2019 do 30.10.2019 na terenie gminy Olkusz, polega na zakupie i uruchomieniu 2 instalacji fotowoltaicznych jednej w miejscowości Osiek o mocy 4,95 kW składającej się z 18 modułów o mocy 275 Wp oraz 1 inwertera trójfazowego o mocy 5kW oraz drugiej w Olkuszu o mocy 99 kW składającej się z 360 modułów o mocy 275 Wp każdy, 3 inwerterów trójfazowych 33kW. Realizacja inwestycji zakłada sfinansowanie prac projektowych, montaż i uruchomienie instalacji, wraz z dostarczeniem wszelkich niezbędnych do wykonania prac części i narzędzi systemów montażowych do zabudowy modułów, kabli, przewodów, sprzętów elektroinstalacyjnych do instalacji DC i AC dla każdej z dwóch lokalizacji. Moc instalacji określona na podstawie audytu efektywności energetycznej czerwiec 2018. Projekt przewiduje także wprowadzenie inteligentnych systemów zarządzania energią w przedsiębiorstwie. Działania zaplanowane na podstawie wyniku przeprowadzonego w czerwcu 2018 r audytu energetycznego i opisanego w nim wybranego wariantu rozwiązań poprawiających efektywność energetyczną. Szacowany wzrost efektywności energetycznej to 53,36projekcie przewidziano elementy wpływające na: oszczędności energii elektrycznej zastosowanie czujników ruchu oszczędności wody zastosowanie perlatorów pomagających podnieść ciśnienie w instalacji i stworzyć pozory mocniejszego strumienia wykorzystania instalacji OZE budowa instalacji fotowoltqicznych w dwóch lokalizacjachProjekt spełnia przesłanki inwestycji początkowej. Instalacja będzie miała za zadanie produkować energię elektryczną na potrzeby własne firmy Pakorex z wykorzystaniem OZE pochodzącej ze słońca z możliwością oddania nadwyżek do sieci OSD. Szacuje się, że instalacjewytworzą łącznie ok 101,663 MWh energii elekt.rok. W konsekwencji nastąpi redukcja CO2 o 79,49 ton rocznie Mga. Kosztykwalifikowane projektu wyniosą 451420 zł netto, a dofinansowanie na poziomie 80 wyniesie 361136 zł", "BENEFICJENT": "PAKOREX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Poprawa efektywności energetycznej w przedsiębiorstwie Pakorex", "DOFINANSOWANIE_UE_PER_CAPITA": 7.29}, {"DATA_KONIEC": "2019-06-28", "DATA_START": "2017-08-28", "DOFINANSOWANIE": "352795.67", "WARTOSC": "415053.73", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Pr.obejmuje realizację zadań w 2 OWP, których organem prowadzącym jest Miasto i Gmina Olkusz: 1. Przedszkole nr 4 im. M.Kownackiej w Olkuszu. - utworzenie nowych miejsc przedszkolnych (Typ A). - doskonalenie zawodowe nauczycieli w zakresie kompetencji i umiejętności nauczycieli oraz kwal. zawodowych i społ.nauczycieli. - kształtowanie i rozwijanie u dzieci w wieku przedszkolnym kompetencji kluczowych niezbędnych na rynku pracy oraz właściwych postaw/ umiejętności (kreatywności, innowacyjności oraz pracy zesp.). 2. Zespół Szkolno Przedszkolny Integracyjny Nr 1 w Olkuszu - Przedszkole Integracyjne nr 9 w Olkuszu. - dostosowanie istniejących miejsc wychowania przedszkolnego do potrzeb dzieci niepełnospr. - rozszerzenie oferty dodatkowej przedszkola w tym pod kątem wsparcia dzieci z niepełnospr. - doskonalenie umiejętności, kompetencji, lub kwal. nauczycieli przedszkola do pracy z dziećmi ze specjalnymi potrzebami edukacyjnymi.", "BENEFICJENT": "GMINA OLKUSZ", "TYTUL": "Rozwój kształcenia przedszkolnego w Gminie Olkusz", "DOFINANSOWANIE_UE_PER_CAPITA": 7.13}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "351857.52", "WARTOSC": "413950.03", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Likwidacja barier równościowych spowodowanych brakiem opieki instytucjonalnej nad dziećmi w wieku do lat 3, poprzez utworzenie i funkcjonowanie w okresie 02.11.2016 do 28.02.2018, 20-stu nowych miejsc w żłobku „Mali Odkrywcy” w Olkuszu. Celem projektu jest umożliwienie powrotu/wejścia na rynek pracy 20-stu rodzicom/opiekunom dzieci w wieku do lat 3 zamieszkujących powiat olkuski, wyłączonych ze względu na pełnienie funkcji opiekuńczych, w tym: 6-ciu kobietom po urlopie wychowawczym, 11-stu kobietom po urlopie macierzyńskim/rodzicielskim oraz 3-em kobietom bezrobotnym. Zadania realizowane w projekcie: adaptacja, wyposażenie i bieżące funkcjonowanie nowych miejsc. Rezultaty projektu: 20 nowych miejsc żłobkowych, powrót co najmniej 18 uczestników projektu na rynek pracy, dostosowanie żłobka do potrzeb osób niepełnosprawnych. Po zakończeniu projektu Wnioskodawca utrzyma powstałą w projekcie liczbę miejsc przez co najmniej 2 lata.", "BENEFICJENT": "AGNIESZKA WÓJCIKOWSKA PRYWATNY ŻŁOBEK \"MALI ODKRYWCY\"", "TYTUL": "Nowi Odkrywcy - szansa na rozwój dziecka i aktywność zawodową rodziców", "DOFINANSOWANIE_UE_PER_CAPITA": 7.11}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "343741.39", "WARTOSC": "404403.69", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Celem projektu jest poprawa jakości wychowania przedszkolnego w 3 ośrodkach wychowania przedszkolnego na terenie gm. Olkusz OWP nr 4, 13 i 9 poprzez: dostosowanie istniejących miejsc wychowania przedszkolnego do potrzeb dzieci z niepełnosprawnościami typ A projektu realizowany w 3 OWP poprzez utworzenie nowych sal terapeutycznych i zakup koniecznego sprzętu; realizację zajęć zwiększających szanse edukacyjne dzieci ze specjalnymi potrzebami edukacyjnymi i rozwojowymi, wśród których min. 21 osób stanowią dzieci z niepełnosprawnościami typ B wraz z nabyciem kompetencji i kwalifikacji nauczycieli w obszarze pedagogiki specjalnej, realizację zajęć rozwijających wśród dzieci w wieku przedszkolnym kompetencje kluczowe oraz umiejętności uniwersalnych niezbędnych na rynku pracy wraz z nabyciem kompetencji i kwalifikacji przez nauczycieli wychowania przedszkolnego w tym obszarze.", "BENEFICJENT": "GMINA OLKUSZ", "TYTUL": "Rozwój kształcenia przedszkolnegow gminie Olkusz- II etap", "DOFINANSOWANIE_UE_PER_CAPITA": 6.94}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "336345.00", "WARTOSC": "395700.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Projekt zakłada utworzenie w gminie Olkusz 10 ciu Centrów Wsparcia Uczniów Zdolnych zlokalizowanych w szkołach publicznych, dla których organem prowadzącym jest gmina Olkusz, zgodnie z poniższym zestawieniem: 1. SP nr 1 w Olkuszu, 6 grup po 10 osób w kompetencjach: językowych, matematycznoprzyrodniczych i informatycznych 2. ZSPI nr 1 w Olkuszu, 5 grup po 10 osób w kompetencjach: językowych, matematycznoprzyrodniczych, informatycznych 3. SP nr 3 w Olkuszu, 8 grup po 10 osób w kompetencjach: językowych, matematycznoprzyrodniczych, informatycznych 4. SP nr 4 w Olkuszu,5 grup po 10 osób w kompetencjach: językowych, matematycznoprzyrodniczych, informatycznych 5. SP nr 9 w Olkuszu, 4 grupy po 10 osób w kompetencjach: językowych, matematycznoprzyrodniczych 6. SP Gorenice,2 grupy: w kompetencjach językowych, matematycznoprzyrodniczych 7. SP Kosmolów, 2 grupy po 10 osób w kompetencjach: matematycznoprzyrodniczych, informatycznych8. SP Osiek 2 grupy po 10 osób w kompetencjach: językowych, matematycznoprzyrodniczych 9. SP Sieniczno, 2 grupy po 8 osób w kompetencjach: językowych, matematycznoprzyrodniczych 10. SP Zederman, 2 grupy po 8 osób w kompetencjach: językowych, matematycznoprzyrodniczych.Łącznie wsparciem zostanie objętych 319 uczniów, z których 85 zdobędzie odpowiednie kompetencje.", "BENEFICJENT": "GMINA OLKUSZ - SAMORZĄDOWY ZESPÓŁ EDUKACJI W OLKUSZU", "TYTUL": "Małopolskie Talenty - I i II etap edukacji - gmina Olkusz", "DOFINANSOWANIE_UE_PER_CAPITA": 6.79}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "335112.50", "WARTOSC": "484927.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020 Realizacja projektu będzie polegała na zakupie usługi badawczej w zakresie opracowania materiału – pianki poliuretanowej sztywnej do produkcji systemu płyt elewacyjnych termoizolacyjno-dekoracyjnych. Badania przeprowadzi Park Innowacji i Przemysłu Sp. z o.o. skwalifikowany jako przedsiębiorca posiadający status centrum badawczo-rozwojowego. Głównym założeniem projektu jest opracowanie innowacyjnego systemu płyt elewacyjnych termoizolacyjno-dekoracyjnych, który będzie charakteryzować się następującymi właściwościami: - wysoką adhezyjnością z najbardziej popularnymi klejami i zaprawami, - niską nasiąkliwością, - niskim współczynnikiem przenikalności cieplnej, - wysoką klasą odporności ogniowej. W efekcie realizacji projektu powstanie innowacyjny system płyt elewacyjnych na bazie pianki poliuretanowej sztywnej, który będzie samodzielnym materiałem elewacyjnym o podwyższonych właściwościach termoizolacyjnych, dekoracyjnych oraz odporności ogniowej. W ramach realizacji projektu nastąpi opracowanie kompletnego zestawu prac badawczych, które obejmą m.in - badania wytrzymałościowe - badania udarnościowe - rozszerzalność temperaturową i temperaturę mięknienia oraz współczynnik płynięcia - badanie elastyczności odbicia. Zakupiona usługa nie będzie podzielona na części, zostanie zlecona w całości. Jednakże można wyodrębnić 3 etapy prac badawczo-rozwojowych prowadzonych przez jednostkę naukową: ETAP 1: Opracowanie receptury materiału do produkcji płyt elewacyjnych. ETAP 2: Przeprowadzenie badań fizycznych elementów wykonanych w nowej oraz dotychczasowej technologii (w zgodności z odpowiednimi normami). ETAP 3: Przeprowadzenie badań zmeczeniowych prototy", "BENEFICJENT": "ELASTOLAB SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zakup usługi badawczej w zakresie opracowania materiału – pianki poliuretanowej sztywnej do produkcji systemu płyt elewacyjnych termoizolacyjno-dekoracyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 6.77}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "332398.74", "WARTOSC": "332398.74", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁAD USŁUG PRZEMYSŁOWYCH \"CERTUS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Zakładu Usług Przemysłowych \"CERTUS\" Spółka z ograniczoną odpowiedzialnością z siedzibą w Olkuszu", "DOFINANSOWANIE_UE_PER_CAPITA": 6.71}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "329988.63", "WARTOSC": "388663.63", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Projekt zakłada utworzenie nowych 20 miejsc opieki w gminie o niskiej ocenie sytuacji w zakresie opieki nad dziećmi do lat 3 kryterium premiujące na terenie gminy Olkusz, w mieście Olkusz. Sytuacja w opiece nad dziećmi do lat 3 w tej gminie jest umiarkowanie zła. Żłobek zapewni 20 miejsc do 10 godzin opieki dziennie, podczas której rodziceopiekunowie będą mogli wrócić na rynek pracy lub poszukiwać zatrudnienia. Opiekę bieżącą przewidziano na 12 miesięcy od marca 2018 do lutego 2019. W ramach projektu przeprowadzone zostaną prace adaptacyjne w lokalu o pow. ok 200mk, niezbędne dla uzyskania odbioru SANEPIDU oraz STRAŻY POŻARNEJ. Do dyspozycji dzieci będzie sala zabaw 60mk sypialnia 54mk łazienka 16mk oraz szatnia 27mk. Plac przy obiekcie zostanie ogrodzony i wyposażony w atrakcyjne sprzęty do zabawy i ćwiczenia dużej motoryki.Cel projektu: Ułatwienie powrotu na rynek pracy 15 rodzicomopiekunom oraz umożliwienie 5 rodzicomopiekunom, w tym osobom niepełnosprawnym wejścia na rynek pracy, po przerwie związanej z opieką na dzieckiem do lat 3, poprzez utworzenie 20 nowych miejsc opieki w nowym żłobku w Olkuszu, do lutego 2019.", "BENEFICJENT": "JĘZYKOWE PRZEDSZKOLE NIEPUBLICZNE", "TYTUL": "Aktywni w pracy-aktywni w żłobku", "DOFINANSOWANIE_UE_PER_CAPITA": 6.66}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "312440.23", "WARTOSC": "370716.94", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Celem głównym projektu jest podniesienie efektywności Ośrodka Pomocy Społecznej w Olkuszu poprzez wdrożenie w jednostce usprawnień organizacyjnych polegających na oddzieleniu pracy administracyjnej od pracy socjalnej oraz usług socjalnych w okresie od 01.07.2018 r. do 30.06.2019r. W ramach projektu, w toku wdrożenia usprawnień organizacyjnych i zmiany struktury OPS Olkusz zostaną wyodrębnione 4 stanowiska/Zespoły: -stanowisko ds.pierwszego kontaktu - zespół ds.pracy socjalnej - zespół ds.usług socjalnych - zespół ds.świadczeń przyznawanych decyzją.W skład zespołu ds. pracy socjalnej i ds. usług socjalnych będzie wchodził min. 1 prac. socjalny (po 1 w każdym zespole) posiadający specjalizację I st. w zaw. prac. socjalny. Bezpośrednią grupa docelową będzie podmiot- OPS Olkusz oraz jego pracownicy (osoby zatrudnione jako pracownicy socjalni). Działania w ramach projektu realizowane będą zgodnie z przepisami ustawy o pomocy społecznej (art. 110a obowiązującej ustawy). Wnioskodawca zapewni w proj. wykorzystanie rozwiązań modelowych oddzielenia procedury administracyjnej przyznawania świadczeń pomocy społecznej od pracy socjalnej, w oparciu o Zasady wdrażania usprawnień organizacyjnych w jednostkach organizacyjnych pomocy społecznej oraz modele realizacji usług o określonym standardzie w gminie.", "BENEFICJENT": "GMINA OLKUSZ/ OŚRODEK POMOCY SPOŁECZNEJ", "TYTUL": "Nowa jakość - nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 6.31}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "311142.63", "WARTOSC": "311142.63", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO USŁUG TECHNICZNYCH \"FIRMUS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Przedsiębiorstwo Usług Technicznych \"Firmus\" sp. z o.o. w związku z COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 6.28}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "307907.18", "WARTOSC": "362243.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Projekt skierowany jest do pracowników oraz kadry zarządzającej 3K, 34M firmy MARO Centrum Logistyczno Magazynowe Roman Chłosta. Firma ma swoją siedzibę w województwie małopolskim, w powiecie olkuskim. Głównym celem projektu jest wsparcie pracodawcy oraz pracowników mające za zadanie odciążenie zdrowia osób pracujących poprzez poprawę warunków w szczególności pracowników 50.Główne działania w projekcie:1.Utworzenie zespołu odpowiedzialnego za przeprowadzenie programu przekwalifikowania2.Organizacja konferencji dla pracowników w celu promocji projektu3.Spotkania eksperta z uczestnikami projektu ocena ryzyka zawodowego opracowanie np. metoda OWAS4.Spotkanie doradcy personalnego z pracownikami objętych wsparciem w celu opracowania Planu Przekwalifikowania5.Organizacja szkolenia przygotowującego do zmian w organizacji6.Szkolenia przekwalifikujące lub modernizacjamodyfikacja stanowisk pracyGrupę docelową będą stanowili pracownicy 3K34M firmy, którzy kwalifikują się do jednej z grup: Pracownicy zatrudnieni w szczególnych warunkach przy pracach wymienionych w zał. 13 do regulaminu konkursu, przez okres co najmniej 6 mcy przed data udzielenia wsparcia w projekcie;Pracownicy 50 ;Pracownicy, którzy nie znajdują się w żadnej z powyższych kategorii, ale doświadczają obciążeń zdrowotnych na stanowisku pracy.Głównymi wskaźnikami będzie:Liczba osób w wieku 50 lat więcej objętych wsparciem min. 20Liczba osób w wieku 50 lat i więcej, które po opuszczeniu programu podjęły prace lub kontynuowały zatrudnienie min. 52Termin realizacji projektu: 03.201811.2018", "BENEFICJENT": "MARO CENTRUM LOGISTYCZNO-MAGAZYNOWE ROMAN CHŁOSTA", "TYTUL": "Poprawa warunków pracy w przedsiębiorstwie MARO poprzez zastosowanie nowoczesnych narzędzi.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.22}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "7749750.00", "WARTOSC": "10356000.01", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Przedmiot:1Bud. systemu bezpieczeństwa danych przetwarzanych w jednostkach organizacyjnych PSP woj. małopolskiego, w tym:rozbudowa sieci VPN o narzędzia zabezpieczające dane przetwarzane w tej sieci,wydziel. nowego pomiesz. Serwer. KW PSP,2 Elektroniczny Obieg Dokumentów oprogram. do stworz. chmury z narzędz. typu exchang, sharepoint, SQL Server ;3 System Videokonferencji na linii KW PSP KPM PSP woj. małopolskiego;4 Rozbudowa Centrum Przetwarzania Danych wraz z uruchomieniem chmury prywatnej;5 Integracja stosowanych systemów i ujednolicenie oprogramowania do działań administracyjnych we wszystkich jednostkach organizacyjnych PSP woj. małopolskiego: aplikacja do prognozowania i wyznacz. stref skażeń w przypadku awarii w zakład. dużego i zwiększonego ryzyka powstania awarii przemysł., oprogramowania do prowadzenia ewid. zrealizowanych działań kontr.rozpozn., jednolitego oprogramowania finansowoksięgowego., jednolitego oprogramowania kadrowopłacowego,zintegrowanego systemu ewidencji składników majątku rzeczowego,zintegrowanego systemu ewidencji pojazdów, sprzętu silnikowego i specjalnegoRealizacja ww. działań umożliwi wdrożenie standardów cyfrowego urzędu. Systemy będą wspierały EPUAP.4 Zwiększ. kompetencji i umiejętności kadry administracyjnej PSP w zakresie obsługi wdroż. systemów.5 Implementacja eusług o stopniu dojrzałości 3. Efekty:1w 20 jednostkach zostaną wdrożone nowoczesne narzędzia i systemy teleinformatyczne umożliwiające dokonanie tzw. awansu cyfrowego,22300 pracowników będzie korzystać z ww. narzędzi i systemu realizując zadania służb. dla wszystkich mieszkańców. woj. małopolskiego,3zostanie uruchom. 1 nowoczesny zintegrowany system teleinformatyczny.Wszystkie zadania będą realizowane zgodnie z wymaganiami dot. interoperac. wynikającymi z Rozp. RM z dnia 12.04.2012. 4zmodernizowane zostanie 1 pomieszczenie serwerowni.Szczegóły w załączniku", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ", "TYTUL": "Na straży danych – cyfryzacja procesów realizowanych w jednostkach PSP woj. Małopolskiego wraz z budową systemu bezpieczeństwa danych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.79}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "229678.44", "WARTOSC": "229678.44", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "OLGRUM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ W GDAŃSKU ODDZIAŁ W OLKUSZU", "TYTUL": "Dotacja na kapitał obrotowy Olgrum Sp. z o.o. Oddział w Olkuszu", "DOFINANSOWANIE_UE_PER_CAPITA": 4.64}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "217763.34", "WARTOSC": "217763.34", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZRB PACIEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA ZRB PACIEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 4.4}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "7367588.22", "WARTOSC": "8667750.85", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem proj.jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych,a nie korzystających z istniejących form.W ramach Proj. na terenie woj.małopolskiego powstanie 100 świetlic podwórkowych ŚP.Bezpośrednim wsparciem zostanie objętych 1500 dzieci 900K i 600M i 375 rodzin 225K i 150M w wieku 6 18 lat z woj.małopolskiego,w szczególności zagrożonych wykl.społ.,z powodu uzależnień lub niewydolności wych.rodziny.ŚP działając na podstawie norm ust.o wspieraniu rodzinystworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne Beneficjenta OstatecznegoBO.Zajęcia prowadzone w naturalnych miejscach przebywania młodzieży,w odformalizowanej strukturze 1015 os.grup przez stosowanie aktywnych form wych.,wspierających rozwój,komp. i umiejętności społ.,będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środow.Program ŚP mieści się na poziomie prof.pierwszorzędowej klas.WHO i strategii działań alternatywnych por.:www.parpa.pl i w pełni realizuje Gminne Strategie Pol.Społ.Kadrę ŚP będą stanowić doświadczeni wych.oraz wolontariusze ZHP posiadający komp.wskazane w ust. o wspieraniu....Proces rekrutacji uwzględni problematykę schematów kult.płci.Jednocześnie system zajęć zespołowych stosowanych w ŚP,poprzez wymienność ról w grupie,doprowadzi do przełamania stereotypów płciowych.W ramach proj.zostanie utworzonych 100 miejsc świadczenia usług wspierania rodziny i pieczy zastępczej istniejących po zakończeniu proj.Proj.realizuje zasadę równ.szans i niedyskr.,w tym dostępności dla os.z niepełnospr.zgodnie z Wytycznymi w zakresie real.zasady równości szans i niedyskryminacji,w tym dostępności dla os.z niepełnospr.oraz zasady równości szans K i M w ramach funduszy UE na lata 201420 oraz charakteryzuje się pozytywnym wpływem na realizację zas.zrówn.rozwoju.Kwota wniosk.dotacji 7849020.85zł;wkł.wł.909480,00 zł;Okres realizacji 04.201910.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW KRAKOWSKA", "TYTUL": "Małopolska Sieć Świetlic Podwórkowych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.28}, {"DATA_KONIEC": "2022-01-24", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "198400.00", "WARTOSC": "455841.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Przedmiotem projektu jest rozwój działalności eksportowej firmy Noble Group na rynkach niemieckim, szwedzkim i brazylijskim. Firma planuje wziąć udział w 11 międzynarodowych targach branżowych na rynkach docelowych i w Polsce.Dodatkowo, firma zaplanowała zlecić usługę doradztwa dotyczącego projektowania materiałów promocyjnych i reklamowych przeznaczonych do promocji na docelowych rynkach zagranicznych, dostosowania opakowań oraz usługi w zakresie tłumaczeń związanych z projektem. Spółka planuje również wykreowanie wizerunku firmy, jako solidnego partnera biznesowego oferującego wysokiej jakości kosmetyki o właściwościach leczniczych. Rezultatami projektu będą: wzrost wartości eksportu i nowe podpisane zagraniczne kontrakty handlowe. Dzięki udziałowi w imprezach targowych spółka pozyska potencjalnych klientów na rynkach zagranicznych, a następnie z wybranymi podpisze umowy handlowe. Działania te przełożą się na zwiększenie przychodów spółki z eksportu oraz pozyskanie nowych rynków zbytu, zwiększenie produkcji kosmetyków. Dzięki promocji firmy na targach zwiększy się rozpoznawalność marki i promowanie małopolskich produktów na arenie międzynarodowej.Projekt firmy jest zgodny z politykami horyzontalnymi UE wymienionych w art. 7 i 8 Rozporządzenia UE nr 13032013. Produkty firmy posiadają istotne przewagi konkurencyjne w porównaniu z konkurencją w zakresie ceny, działania sklepu internetowego, kompleksowości oferty i dodatkowych właściwości produktów. Firma wprowadzi zmiany organizacyjnoprocesowe.", "BENEFICJENT": "NOBLE GROUP WOJCIECHOWSKI SPÓŁKA JAWNA", "TYTUL": "Internacjonalizacja działalności Noble Group Wojciechowski Sp.j. na rynkach Niemiec, Szwecji i Brazylii", "DOFINANSOWANIE_UE_PER_CAPITA": 4.01}, {"DATA_KONIEC": "2022-12-09", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "196640.19", "WARTOSC": "253299.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Ze względu na obowiązującą Dyrektywę UE, zgodnie z którą do 2032 r. azbest musi zostać usunięty i zutylizowany z miejsc w których występuje, oraz zgodnie Programem usuwania wyrobów zawierających azbest z terenu Gminy Olkusz z 2015 r., na terenie Gminy Olkusz występują zinwentaryzowane wyroby zawierające azbest w ilości 6.664.042 kg na nieruchomościach osób fizycznych.Dodatkowo na posesjach osób fizycznych na terenie Miasta i Gminy Olkusz zinwentaryzowano wyroby zawierające azbest zmagazynowane luzem tj. 239.239 kg. W związku z powyższym w ramach projektu zaplanowano odebranie i zutylizowanie 750 ton wyrobów zawierających azbest. W ramach przedsięwzięcia zostaną odebrane i zutylizowane przez firmę, która ma odpowiednie wyposażenie techniczne do prowadzenia takich prac oraz zatrudnia pracowników przeszkolonych w zakresie bezpieczeństwa i higieny pracy z azbestem wyroby zawierające azbest z 375 posesji co przy założeniu, że na 1 posesję przypada średnio 2 tony wyrobów azbestowych daje ok. 750 ton. Jednym z działań projektu będzie tzw. edukacja ekologiczna. Promocja projektu i organizacja kampanii informacyjnej o szkodliwości wyrobów zawierających azbest i konieczności bezpiecznego ich usuwania w znacznej mierze podniesie świadomość dotyczącą szkodliwości azbestu. Podstawową informacją jaką mieszkańcy powinni wiedzieć jest to, że azbest staje się zagrożeniem dla zdrowia, gdy dojdzie do jego korozji lub jakiegokolwiek uszkodzenia łamanie, kruszenie, cięcie i każda inna obróbka. Procesy te powodują uwalnianie się włókien do powietrza i możliwość wdychania ich do płuc, a należy pamiętać, że ma to działanie rakotwórcze. Działania promocyjno informacyjne rozpoczną się w chwili przyznania dotacji na realizację projektu i trwać będą przez cały okres realizacji projektu.", "BENEFICJENT": "GMINA OLKUSZ", "TYTUL": "Usuwanie wyrobów zawierających azbest z terenu Gminy Olkusz - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 3.97}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "194673.59", "WARTOSC": "454593.41", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Przedmiotem niniejszego projektu jest wdrożenie w działalność przedsiębiorstwa Elastolab opracowanej Strategii Działalności Międzynarodowej. Głównym celem niniejszej strategii jest określenie działań, koniecznych do podjęcia przez przedsiębiorstwo Elastolab Sp. z o.o. w celu wejścia na wybrane rynki zagraniczne rynek Niemiecki oraz rynek Słowacki.Z punktu widzenia działalności Wnioskodawcy, za najlepsze działanie, mające wypromować markę Elastolab na rynkach zagranicznych, uznane zostało uczestnictwo w targach tematycznych. W ramach niniejszego projektu Wnioskodawca weźmie udział w sześciu imprezach targowych; będą to:1.Targi Composites Europe w Stuttgarcie. 2. Targi Budma w Poznaniu.3. Targi Coneco w Bratysławie. 4. Targi PLASTPOL w Kielcach.5. Targi Fakuma w Friedrichshafen.6. Targi Domexpo w Nitrze.Głównym celem Wnioskodawcy w ramach realizacji niniejszego projektu jest pozyskanie klientów zagranicznych, promocja marki Elastolab na rynkach międzynarodowych oraz utworzenie Działu Eksportu oraz Promocji Międzynarodowej w obrębie przedsiębiorstwa.", "BENEFICJENT": "ELASTOLAB SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie strategii działalności międzynarodowej przedsiębiorstwa Elastolab Sp. z o.o. w przedmiocie rozwoju eksportu na wybranych rynkach zagranicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.93}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "191255.34", "WARTOSC": "191255.34", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"MTD\" MARIUSZ DZIURA SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla \"MTD\" MARIUSZ DZIURA SPÓŁKA JAWNA", "DOFINANSOWANIE_UE_PER_CAPITA": 3.86}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "191312.68", "WARTOSC": "225073.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "C.4. KRÓTKI OPIS PROJEKTU:Projekt skierowany jest do pracowników oraz kadry zarządzającej firmy ELECTRIC GLOBAL SP. Z O.O. Spółka ma swoją siedzibę w województwie małopolskim, w Olkuszu. Głównym celem projektu jest wsparcie pracodawcy oraz pracowników mające za zadanie odciążenie zdrowia osób pracujących poprzez poprawę warunków w szczególności pracowników 50.Grupę docelową będą stanowili pracownicy firmy, którzy kwalifikują się do jednej z grup: Pracownicy zatrudnieni w szczególnych warunkach przy pracach wymienionych w zał. 13 do regulaminu konkursu, przez okres co najmniej 6 mcy przed data udzielenia wsparcia w projekcie 19 os.Pracownicy 50 8 os.Pracownicy, którzy nie znajdują się w żadnej z powyższych kategorii, ale doświadczają obciążeń zdrowotnych na stanowisku pracy 3 os.Łącznie projekt będzie skierowany do 30 osób w tym 8 osób 50.Głównymi wskaźnikami będzie:Liczba osób w wieku 50 lat i więcej objętych wsparciem min. 20Liczba osób w wieku 50 lat i więcej, które po opuszczeniu programu podjęły prace lub kontynuowały zatrudnienie min. 52Termin realizacji projektu: 05.201812.2018", "BENEFICJENT": "ELECTRIC GLOBAL SP. Z O.O.", "TYTUL": "Realizacja programu przekwalifikowania pracowników w Electric Global Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.86}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "170127.50", "WARTOSC": "200150.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Projekt skierowany jest do pracowników 8 pracowników oraz 2 właścicieli z firmy ANBITECH S.C., w tym 2 osoby 50. Firma swoja siedzibę posiada w województwie małopolskim, w powiecie olkuskim jest małym przedsiębiorstwem zatrudniającym 30 pracowników. Głównym celem projektu jest wsparcie pracodawcy oraz pracowników mające na celu odciążenie zdrowia osób pracujących poprzez poprawę warunków w szczególności pracowników 50.Główne działania w projekcie to: 1.Utworzenie zespołu odpowiedzialnego za przeprowadzenie programu przekwalifikowania2. Wsparcie psychologiczne tj. warsztaty jak sobie radzić ze stresem i z komunikacja w organizacji.3. Indywidualna Analiza Uczestników Projektu Badanie cz. 14. Indywidualna Analiza Uczestników Projektu Doradztwo cz. 25. Działania o charakterze szkoleniowym6. Modyfikowanie modernizowanie stanowiskTermin realizacji projektu: 01.03.201830.09.2018", "BENEFICJENT": "ANBI TECH S.C. ANNA CHŁOSTA, BARTŁOMIEJ CHŁOSTA", "TYTUL": "Poprawa warunków pracy w przedsiębiorstwie ANBI TECH s.c. poprzez zastosowanie nowoczesnych narzędzi", "DOFINANSOWANIE_UE_PER_CAPITA": 3.43}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "7931929.54", "WARTOSC": "9614440.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Siepraw | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Głównym celem projektu pn.„Małopolski e-Senior” jest podniesienie kompetencji cyfrowych oraz poprawa umiejętności korzystania z komputera i Internetu, w tym z e-usług publicznych, wśród 6076 mieszkańców 116 gmin z terenu województwa małopolskiego, poprzez realizację wsparcia w postaci szkoleń stacjonarnych oraz innych metod przekazywania wiedzy z wykorzystaniem technologii informacyjno-komunikacyjnych (TIK) w okresie od 01.03.2018 do 31.08.2020. Grupą celową są osoby powyżej 65. roku życia zamieszkujące 116 gmin na terenie województwa małopolskiego. Przewidziano następujące zadania: rekrutacja, spotkania organizacyjne dla trenerów, szkolenia dla BO, szkolenia dla animatorów, działania animacyjne dla BO, portal internetowy, zakup sprzętu, promocja projektu, zarządzanie projektem, koszty pośrednie. W efekcie zostanie objętych 6076 osób działania szkoleniowymi a w szkolenia zaangażowani będą trenerzy i animatorzy.", "BENEFICJENT": "FUNDACJA INSTYTUT MYŚLI INNOWACYJNEJ", "TYTUL": "Małopolski e-Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 3.4}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "165342.00", "WARTOSC": "195342.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Projekt zakłada wsparcie w postaci aktywizacji społecznozawodowej dla 12 osób zagrożonych ubóstwem i wykluczeniem społecznym zamieszkujących gminę Olkusz. Na kompleksową ścieżkę wsparcia składają się: identyfikacja indywidualnych potrzeb oraz potencjałów uczestnika 8 godzin os; usługi aktywnej integracji zwiększające kompetencje psychospołeczne osoby i jej otoczenia indywidualne wsparcie psychologiczne,; grupowy trening kompetencji i umiejętności społecznych połączony z działaniami integracyjnymi zwiększającymi funkcję opiekuńczo uczestnika projektu; specjalistyczne usługi doradcze zmieniające niekorzystną sytuację finansowo prawną uczestnika. usługi aktywizacji zawodowej szkolenia zawodowe dla 70 uczestników oraz aktywizacji edukacyjnej.W odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym zakłada się osiągnięcie wskaźnika efektywności społecznej na poziomie conajmniej 34 oraz wskaźnika efektywności zatrudnieniowej na poziomie co najmniej 22;", "BENEFICJENT": "GMINA OLKUSZ - OŚRODEK POMOCY SPOŁECZNEJ W OLKUSZU", "TYTUL": "Nowa szansa – aktywizacja społeczna i zawodowa osób zagrożonych wykluczeniem społecznym w gminie Olkusz", "DOFINANSOWANIE_UE_PER_CAPITA": 3.34}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "139708.21", "WARTOSC": "192800.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Ze względu na obowiązującą Dyrektywę UE, zgodnie z którą do 2032 r. azbest musi zostać usunięty i zutylizowany z miejsc w których występuje, oraz przy udziale Programu usuwania wyrobów zawierających azbest z terenu Gminy Olkusz na terenie Gminy Olkusz występują zinwentaryzowane wyroby zawierające azbest w ilości 6664042 kg na nieruchomościach osób fizycznych. W związku z powyższym w ramach projektu zaplanowano odebranie i zutylizowanie 700 ton wyrobów zawierających azbest. W ramach projektu zostaną: odebrane i zutylizowane przez firmę, która ma odpowiednie wyposażenie techniczne do prowadzenia takich prac oraz zatrudnia pracowników przeszkolonych w zakresie bezpieczeństwa i higieny pracy z azbestem wyroby zawierające azbest z 350 posesji co przy założeniu, że na 1 posesję przypada średnio 2 tony wyrobów azbestowych daje ok. 700 ton. Odpady zawierające azbest mogą być unieszkodliwiane przez składowanie na składowiskach lub wydzielonych kwaterach na terenie innych składowisk, przeznaczonych do wyłącznego składowania tych odpadów. Jednym z działań projektu będzie tzw. edukacja ekologiczna. Promocja projektu i organizacja kampanii informacyjnej o szkodliwości wyrobów zawierających azbest i konieczności bezpiecznego ich usuwania w znacznej mierze podniesie świadomość dotyczącą szkodliwości azbestu. Podstawową informacją jaką mieszkańcy powinni wiedzieć jest to, że azbest staje się zagrożeniem dla zdrowia, gdy dojdzie do jego korozji lub jakiegokolwiek uszkodzenia łamanie, kruszenie, cięcie i każda inna obróbka. Procesy te powodują uwalnianie się włókien do powietrza i możliwość wdychania ich do płuc, a należy pamiętać, że ma to działanie rakotwórcze. Działania prom. inf. rozpoczną się w chwili przyznania dotacji na realizację projektu i trwać będą przez cały okres realizacji projektu.", "BENEFICJENT": "GMINA OLKUSZ", "TYTUL": "Usuwanie wyrobów zawierających azbest z terenu Gminy Olkusz", "DOFINANSOWANIE_UE_PER_CAPITA": 2.82}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "137600.00", "WARTOSC": "211560.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.Projekt składa się z dwóch części: opracowania nowego wyrobu oraz jego wdrożenia. Nowym wyrobem opracowanym w ramach dwóch pierwszych zadań będzie innowacyjny typoszereg kotłów o mocach 15; 30 i 60 kW zasilany peletem drzewnym (biomasą) z możliwością produkcji ciepła i chłodu. W zadaniu pierwszym planuje się opracowanie koncepcji: pracy innowacyjnych, wysokosprawnych i niskoemisyjnych kotłów c.o. w kogeneracji, wytycznych budowy, kryteriów pracy, parametrów technicznych elementów pomiarowych, algorytmu działania, zakresu oprogramowania do testów jak i dla użytkownika końcowego, oraz wykonania jednostek o mocach cieplnych rzędu 15; 30 i 60 kW (przez zleceniodawcę). W zadaniu drugim planuje się sprawdzenie prototypów kotłów c.o. i ich modernizację pod kątem spełnienia wymagań energetyczno-emisyjnych normy PN-EN 303-5:2012. Wdrożenie nowego wyrobu będzie polegało na przeprowadzeniu badań energetyczno-emisyjnych nowych, innowacyjnych przygotowanych do pracy w kogeneracji kotłów c.o. o mocach 15; 30 i 60 kW. Badania zostaną przeprowadzone zgodnie z normą PN-EN 303-5:2012 „Kotły grzewcze -- Część 5: Kotły grzewcze na paliwa stałe z ręcznym i automatycznym zasypem paliwa o mocy nominalnej do 500 kW -- Terminologia, wymagania, badania i oznakowanie”, co umożliwia przypisanie wszystkim jednostkom kotłowym danego typoszeregu klasy. To z kolei umożliwia legalne wprowadzenie wyrobów na rynek. Kotły c.o. najlepsze parametry energetyczno-emisyjne osiągają pracując z mocą nominalną. Praca na niższych mocach np. w lecie na potrzeby przygotowania ciepłej wody użytkowej (c.w.u.) powoduje, że urządzenia te generują większą emisję zanieczyszczeń. W przypadku pracy kogeneracyjnej (jed", "BENEFICJENT": "MARIA SZYMBORSKA \"DWOREK BIS\" FIRMA PRODUKCYJNO USŁUGOWO-HANDLOWA", "TYTUL": "Innowacyjny kocioł c.o. zasilany biomasą z możliwością produkcji ciepła i chłodu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.78}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1155721.52", "WARTOSC": "1365792.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Osiek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Cel główny projektu (P) to rozwój kompetencji cyfrowych i medialnych, w szczególności z zakresunauki i nauczania programowania 244 nauczycieli (243K,1M) publicznej edukacji wczesnoszkolnej oraz 3390 uczniów (1668K,1722M) kl. 1-3 publicznych SP z woj. małopolskiego, na terenie 9gmin wiejskich i 11 miejsko-wiejskich (NUTS3 oświęcimski), w kontekście aktywizacji cyfrowej–do VII.2020 r. W ramach P. 60 SP zostanie objętych wsparciem w okresie 01.07.2018-31.07.2020. Zaplanowane w P działania koncentrują się na szkoleniu nauczycieli w zakresienauki nauczania programowania w formie stacjonarnej oraz zajęć praktycznych. Strukturawdrażanych metod nauczania będzie miała wpływ na kształtowanie świadomości nauczycieli i uczniów przyczyniając się do realizacji zasady zrównoważonego rozwoju zg. ze Strategią Edukacji dla Zrówn. Rozwoju ONZ. Projekt będzie realizowany zgodnie z zasadą równości szans.", "BENEFICJENT": "NOWE OBLICZE EDUKACJI", "TYTUL": "Tu#programujeMY 2", "DOFINANSOWANIE_UE_PER_CAPITA": 2.74}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "129199.78", "WARTOSC": "151999.78", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Celem głównym projektu jest wzrost aktywności na rynku pracy K i M zam. ilub zatrudnionych, na terenie gminy Olkusz, przez wprowadzenie rozwiązań ułatwiających godzenia życia rodzinnego i zawodowego polegających na organizacji placówki opieki dla 8 dzieci w wieku po ukończeniu 20 tyg. życia do lat 3 w formie żłobka w okresie do 31.10.2020 r. Dodatkowe miejsca pozwolą zarówno K jaki M powrócić na rynek pracylepiej na nim funkcjonować, co spowoduje polepszenie warunków życia rodziny, a także przyczyni się od wzrostu aktywności zawodowej w regionie. Rodzice Opiekunowie będą mogli powrócić na rynek pracywykonywać swoje obowiązki zawodowe i tym samym w lepszy sposób godzić życie osobiste z zawodowym.W ramach projektu przewidziano utworzenie żłobka dla mieszkańców Gminy Olkusz, którzy chcą powrócić wejść na rynek pracy a które do tej pory w nim nie uczestniczyły ze względu na pełnienie funkcji opiekuńczych nad dziećmi do lat 3 pozostające bez pracy, przebywające na urlopie macierzyńskim, rodzicielskim, wychowawczym. Główne zadania, które będą realizowane w ramach projektu:a Dostosowanie i adaptacja budynku żłobka.b Bieżące funkcjonowanie żłobkaGłówne rezultaty projektu:a Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie 8 os.b Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 8 szt.", "BENEFICJENT": "PRYWATNY ŻŁOBEK \"PUCHATKOWA KRAINA\" ALEKSANDRA ŚWIERCZEK", "TYTUL": "\"Zuchy Maluchy +\"- nowe miejsca opieki dla dzieci do lat 3.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.61}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "82467.00", "WARTOSC": "119334.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Wnioskodawcą niniejszego projektu jest Społem PSS w Olkuszu. Działalność spółdzielni opiera się głównie na produkcji wyrobów piekarniczych i ciastkarskich, a także sprzedaży detalicznej produktów spożywczych. Przedmiotem niniejszego projektu jest zakup usługi BR obejmującej opracowanie technol. produkcji wyrobów piekarskich o wysokiej zawartości białka, którego wartość biologiczna jest zbliżona do białka wzorcowego.Usługa składać się będzie z następujących zadań badaw.:1Dobór surowców możliwych do zastosowania, jako dodatku do ciasta, pod względem wartości biologicznej białka, podstawowego składu chemicznego i dostępności na rynku.2Opracowanie składu recepturowego pozwalającego na wprowadzenie białka w ilości dostarczającej co najmniej 20 energii w postaci białka o wysokiej wartości biologicznej.3Opracowanie założeń technologicznych produkcji pieczywa z opracowanych receptur na produkty piekarskie.4Analiza jakości i wartości odżywczej co najmniej 5 opracowanych produktów w tym co najmniej jednej receptury na zakwasie w warunkach laboratoryjnych.5Wybór na podstawie analizy jakości i wartości odżywczej przynajmniej 3 receptur i technologii przeznaczonych do wdrożenia.6Konsultacje naukową w czasie wykonywania serii próbnych przed wdrożeniem.7Analiza jakości produktów z serii próbnych, badanie: akceptacji konsumenckiej, profilu tekstury miękiszu, wilgotności miękiszu i objętości, metodami wykorzystywanymi przy ocenie pieczywa z laboratoryjnego wypieku.8Próba urozmaicenia asortymentu produktów piekarskich o wysokiej zawartości białka. W rezultacie zrealizow. usługi BR przez zespół badaczy Wydz. Technologii Żywności Uniwersytetu Rolniczego im. Hugona Kołłątaja w Krakowie, Wnioskodawca będzie mógł wprowadzić do swojej oferty pieczywo, które będzie można określić mianem produktu o wysokiej zawartości białka zgodnie z Rozporządzenie WE nr 19242006 PE i Rady z dnia 20 grudnia 2006 r. w sprawie oświadczeń żywieniowych i zdrowotnych dot. żywności.", "BENEFICJENT": "\"SPOŁEM\" POWSZECHNA SPÓŁDZIELNIA SPOŻYWCÓW W OLKUSZU", "TYTUL": "Zakup usługi badawczo-rozwojowej związanej z opracowaniem technologii produkcji wyrobów piekarskich o wysokiej zawartości białka, którego wartość biologiczna jest zbliżona do białka wzorcowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.66}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "842065.08", "WARTOSC": "999128.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem gł. projektu zaplanowanym do 31.05.2021r. jest aktywizacja zawodowo-edukacyjna min. 44 z 55 młodych osób (tj. 15 do 29 r.ż.), biernych zawodowo mieszkańców gmin objętych projektem (dalej GOP, wskazanych w cz. 1.8) woj.małopolskiego, w tym w szczególności ON oraz osoby z kategorii NEET, przez kompleksowe i zindywidualizowane wzmocnienie ich kompetencji zawod. i społecznych, umożliwienie zdobycia kwalifikacji przez min. 70% UP i/lub dośw. zawod. przez min. 80%UP biorących udział w stażach, wspieranie postaw przedsiębiorczych u min 11UP prowadzących do utworzenia min 11 nowych trwałych miejsc pracy (tj. min. 11 mikroprzedsiębiorstw działających przez min. 12 miesięcy), w ramach programu aktywizacji w oparciu o model mentoringu (PI-PWP Mentoring), przekładające się na osiągnięcie zakładanego poziomu wskaźników efektywności zawodowej.UP zrealizują program wynikający z opr.dla i przy ich udziale IPD, tj. program obejmujący:szkolenia [24UP] i staże [24UP] w środowisku zawodowym, podnoszące ich kompetencje i/lub kwalifikacje zawod.szkolenia i doradztwo poszerzające i ugruntowujące wiedzę niezb. do prowadzenia firmy [14UP], wsparcie JDI oraz wsparcie pomostowe (szkoleniowo-doradcze) [min.11UP]44 UP otrzyma opiekę i wsparcie mentora zgodnie z zał.PI-PWP Mentoring [Zad.5], a na poszczeg.etapach-wsparcie doradcy zawod., pośrednika pracy,w przypadku stażystów-opiekuna praktyk, a w zakresie zależnym od ind. potrzeb UP/ON: asystenta ON, prawnika (śr. własne JMM)UP którzy założą firmę - otrzymają wsparcie doradców specjalist.(aniołów biznesu).Okres realizacji projektu: 01/09/2019-31/05/2021.", "BENEFICJENT": "JMM MARIUSZ LEWANDOWSKI", "TYTUL": "Wystartuj z POWER-em!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.61}, {"DATA_KONIEC": "2017-01-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "56896.30", "WARTOSC": "139964.90", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Głównym celem projektu jest zwiększenie konkurencyjności przedsiębiorstwa TES poprzez zdobycie nowych rynków zbytu. W celu przygotowania firmy na prezentację swojej oferty na nowych rynkach zagranicznych została opracowana strategia działalności międzynarodowej. W sposób pełny przedstawia ona możliwości przedsiębiorstwa oraz jego atuty. Przedsiębiorstwo przygotuje do wdrożenia na nowych rynkach swoich 1 nowego produktu. Dotychczas firma nie prowadziła działań sprzedażowych na rynku niemieckim i austriackim a przygotowana strategia zostanie zrealizowana w pełnym zakresie. Szczegółowy opis celów przedstawiono w załączonym dokumencie. Strategia Rozwoju Działalności Międzynarodowej.", "BENEFICJENT": "TES TECHNIKA EMALIA SZKŁO SP. Z O.O.", "TYTUL": "Dynamiczny wzrost konkurencyjności spółki TES Technika Emalia Szkło poprzez promocję na nowych rynkach zagranicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.15}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "39809.21", "WARTOSC": "46834.37", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "\"Małopolska Chmura Edukacyjna” to innowacyjna propozycja przekazywania wiedzy oraz przybliżania osiągnięć naukowych uczelni wyższych przy wykorzystaniu technologii informacyjnych i telekomunikacyjnych uczniom w Małopolsce. Celem projektu jest odniesienie u uczniów objętych projektem kompetencji kluczowych w szczególności poprzez wykorzystanie nowoczesnych technologii informacyjno-komunikacyjnych. Projekt zakłada udział młodzieży w zajęciach w formule on-line prowadzonych przez wykładowców uczelni wyższych wyłonionych w ramach projektu RPO WM poddziałanie 2.1.3 pn. \"Małopolska Chmura Edukacyjna\". Zajęcia odbywać się będą w pracowniach wyposażonych w sprzęt umożliwiający prowadzenie telekonferencji. Ponadto uczniowie będą mieli możliwość uczestniczenia w kołach naukowych, na których pracować będą m.in. metodą eksperymentu. Możliwy będzie również udział w zajęciach stacjonarnych na uczelni. Do prowadzenia zajęć zostaną zakupione pomoce dydaktyczne zgodnie z wykazem stanowiącym załącznik do dokumentacji konkursowej. Dzięki wykorzystaniu technologii TIK w edukacji możliwe będzie realizowanie wysokiej jakości zajęć z kompetencji kluczowych, dotarcie z nimi do większej ilości uczniów oraz stworzenie podstaw do stałej współpracy szkół ponadgimnazjalnych z uczelniami wyższymi. Projekt będzie realizowany w IV LO w Olkuszu po raz drugi w perspektywie finansowej 2014-2020. Liceum brało udział w projekcie pilotażowym realizowanym w ramach PO KL poddziałanie 9.1.2. Planowane jest realizowanie form wsparcia w postaci zajęć on-line z obszarów: biologia oraz języki obce, a także kół naukowych z obszarów: biologia, języki obce oraz fizyka Obszary te zostały wybrane spośród dostępnych na podstawie przeprowadzonej w szkole diagnozy. Będzie to jednocześnie kontynuacja wsparcia realizowanego w pilotażowym projekcie oraz poprzedniej edycji projektu. Zajęcia wykraczają ponad postawę programową. Zajęcia będą prowadzone według scenariuszy zajęć wypracowanych w ramach projektu koordynacyjneg", "BENEFICJENT": "POWIAT OLKUSKI", "TYTUL": "Małopolska Chmura Edukacyjna w IV Liceum Ogólnokształcącym w Olkuszu, edycja 2", "DOFINANSOWANIE_UE_PER_CAPITA": 0.8}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "36540.00", "WARTOSC": "49938.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "Roztocze (Dermanyssus gallinae) jest najbardziej rozpowszechnionym i kosmopolitycznym ektopasożytem ptaków domowych i dziko żyjących. W przypadku ptactwa domowego jest on najbardziej uciążliwym ekonomicznie spośród wszystkich pasożytów. Jak się szacuje, straty w przemyśle drobiarskim, głównie w produkcji jaj konsumpcyjnych, związanych z inwazją ptaszyńca Dermanyssus gallinae, sięgają w krajach Unii Europejskiej rokrocznie około 130 mln euro (George et al. 2009). Ocenia się, że występowanie infekcji drobiu Dermanyssus gallinae dotyczy hodowli na wszystkich kontynentach, lecz największy problem stanowią one w fermach drobiarskich na terenie Europy. Praktycznie w każdym kraju o wysokim wskaźniku zgęszczenia ferm drobiarskich odnotowuje się wysokie zagrożenie ze strony tychże roztoczy (Ruff 1999). Pasożyt ten prócz bezpośredniego żerowania na ptakach jest też bardzo istotnym wektorem przenoszenia poważnych chorób drobiu, takich jak wirus ospy drobiu, wirus pomoru drobiu, salmonelloz i cholery drobiu (Hoy 2011). Celem praktycznym realizacji projektu będzie opracowanie nowej generacji preparatu do zwalczania ptaszyńca Dermanyssus gallinae, opartego o naturalne sorbenty mineralne. Badania zostaną wykonane w 3 etapach. Zostanie opracowana postać preparatu, w dalszej kolejności zostanie przetestowana jego skuteczność w warunkach in vivo i ostatecznie w warunkach terenowych (hodowla). Realizacja projektu pozwoli na opracowanie optymalnego składu nowego i skutecznego preparatu do zwalczania Dermanyssus gallinae w fermach drobiu, który będzie alternatywą dla środków chemicznych, dostępnych obecnie na rynku. Działanie preparatów opartych o syntetyczne chemikalia jest szkodliwe dla drobiu i środowiska naturalnego a ptaszyniec kurzy uodparnia się na nie, jak donosi literatura, w okresie od 1 do 2 lat. Ważnym efektem proponowanych badań będzie też opracowanie schematu stosowania tego preparatu oraz optymalizacja zużycia składników czynnych, w nim zawartych.", "BENEFICJENT": "INTERMAG SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wprowadzenie na rynek przez INTERMAG Sp. z o.o. preparatu nowej generacji do zwalczania pasożytów zewnętrznych drobiu.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "34450.50", "WARTOSC": "40530.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz", "OPIS": "\"Małopolska Chmura Edukacyjna” to innowacyjna propozycja przekazywania wiedzy oraz przybliżania osiągnięć naukowych uczelni wyższych przy wykorzystaniu technologii informacyjnych i telekomunikacyjnych uczniom w Małopolsce. Celem projektu jest odniesienie u uczniów objętych projektem kompetencji kluczowych w szczególności poprzez wykorzystanie nowoczesnych technologii informacyjno-komunikacyjnych. Projekt zakłada udział młodzieży w zajęciach w formule on-line prowadzonych przez wykładowców uczelni wyższych wyłonionych w ramach projektu RPO WM poddziałanie 2.1.3 pn. \"Małopolska Chmura Edukacyjna\". Zajęcia odbywać się będą w pracowniach wyposażonych w sprzęt umożliwiający prowadzenie telekonferencji. Ponadto uczniowie będą mieli możliwość uczestniczenia w kołach naukowych, na których pracować będą m.in. metodą eksperymentu. Możliwy będzie również udział w zajęciach stacjonarnych na uczelni. Do prowadzenia zajęć zostaną zakupione pomoce dydaktyczne zgodnie z wykazem stanowiącym załącznik do dokumentacji konkursowej. Dzięki wykorzystaniu technologii TIK w edukacji możliwe będzie realizowanie wysokiej jakości zajęć z kompetencji kluczowych, dotarcie z nimi do większej ilości uczniów oraz stworzenie podstaw do stałej współpracy szkół ponadgimnazjalnych z uczelniami wyższymi. Projekt będzie realizowany w IV LO w Olkuszu, które jako jedno z pierwszych mogło skorzystać z tego nowoczesnego rodzaju wsparcia, biorąc udział w projekcie pilotażowym realizowanym w ramach PO KL poddziałanie 9.1.2. Planowane jest realizowanie form wsparcia w 2 obszarach: fizyka i biologia. Obszary te zostały wybrane spośród dostępnych na podstawie przeprowadzonej w szkole diagnozy. Będzie to jednocześnie kontynuacja wsparcia realizowanego w pilotażowym projekcie. Zajęcia wykraczają ponad postawę programową. Zajęcia będą prowadzone według scenariuszy zajęć wypracowanych w ramach projektu koordynacyjnego.", "BENEFICJENT": "POWIAT OLKUSKI", "TYTUL": "Małopolska Chmura Edukacyjna - wykorzystanie nowoczesnych technik informacyjno-komunikacyjnych w procesie nauczania i rozwoju kompetencji kluczowych uczniów IV Liceum Ogólnokształcącego w Olkuszu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.69}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Lokalny transport zbiorowy", "value": 10963289.749999998}, {"name": "Szkoły podstawowe", "value": 5932458.149999999}, {"name": "Gospodarka odpadami komunalnymi", "value": 5517083.590000001}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 4946398.899999999}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 3894796.94}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 2358973.5199999996}, {"name": "Oświetlenie ulic, placów i dróg", "value": 2319585.04}, {"name": "Domy pomocy społecznej", "value": 2085839.09}, {"name": "Oczyszczanie miast i wsi", "value": 1837192.21}, {"name": "Stołówki szkolne i przedszkolne", "value": 1749941.0900000003}, {"name": "Przedszkola", "value": 1594292.67}, {"name": "Obiekty sportowe", "value": 1392923.93}, {"name": "Drogi publiczne gminne", "value": 1258841.2500000002}, {"name": "Pozostała działalność", "value": 1153707.48}, {"name": "Gimnazja", "value": 588430.91}, {"name": "Dowożenie uczniów do szkół", "value": 561613.81}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 540605.58}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 524074.74}, {"name": "Ośrodki pomocy społecznej", "value": 395719.06}, {"name": "Plany zagospodarowania przestrzennego", "value": 310093.2}, {"name": "Podręczniki dla szkół podstawowych", "value": 309784.42}, {"name": "Schroniska dla zwierząt", "value": 291750.08}, {"name": "Dokształcanie nauczycieli", "value": 236256.73}, {"name": "Ochotnicze straże pożarne", "value": 197288.05}, {"name": "Świadczenie wychowawcze", "value": 194314.82}, {"name": "Pozostałe zadania w zakresie kultury", "value": 191758.26}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 184347.59000000003}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 164690.71}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 151635.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 119592.02}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 107926.70000000001}, {"name": "Oddziały przedszkolne w SP", "value": 95156.47}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 94677.28}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 93729.44}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 82063.36000000002}, {"name": "Świetlice szkolne", "value": 76775.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 73152.49}, {"name": "Zwalczanie narkomanii", "value": 63105.92}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 43775.6}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 41315.299999999996}, {"name": "Straż gminna (miejska)", "value": 37180.149999999994}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 26798.21}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 24792.9}, {"name": "Urzędy wojewódzkie", "value": 21231.68}, {"name": "Obrona cywilna", "value": 17649.22}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 15320.419999999998}, {"name": "Inne formy wychowania przedszkolnego", "value": 14512.51}, {"name": "Program Rozwoju Obszarów Wiejskich", "value": 13403.0}, {"name": "Wybory do Sejmu i Senatu", "value": 13261.57}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 12527.960000000001}, {"name": "Wybory do Parlamentu Europejskiego", "value": 11687.15}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 10612.779999999999}, {"name": "Wspieranie rodziny", "value": 9064.82}, {"name": "Zasiłki stałe", "value": 6235.63}, {"name": "Karta Dużej Rodziny", "value": 5076.13}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4594.5}, {"name": "Nieodpłatna pomoc prawna", "value": 3960.0}, {"name": "Izby rolnicze", "value": 3617.36}, {"name": "Wybory i referenda samorządowe", "value": 2999.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 2700.0}, {"name": "Drogi publiczne powiatowe", "value": 2148.55}, {"name": "Drogi publiczne krajowe", "value": 601.6}, {"name": "Różne rozliczenia finansowe", "value": 498.12}, {"name": "Dodatki mieszkaniowe", "value": 293.76}, {"name": "Cmentarze", "value": 0.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Działalność Funduszu Dróg Samorządowych", "value": 2174999.19}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 2117517.02}, {"name": "Drogi publiczne gminne", "value": 1324842.92}, {"name": "Pozostała działalność", "value": 562216.88}, {"name": "Szkoły podstawowe", "value": 547597.73}, {"name": "Obiekty sportowe", "value": 401331.05000000005}, {"name": "Przedszkola", "value": 265361.05}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 213091.1}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 133516.2}, {"name": "Oświetlenie ulic, placów i dróg", "value": 90154.94}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 66960.73}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 56009.74}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 49945.12}, {"name": "Ochotnicze straże pożarne", "value": 33824.1}, {"name": "Stołówki szkolne i przedszkolne", "value": 25900.0}, {"name": "Obrona cywilna", "value": 19987.5}, {"name": "Gimnazja", "value": 18597.6}, {"name": "Lokalny transport zbiorowy", "value": 12000.0}], "Dotacje na zadania bieżące": [{"name": "Lokalny transport zbiorowy", "value": 4566128.0}, {"name": "Przedszkola", "value": 3049976.07}, {"name": "Szkoły podstawowe", "value": 3030777.8}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2631701.12}, {"name": "Biblioteki", "value": 1648000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 718500.0}, {"name": "Nauka specjalna w przedszkolach", "value": 534201.84}, {"name": "Pozostała działalność", "value": 526360.0}, {"name": "NIEZNANY_02", "value": 512739.0}, {"name": "Galerie i biura wystaw artystycznych", "value": 300000.0}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 284232.21}, {"name": "Rodziny zastępcze", "value": 243785.08}, {"name": "Nauka specjalna w SP", "value": 185824.26}, {"name": "Licea ogólnokształcące", "value": 70913.38}, {"name": "Oddziały przedszkolne w SP", "value": 61624.32}, {"name": "Ośrodki wsparcia", "value": 60000.0}, {"name": "Technika", "value": 37353.7}, {"name": "Programy polityki zdrowotnej", "value": 22606.22}, {"name": "Podręczniki dla szkół podstawowych", "value": 22464.53}, {"name": "Ochotnicze straże pożarne", "value": 19310.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 7000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 3600.0}, {"name": "Szkoły podstawowe specjalne", "value": 400.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochotnicze straże pożarne", "value": 535080.01}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 144525.2}, {"name": "Drogi publiczne wojewódzkie", "value": 18095.56}], "Inwestycje ze środków UE": [{"name": "Lokalny transport zbiorowy", "value": 17995943.15}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 2530958.65}, {"name": "Pozostała działalność", "value": 1222045.6}, {"name": "Szkoły podstawowe", "value": 1190545.64}, {"name": "Obiekty sportowe", "value": 992635.24}, {"name": "Przedszkola", "value": 453356.82}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 287699.99}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 226384.29}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Ochrona zabytków i opieka nad zabytkami", "value": 8883149.56}, {"name": "Lokalny transport zbiorowy", "value": 8005777.3}, {"name": "Szkoły podstawowe", "value": 881521.1}, {"name": "Pozostała działalność", "value": 657952.25}, {"name": "Obiekty sportowe", "value": 475668.59}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 446877.84}, {"name": "Przedszkola", "value": 392801.77}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 171692.02}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 144843.71}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 6985.83}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 29593214.36}, {"name": "Przedszkola", "value": 9778560.46}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 9093816.15}, {"name": "Gimnazja", "value": 3773654.6299999994}, {"name": "Nauka specjalna w SP", "value": 2474905.2}, {"name": "Obiekty sportowe", "value": 2175093.8600000003}, {"name": "Stołówki szkolne i przedszkolne", "value": 2155836.6799999997}, {"name": "Ośrodki pomocy społecznej", "value": 2123430.9099999997}, {"name": "Świetlice szkolne", "value": 1928570.47}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1101491.97}, {"name": "Urzędy wojewódzkie", "value": 1073136.25}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 944530.0399999999}, {"name": "Oddziały przedszkolne w SP", "value": 939009.65}, {"name": "Pozostała działalność", "value": 906337.0500000002}, {"name": "Straż gminna (miejska)", "value": 598119.54}, {"name": "Nauka specjalna w przedszkolach", "value": 517916.56}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 511912.81000000006}, {"name": "Gospodarka odpadami komunalnymi", "value": 371175.32999999996}, {"name": "Nauka specjalna w szkołach średnich", "value": 323279.45}, {"name": "Świadczenie wychowawcze", "value": 303362.64}, {"name": "Zadania w zakresie kultury fizycznej", "value": 245806.91000000003}, {"name": "Wspieranie rodziny", "value": 149990.43}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 147083.76}, {"name": "Lokalny transport zbiorowy", "value": 113943.5}, {"name": "Wybory do Sejmu i Senatu", "value": 48647.13}, {"name": "Wybory do Parlamentu Europejskiego", "value": 45375.0}, {"name": "Ochotnicze straże pożarne", "value": 40015.24}, {"name": "Wpływy z innych opłat stanowiących dochody jednostek samorządu terytorialnego na podstawie ustaw", "value": 20790.0}, {"name": "Zwalczanie narkomanii", "value": 9441.97}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 8660.0}, {"name": "Wpływy z podatku rolnego, podatku leśnego, podatku od spadków i darowizn, podatku od czynności cywilnoprawnych oraz podatków i opłat lokalnych od osób fizycznych", "value": 7970.5}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4752.28}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 3692.53}, {"name": "Pozostałe zadania w zakresie kultury", "value": 3477.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 3363.67}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 2000.0}, {"name": "Pozostałe wydatki obronne", "value": 468.76}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 34389152.58}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 10880585.84}, {"name": "Wspieranie rodziny", "value": 1572900.0}, {"name": "Zasiłki stałe", "value": 1024890.87}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 999977.34}, {"name": "Pomoc w zakresie dożywiania", "value": 730173.16}, {"name": "Dodatki mieszkaniowe", "value": 569033.61}, {"name": "Szkoły podstawowe", "value": 381521.81}, {"name": "Pozostała działalność", "value": 328969.0}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 258856.5}, {"name": "Wybory do Sejmu i Senatu", "value": 108650.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 94300.0}, {"name": "Przedszkola", "value": 66081.83}, {"name": "Ochotnicze straże pożarne", "value": 59238.98}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 47307.72}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 45000.0}, {"name": "Oddziały przedszkolne w SP", "value": 32341.81}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 26430.26}, {"name": "Obiekty sportowe", "value": 17218.43}, {"name": "Zadania w zakresie kultury fizycznej", "value": 16079.21}, {"name": "Pozostałe wydatki obronne", "value": 15709.75}, {"name": "Stołówki szkolne i przedszkolne", "value": 14224.03}, {"name": "Straż gminna (miejska)", "value": 13572.0}, {"name": "Nauka specjalna w SP", "value": 8465.56}, {"name": "Ośrodki pomocy społecznej", "value": 6364.72}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 5881.71}, {"name": "Gimnazja", "value": 3272.4}, {"name": "Świetlice szkolne", "value": 2816.02}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 2604.52}, {"name": "Nauka specjalna w przedszkolach", "value": 1060.34}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 881557.95}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 359029.85}, {"name": "Pozostała działalność", "value": 281713.11}, {"name": "Szkoły podstawowe", "value": 110421.08}], "Wydatki finansowane programami UE": [{"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 250021.59}, {"name": "Pozostała działalność", "value": 190709.62}, {"name": "Szkoły podstawowe", "value": 78964.26}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 37594.71}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 9523.07}, {"name": "Przedszkola", "value": 4586.29}, {"name": "Dokształcanie nauczycieli", "value": 800.0}], "Współfinansowanie wydatków programów UE": [{"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 28263.869999999995}, {"name": "Szkoły podstawowe", "value": 15270.0}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 12625.31}, {"name": "Pozostała działalność", "value": 10374.16}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 9487.78}, {"name": "Przedszkola", "value": 1200.32}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 30000.0}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 11404.8}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 40227.45}, {"name": "Pozostała działalność", "value": 33484.5}], "Dotacje do inwestycji ze środków UE": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 418938.02}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 14733200.32}, {"name": "Transport i łączność", "value": 12224881.149999999}, {"name": "Oświata i wychowanie", "value": 11586995.419999998}, {"name": "Gospodarka mieszkaniowa", "value": 5495019.85}, {"name": "Administracja publiczna", "value": 2822849.74}, {"name": "Pomoc społeczna", "value": 2729053.39}, {"name": "Kultura fizyczna", "value": 1512515.9499999997}, {"name": "Rodzina", "value": 385196.41000000003}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 323588.51999999996}, {"name": "Działalność usługowa", "value": 310093.2}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 252117.41999999995}, {"name": "Ochrona zdrowia", "value": 230836.41999999995}, {"name": "Edukacyjna opieka wychowawcza", "value": 228410.0}, {"name": "Rolnictwo i łowiectwo", "value": 127965.04}, {"name": "Urzędy państwowe", "value": 32542.22}, {"name": "Wymiar sprawiedliwości", "value": 3960.0}, {"name": "Różne rozliczenia", "value": 498.12}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 3604731.71}, {"name": "Gospodarka mieszkaniowa", "value": 2234641.6}, {"name": "Oświata i wychowanie", "value": 857456.38}, {"name": "Kultura fizyczna", "value": 401331.05000000005}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 256810.1}, {"name": "Administracja publiczna", "value": 213091.1}, {"name": "Rolnictwo i łowiectwo", "value": 205213.94}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 133516.2}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 90154.94}, {"name": "Ochrona zdrowia", "value": 66960.73}, {"name": "Turystyka", "value": 49945.12}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 6997535.899999999}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4792061.12}, {"name": "Transport i łączność", "value": 4566128.0}, {"name": "Rodzina", "value": 1040756.29}, {"name": "Kultura fizyczna", "value": 718500.0}, {"name": "Pomoc społeczna", "value": 330000.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 40000.0}, {"name": "Ochrona zdrowia", "value": 26206.22}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 19310.0}, {"name": "Turystyka", "value": 7000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 535080.01}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 144525.2}, {"name": "Transport i łączność", "value": 18095.56}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 17995943.15}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2530958.65}, {"name": "Oświata i wychowanie", "value": 1643902.46}, {"name": "Turystyka", "value": 1222045.6}, {"name": "Kultura fizyczna", "value": 992635.24}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 287699.99}, {"name": "Administracja publiczna", "value": 226384.29}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 8883149.56}, {"name": "Transport i łączność", "value": 8005777.3}, {"name": "Oświata i wychowanie", "value": 1274322.87}, {"name": "Turystyka", "value": 657952.25}, {"name": "Kultura fizyczna", "value": 475668.59}, {"name": "Ochrona zdrowia", "value": 446877.84}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 178677.84999999998}, {"name": "Administracja publiczna", "value": 144843.71}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 49568040.660000004}, {"name": "Administracja publiczna", "value": 12117695.68}, {"name": "Pomoc społeczna", "value": 2644003.7199999997}, {"name": "Kultura fizyczna", "value": 2422900.7700000005}, {"name": "Edukacyjna opieka wychowawcza", "value": 1928570.47}, {"name": "Rodzina", "value": 1397883.1100000003}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 638134.78}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 419053.6}, {"name": "Ochrona zdrowia", "value": 156525.73}, {"name": "Transport i łączność", "value": 113943.5}, {"name": "Urzędy państwowe", "value": 98774.41}, {"name": "Dochody od osób prawnych/fizycznych", "value": 28760.5}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 8077.0}, {"name": "Obrona narodowa", "value": 468.76}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 46842638.42}, {"name": "Pomoc społeczna", "value": 3342297.41}, {"name": "Oświata i wychowanie", "value": 641126.78}, {"name": "Administracja publiczna", "value": 467725.28}, {"name": "Urzędy państwowe", "value": 202950.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 95123.74}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 72810.98000000001}, {"name": "Kultura fizyczna", "value": 33297.64}, {"name": "Obrona narodowa", "value": 15709.75}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 9000.0}, {"name": "Ochrona zdrowia", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 881557.95}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Rodzina", "value": 359029.85}, {"name": "Pozostałe zadania polityki społecznej", "value": 280432.02}, {"name": "Oświata i wychowanie", "value": 111702.17}], "Wydatki finansowane programami UE": [{"name": "Rodzina", "value": 250021.59}, {"name": "Oświata i wychowanie", "value": 184218.05}, {"name": "Pozostałe zadania polityki społecznej", "value": 90842.12000000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 47117.78}], "Współfinansowanie wydatków programów UE": [{"name": "Rodzina", "value": 28263.869999999995}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 22113.09}, {"name": "Oświata i wychowanie", "value": 16470.32}, {"name": "Pozostałe zadania polityki społecznej", "value": 10374.16}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 30000.0}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 11404.8}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Rodzina", "value": 40227.45}, {"name": "Pozostałe zadania polityki społecznej", "value": 33484.5}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 418938.02}]}, "children": [{"name": "Oświata i wychowanie", "value": 1473.1030017180392, "v": "72,88 mln zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 28.99, "v_pc": "1473,10 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "25.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 844.1089829206667, "v": "41,76 mln zł", "v_zmiana": 27.7, "v_kierunek": "więcej", "procent": 57.3}, {"name": "Przedszkola", "value": 315.4364280949975, "v": "15,61 mln zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 21.41}, {"name": "Gimnazja", "value": 88.60951066195047, "v": "4,38 mln zł", "v_zmiana": 45.6, "v_kierunek": "mniej", "procent": 6.01}, {"name": "Stołówki szkolne i przedszkolne", "value": 79.75546841839312, "v": "3,95 mln zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": 5.41}, {"name": "Nauka specjalna w SP", "value": 53.950379383527036, "v": "2,67 mln zł", "v_zmiana": 32.6, "v_kierunek": "więcej", "procent": 3.66}, {"name": "Oddziały przedszkolne w SP", "value": 22.802066700353713, "v": "1,13 mln zł", "v_zmiana": 31.2, "v_kierunek": "więcej", "procent": 1.54}, {"name": "Nauka specjalna w przedszkolach", "value": 21.28708923698838, "v": "1,05 mln zł", "v_zmiana": 28.8, "v_kierunek": "więcej", "procent": 1.44}, {"name": "Pozostała działalność", "value": 15.202753916119255, "v": "752,16 tys zł", "v_zmiana": 21.2, "v_kierunek": "więcej", "procent": 1.03}, {"name": "Dowożenie uczniów do szkół", "value": 11.351466599292573, "v": "561,61 tys zł", "v_zmiana": 13.6, "v_kierunek": "mniej", "procent": 0.77}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.783478928751895, "v": "335,61 tys zł", "v_zmiana": 26.6, "v_kierunek": "mniej", "procent": 0.46}, {"name": "Nauka specjalna w szkołach średnich", "value": 6.534198079838302, "v": "323,28 tys zł", "v_zmiana": 45.2, "v_kierunek": "mniej", "procent": 0.44}, {"name": "Dokształcanie nauczycieli", "value": 4.791444770085902, "v": "237,06 tys zł", "v_zmiana": 12.9, "v_kierunek": "mniej", "procent": 0.32}, {"name": "Licea ogólnokształcące", "value": 1.4333174330469935, "v": "70,91 tys zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 0.09}, {"name": "Technika", "value": 0.7550015159171298, "v": "37,35 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 0.05}, {"name": "Inne formy wychowania przedszkolnego", "value": 0.2933301667508843, "v": "14,51 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 0.01}, {"name": "Szkoły podstawowe specjalne", "value": 0.00808489135927236, "v": "0,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Rodzina", "value": 1017.5647698837798, "v": "50,34 mln zł", "v_zmiana": 31.6, "v_kierunek": "więcej", "procent": 20.02, "v_pc": "1017,56 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "21.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "18.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 705.1405768569986, "v": "34,89 mln zł", "v_zmiana": 47.6, "v_kierunek": "więcej", "procent": 69.29}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 240.67062637695807, "v": "11,91 mln zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 23.65}, {"name": "Wspieranie rodziny", "value": 35.0066750884285, "v": "1,73 mln zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 3.44}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 19.439615361293587, "v": "961,77 tys zł", "v_zmiana": 31.3, "v_kierunek": "więcej", "procent": 1.91}, {"name": "NIEZNANY_02", "value": 10.363597776654876, "v": "512,74 tys zł", "v_zmiana": 82.6, "v_kierunek": "więcej", "procent": 1.01}, {"name": "Rodziny zastępcze", "value": 4.927439717028802, "v": "243,79 tys zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": 0.48}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.9136388074785244, "v": "94,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.18}, {"name": "Karta Dużej Rodziny", "value": 0.10259989893885801, "v": "5,08 tys zł", "v_zmiana": 536.9, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Transport i łączność", "value": 940.4648887316824, "v": "46,53 mln zł", "v_zmiana": 161.4, "v_kierunek": "więcej", "procent": 18.5, "v_pc": "940,46 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "15.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "90.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Lokalny transport zbiorowy", "value": 841.9824497220818, "v": "41,66 mln zł", "v_zmiana": 221.8, "v_kierunek": "więcej", "procent": 89.52}, {"name": "Drogi publiczne gminne", "value": 52.222014552804445, "v": "2,58 mln zł", "v_zmiana": 44.3, "v_kierunek": "mniej", "procent": 5.55}, {"name": "Działalność Funduszu Dróg Samorządowych", "value": 43.96158039413845, "v": "2,17 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.67}, {"name": "Pozostała działalność", "value": 1.8775058110156646, "v": "92,89 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.19}, {"name": "Drogi publiczne wojewódzkie", "value": 0.3657515917129864, "v": "18,10 tys zł", "v_zmiana": 42.1, "v_kierunek": "mniej", "procent": 0.03}, {"name": "Drogi publiczne powiatowe", "value": 0.04342698332491157, "v": "2,15 tys zł", "v_zmiana": 98.7, "v_kierunek": "mniej", "procent": 0.0}, {"name": "Drogi publiczne krajowe", "value": 0.01215967660434563, "v": "0,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 337.14706518443654, "v": "16,68 mln zł", "v_zmiana": 31.1, "v_kierunek": "więcej", "procent": 6.63, "v_pc": "337,15 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "34.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "78.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona zabytków i opieka nad zabytkami", "value": 233.45779504800404, "v": "11,55 mln zł", "v_zmiana": 68.3, "v_kierunek": "więcej", "procent": 69.24}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 54.67111894896412, "v": "2,70 mln zł", "v_zmiana": 18.6, "v_kierunek": "mniej", "procent": 16.21}, {"name": "Biblioteki", "value": 33.30975240020212, "v": "1,65 mln zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 9.87}, {"name": "Galerie i biura wystaw artystycznych", "value": 6.06366851945427, "v": "300,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.79}, {"name": "Pozostała działalność", "value": 4.813788175846387, "v": "238,16 tys zł", "v_zmiana": 17.4, "v_kierunek": "mniej", "procent": 1.42}, {"name": "Pozostałe zadania w zakresie kultury", "value": 3.946139666498232, "v": "195,24 tys zł", "v_zmiana": 31.1, "v_kierunek": "mniej", "procent": 1.17}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 0.8848024254674077, "v": "43,78 tys zł", "v_zmiana": 56.1, "v_kierunek": "więcej", "procent": 0.26}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 330.2977420919657, "v": "16,34 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 6.5, "v_pc": "330,30 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "38.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "40.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 119.014834158666, "v": "5,89 mln zł", "v_zmiana": 21.6, "v_kierunek": "więcej", "procent": 36.03}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 78.76294977261243, "v": "3,90 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 23.84}, {"name": "Oświetlenie ulic, placów i dróg", "value": 48.706214855987874, "v": "2,41 mln zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 14.74}, {"name": "Oczyszczanie miast i wsi", "value": 37.133748559878725, "v": "1,84 mln zł", "v_zmiana": 16.7, "v_kierunek": "mniej", "procent": 11.24}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 20.21217968671046, "v": "1 000,00 tys zł", "v_zmiana": 64.8, "v_kierunek": "więcej", "procent": 6.11}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 12.16751611925215, "v": "601,99 tys zł", "v_zmiana": 67.4, "v_kierunek": "mniej", "procent": 3.68}, {"name": "Pozostała działalność", "value": 7.1738132390096006, "v": "354,92 tys zł", "v_zmiana": 53.1, "v_kierunek": "mniej", "procent": 2.17}, {"name": "Schroniska dla zwierząt", "value": 5.8969192521475495, "v": "291,75 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 1.78}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 1.229566447700859, "v": "60,83 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.37}]}, {"name": "Administracja publiczna", "value": 323.24587771601813, "v": "15,99 mln zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": 6.36, "v_pc": "323,25 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "44.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "16.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 236.32766104092974, "v": "11,69 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 73.11}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 26.04232602324406, "v": "1,29 mln zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 8.05}, {"name": "Pozostała działalność", "value": 23.45513107630116, "v": "1,16 mln zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 7.25}, {"name": "Urzędy wojewódzkie", "value": 22.119614552804446, "v": "1,09 mln zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 6.84}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 9.759418494188983, "v": "482,85 tys zł", "v_zmiana": 237.7, "v_kierunek": "więcej", "procent": 3.01}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 5.5417265285497725, "v": "274,18 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 1.71}]}, {"name": "Pomoc społeczna", "value": 182.8267715007579, "v": "9,05 mln zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 3.59, "v_pc": "182,83 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "52.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "33.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 51.046279737241036, "v": "2,53 mln zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": 27.92}, {"name": "Domy pomocy społecznej", "value": 42.15945608893381, "v": "2,09 mln zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 23.05}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 21.04684466902476, "v": "1,04 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 11.51}, {"name": "Zasiłki stałe", "value": 20.841364325416876, "v": "1,03 mln zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 11.39}, {"name": "Pomoc w zakresie dożywiania", "value": 14.758426680141486, "v": "730,17 tys zł", "v_zmiana": 25.2, "v_kierunek": "więcej", "procent": 8.07}, {"name": "Dodatki mieszkaniowe", "value": 11.507374835775645, "v": "569,33 tys zł", "v_zmiana": 14.1, "v_kierunek": "mniej", "procent": 6.29}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 10.966900859019708, "v": "542,59 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 5.99}, {"name": "Pozostała działalność", "value": 6.67622031328954, "v": "330,31 tys zł", "v_zmiana": 114.1, "v_kierunek": "więcej", "procent": 3.65}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.8944808489135927, "v": "93,73 tys zł", "v_zmiana": 49.8, "v_kierunek": "mniej", "procent": 1.03}, {"name": "Ośrodki wsparcia", "value": 1.2127337038908539, "v": "60,00 tys zł", "v_zmiana": 62.4, "v_kierunek": "mniej", "procent": 0.66}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.716689439110662, "v": "35,46 tys zł", "v_zmiana": 37.8, "v_kierunek": "więcej", "procent": 0.39}]}, {"name": "Gospodarka mieszkaniowa", "value": 156.23368266801415, "v": "7,73 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 3.07, "v_pc": "156,23 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "24.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "10.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 142.77748196058616, "v": "7,06 mln zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 91.38}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 11.7248, "v": "580,08 tys zł", "v_zmiana": 38.8, "v_kierunek": "mniej", "procent": 7.5}, {"name": "Pozostała działalność", "value": 1.731400707427994, "v": "85,66 tys zł", "v_zmiana": 71.0, "v_kierunek": "mniej", "procent": 1.1}]}, {"name": "Kultura fizyczna", "value": 132.52853441131887, "v": "6,56 mln zł", "v_zmiana": 28.5, "v_kierunek": "więcej", "procent": 2.6, "v_pc": "132,53 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "15.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "31.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 110.25510055583628, "v": "5,45 mln zł", "v_zmiana": 35.8, "v_kierunek": "więcej", "procent": 83.19}, {"name": "Zadania w zakresie kultury fizycznej", "value": 22.2330093986862, "v": "1,10 mln zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 16.77}, {"name": "Pozostała działalność", "value": 0.0404244567963618, "v": "2,00 tys zł", "v_zmiana": 71.3, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 45.52004466902477, "v": "2,25 mln zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": 0.89, "v_pc": "45,52 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "71.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "21.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 40.58941869631127, "v": "2,01 mln zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": 89.16}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 3.064881253158161, "v": "151,63 tys zł", "v_zmiana": 43.9, "v_kierunek": "mniej", "procent": 6.73}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 0.9561944416371905, "v": "47,31 tys zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": 2.1}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.9095502779181405, "v": "45,00 tys zł", "v_zmiana": 77.8, "v_kierunek": "więcej", "procent": 1.99}]}, {"name": "Turystyka", "value": 39.14993370389086, "v": "1,94 mln zł", "v_zmiana": 551.4, "v_kierunek": "więcej", "procent": 0.77, "v_pc": "39,15 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "115.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "132.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 37.99894593228904, "v": "1,88 mln zł", "v_zmiana": 748.0, "v_kierunek": "więcej", "procent": 97.06}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 1.150987771601819, "v": "56,95 tys zł", "v_zmiana": 24.7, "v_kierunek": "mniej", "procent": 2.93}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 35.86181485598788, "v": "1,77 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 0.7, "v_pc": "35,86 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "72.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "29.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 17.882898029307732, "v": "884,76 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": 49.86}, {"name": "Straż gminna (miejska)", "value": 13.115142799393634, "v": "648,87 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 36.57}, {"name": "Pozostała działalność", "value": 4.103052046488125, "v": "203,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 11.44}, {"name": "Obrona cywilna", "value": 0.760721980798383, "v": "37,64 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": 2.12}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "value": 18.744960889338053, "v": "927,41 tys zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": 0.36, "v_pc": "18,74 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "84.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "46.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 16.760243355229914, "v": "829,21 tys zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": 89.41}, {"name": "Zwalczanie narkomanii", "value": 1.466354522486104, "v": "72,55 tys zł", "v_zmiana": 25.1, "v_kierunek": "więcej", "procent": 7.82}, {"name": "Programy polityki zdrowotnej", "value": 0.45692208185952504, "v": "22,61 tys zł", "v_zmiana": 67.4, "v_kierunek": "więcej", "procent": 2.43}, {"name": "Pozostała działalność", "value": 0.06144092976250631, "v": "3,04 tys zł", "v_zmiana": 50.9, "v_kierunek": "mniej", "procent": 0.32}]}, {"name": "Obsługa długu publicznego", "value": 17.818250631632136, "v": "881,56 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 0.35, "v_pc": "17,82 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "67.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "48.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 17.818250631632136, "v": "881,56 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 10.036131379484587, "v": "496,54 tys zł", "v_zmiana": 123.7, "v_kierunek": "więcej", "procent": 0.19, "v_pc": "10,04 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "86.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "21.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 10.036131379484587, "v": "496,54 tys zł", "v_zmiana": 123.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 6.7562734714502275, "v": "334,27 tys zł", "v_zmiana": 18.1, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "6,76 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "9.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "1.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.447371399696816, "v": "170,56 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 51.02}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.0593663466397167, "v": "151,36 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 45.28}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.18891925214754923, "v": "9,35 tys zł", "v_zmiana": 4.5, "v_kierunek": "mniej", "procent": 2.79}, {"name": "Wybory i referenda samorządowe", "value": 0.060616472966144516, "v": "3,00 tys zł", "v_zmiana": 99.2, "v_kierunek": "mniej", "procent": 0.89}]}, {"name": "Rolnictwo i łowiectwo", "value": 6.734289641232945, "v": "333,18 tys zł", "v_zmiana": 19.6, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "6,73 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "93.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "80.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 6.3902702374936835, "v": "316,16 tys zł", "v_zmiana": 20.5, "v_kierunek": "mniej", "procent": 94.89}, {"name": "Program Rozwoju Obszarów Wiejskich", "value": 0.2709044972208186, "v": "13,40 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 4.02}, {"name": "Izby rolnicze", "value": 0.07311490651844366, "v": "3,62 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 1.08}]}, {"name": "Działalność usługowa", "value": 6.26767458312279, "v": "310,09 tys zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": 0.12, "v_pc": "6,27 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "86.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "58.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 6.26767458312279, "v": "310,09 tys zł", "v_zmiana": 25.7, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Cmentarze", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Dochody od osób prawnych/fizycznych", "value": 0.5813137948458817, "v": "28,76 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "0,58 zł", "pl_v_pc": "0,26 zł", "v_pc_diff": "124.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "1108.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wpływy z innych opłat stanowiących dochody jednostek samorządu terytorialnego na podstawie ustaw", "value": 0.4202122283981809, "v": "20,79 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 72.28}, {"name": "Wpływy z podatku rolnego, podatku leśnego, podatku od spadków i darowizn, podatku od czynności cywilnoprawnych oraz podatków i opłat lokalnych od osób fizycznych", "value": 0.16110156644770085, "v": "7,97 tys zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": 27.71}]}, {"name": "Obrona narodowa", "value": 0.3270037392622537, "v": "16,18 tys zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,33 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "49.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "306.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.3270037392622537, "v": "16,18 tys zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Wymiar sprawiedliwości", "value": 0.08004042445679636, "v": "3,96 tys zł", "v_zmiana": 110.8, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,08 zł", "pl_v_pc": "2,61 zł", "v_pc_diff": "96.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "16.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Nieodpłatna pomoc prawna", "value": 0.08004042445679636, "v": "3,96 tys zł", "v_zmiana": 110.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.01006811520970187, "v": "0,50 tys zł", "v_zmiana": 97.1, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,01 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 0.01006811520970187, "v": "0,50 tys zł", "v_zmiana": 97.1, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}]}