{"gmina": "Oświęcim", "typ_gminy": "gmina wiejska Oświęcim", "kod_gus": "011212313000", "kod_gus_podregionu": "011212300000", "podregion_eurostat": "PL21A", "ludnosc": "18`208", "budzet": {"dochody": "86,81 mln zł", "wydatki": "85,65 mln zł", "wydatki_zmiana": 14.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 17.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,65 mln zł", "wydatki": "3,12 mln zł", "wydatki_zmiana": 6.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 19.7, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 3.08103432000006}, {"date": "2016-12-31", "value0": 0, "value1": 3.08103432000006}, {"date": "2017-01-01", "value0": 0, "value1": -1.375455880000025}, {"date": "2017-12-31", "value0": 0, "value1": -1.375455880000025}, {"date": "2018-01-01", "value0": 0, "value1": -0.49917690999995173}, {"date": "2018-12-31", "value0": 0, "value1": -0.49917690999995173}, {"date": "2019-01-01", "value0": 0, "value1": 1.1665650400000214}, {"date": "2019-12-31", "value0": 0, "value1": 1.1665650400000214}], "dochod_ue": "1,91 mln zł", "dotacje_ue": {"gmina": "15,49 mln zł", "gmina_pc": "850.8 zł", "powiat": "18,13 mln zł", "powiat_pc": "995.7 zł", "wojewodztwo": "17,15 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "133,66 tys zł", "wydatki_inwestycje_ue": "681,92 tys zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "37672284.99", "WARTOSC": "44320335.29", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilamowice", "OPIS": "Celem realizacji projektu jest poprawa stanu ekologicznego wód odcinków rzek Wisły, Soły i Skawy. w ramach projektu zostanie przywrócona spójność sieci obszarów Natura 2000 oraz odtworzone zostaną historyczne korytarze ekologiczne łączące Wisłę z rzekami Sołą i Skawą. Strategiczny cel projektu zostanie osiągnięty w wyniku realizacji głównego działania inwestycyjnego projektu obejmującego udrożnienie 9 barier hydrotechnicznych zlokalizowanych na odcinku rzeki Wisły pomiędzy ujściem Soły i Skawy, odcinku Skawy od zapory Świnna Poręba do jej ujścia oraz na odcinku Soły od zapory w Czańcu do ujścia.", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE - REGIONALNY ZARZĄD GOSPODARKI WODNEJ W KRAKOWIE", "TYTUL": "Odtworzenie ciągłości ekologicznej Wisły i dolnych odcinków rzek Soły i Skawy", "DOFINANSOWANIE_UE_PER_CAPITA": 168.23}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "17935000.00", "WARTOSC": "25953000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska", "OPIS": "Niniejszy projekt obejmuje dwa typy inwestycji:1 zakup ekologicznego taboru autobusowego,2 wdrożenie systemu służącego organizacji i koordynacji rozkładów jazdy, w tym uruchomienie kompleksowej i interaktywnej informacji pasażerskiej.W ramach inwestycji zostanie zakupiony następujący tabor: Autobus do 7,5 m MINI 1 szt Autobus 9m MIDI 4 szt. Autobus 10 m MIDI 8 szt. Autobus hybrydowy 12 m MAXI 7 szt.Zakupowane autobusy będą przyjazne dla wszystkich użytkowników, w tym osób niepełnosprawnych dzięki brakowi stopni wejściowych autobusy niskopodłogowe. Autobusy ponadto będą wyposażone m.in. w klimatyzację, informacyjne tablice świetlne 3 zewnętrzne i 1 wewnętrzna oraz monitor, informację głosową, monitoring, oznakowanie przycisków wewnątrz autobusu językiem Braillea, WiFi oraz gniazda USB umożliwiające ładowanie telefonów komórkowych. Szczegółowe parametry poszczególnych typów autobusów zostały zaprezentowane w polu C.2.3.W celu pozyskania przez Miejski Zakład Komunikacji sp. z o.o. w Oświęcimiu informacji , które mogą być wykorzystane przy zdefiniowaniu szczegółowego opisu projektu oraz szacunkowych kosztów zakupu taboru w dniach 12 grudnia 2016 r. do 05 stycznia 2017 r. przeprowadzono dialog techniczny. Wdrożenie systemu służącego organizacji i koordynacji rozkładów jazdy, w tym uruchomienie kompleksowej i interaktywnej informacji pasażerskiej obejmuje: Zakup i instalacja programów i sprzętu komputerowego, Wyposażenie dotychczasowego taboru w autokomputery, Doposażenie przystanków w rozkłady jazdy z kodem QR, Przebudowę strony internetowej z rozwinięciem funkcjonalności skierowanych dla użytkownika.Szczegółowy opis systemu służącego organizacji i koordynacji rozkładów jazdy, w tym uruchomienie kompleksowej i interaktywnej informacji pasażerskiej przedstawiono w polu C.2.3", "BENEFICJENT": "MIEJSKI ZAKŁAD KOMUNIKACJI SP. Z O.O.", "TYTUL": "Poprawa jakości transportu publicznego w Oświęcimiu poprzez zakup ekologicznych autobusów", "DOFINANSOWANIE_UE_PER_CAPITA": 156.94}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "2479728.77", "WARTOSC": "4575592.87", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska", "OPIS": "Przy opracowywaniu usprawnień dla ww. obiektów zastosowano się do wymagań zawartych w \"Metodyce sporządzania audytów energetycznych dla budynków podlegających głębokiej modernizacji energetycznej w ramach Regionalnego Programu Operacyjnego Województwa Małopolskiego na lata 2014 – 2020 oraz obliczania efektu ekologicznego”. Zgodnie z powyższym wybrano warianty, które odpowiadają współczynnikom przenikania ciepła dla okien Uok zgodnie z WT2021, dla drzwi Uok zgodnie z WT2021. W przypadku grubości warstwy izolacji, wybrano taką grubość przy której będzie spełniona wymagana maks wartość Ucmax zgodnie z wymaganiami warunków techn WT2021. Zastosowanie ww. rozwiązań pozwoli osiągnąć poprawę efektu energetycznego na poziomie 54,12% w skali projektu. Dodatkowo w projekcie zostanie osiągnięty roczny spadek gazów cieplarnianych na poziomie 54,27% , oraz redukcja emisji pyłów (PM10, PM 2,5) na poziomie 7,79 % (tabela 5 w rozdziale nr 3 metodyki). Dzięki ww działaniom możliwe będzie: obniżenie kosztów ogrzewania, poprawa komfortu cieplnego i estetyki budynków. Efektem finalnym będzie zmniejszenie zapotrzebowanie budynków na energię cieplną co wpłynie na zmniejszenie emisji CO2 oraz zmniejszenie kosztów utrzymania budynków. W okresie długofalowym przyczyni się do zmniejszenia obciąż środowiska naturalnego. W budynkach zainstalowane są urządzenia służące do rozliczania ciepła - liczniki ciepła, co zostało wykazane w audytach energetycznych w pkt 5.3. Zgodnie z zaleceniami w audycie energetycznym zostaną zamontowane termostaty oraz zawory podpionowe. Szczegółowe informacje dotyczące charakterystyki budynków zostały przedstawione w części Q wniosku aplikacyjnego.", "BENEFICJENT": "MIASTO OŚWIĘCIM", "TYTUL": "„Termomodernizacja obiektów użyteczności publicznej na terenie Oświęcimia”", "DOFINANSOWANIE_UE_PER_CAPITA": 136.18}, {"DATA_KONIEC": "2018-12-21", "DATA_START": "2017-11-15", "DOFINANSOWANIE": "2029499.96", "WARTOSC": "4026832.18", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska", "OPIS": "Planowana inwestycja, stanowiąca element szerszego projektu pn. „Oświęcimska Przestrzeń Spotkań”, polegać będzie na zagospodarowaniu powierzchni ok. 14 ha nieurządzonego terenu zielonego przy ul. Kamieniec w Oświęcimiu na park z funkcją rekreacyjno-kulturalną. Działania te stanowić będą I etap zagospodarowania tej przestrzeni. Park znajdować się będzie w bezpośrednim sąsiedztwie rzeki Soły, od północy graniczyć będzie z obszarem użytku ekologicznego „Łęg – Kamieniec”. Jego zagospodarowanie pozwoli na stworzenie miejsca do wypoczynku i biernej rekreacji, poprzez budowę ścieżek spacerowych czy elementów małej architektury stanowiących wyposażenie parkowe. Ścieżkę poprowadzono w sposób swobodny dostosowując ich przebieg do ukształtowania terenu i istniejących już ścieżek pieszo-rowerowych wokół parku. Wykonane będą w części o nawierzchni mineralnej, a w części trawiastej. Na obrzeżach inwestycji znajdować się będą 3 place spotkań, w tym plac wejściowy. Przy placu wejściowym od ul. Kamieniec wyznaczono przestrzeń na lokalizację większej sceny bądź namiotów. Ponadto w rejonie ul. Kamieniec nawierzchnia trawiasta zostanie wzmocniona z uwagi na skomplikowaną budowę podłoża i jego możliwym osiadaniu. W tym miejscu zlokalizowane będą także toalety publiczne. Przy ul. Łęgowej zostanie przebudowany istniejący parking. Ponadto w ramach projektu zostaną wykonane prace dot. przebudowy napowietrznej linii 15 kV, budowy oświetlenia terenu oraz niezbędnych przyłączy wodno – kanalizacyjnych dla sanitariatów. Istotną rolą Parku będzie umożliwienie organizacji na jego terenie wydarzeń kulturalnych o różnym charakterze i skali ze sceną umiejscowioną w rejonie ul. Kamieniec. Pozostałe informacje na temat charakterystyki projektu znajdują się w załączniku nr 16. Inne załączniki wymagane dla konkursu", "BENEFICJENT": "MIASTO OŚWIĘCIM", "TYTUL": "Oświęcimska Przestrzeń Spotkań - zagospodarowanie terenu Parku Pojednania Narodów w Oświęcimiu (etap I)", "DOFINANSOWANIE_UE_PER_CAPITA": 111.46}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "36156392.49", "WARTOSC": "68991097.56", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Osiek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice", "OPIS": "Przedmiotem projektu będzie instalacja OZE w postaci instalacji fotowoltaicznych, kolektorów słonecznych, powietrznych pomp ciepła oraz kotłów na biomasę w postaci pellet na budynkach mieszkalnych oraz użyteczności publicznej.Realizacja projektu odbywać się będzie na terenie nieruchomości zlokalizowanych w 41 gminach woj. małopolskiego. Wg danych GUS gminy te zajmują obszar łącznie 2934 km2. Gminy, na których obszarze będzie realizowany projekt zawarły umowę partnerską. Projekt realizowany będzie w formule klastra energii. Każdy z partnerów projektu zawarł porozumienie cywilnoprawne w rozumieniu Ustawy z dnia 20 lutego 2015 r. o odnawialnych źródłach energii, z którego wynika, że jest koordynatorem lub członkiem klastra w pkt Q wskazano Klastry poszczególnych gmin. Zadania merytoryczne projektu obejmują zakup i montaż instalacji OZE w poszczególnych gminach projektu. Zadanie wykona Wykonawca lub Wykonawcy, którzy wyłonieni zostaną w drodze zamówienia publicznego. Przyjęte rozwiązania technologiczne są zgodne z najlepszą obowiązującą praktyką w dziedzinie OZE na dzień aplikowania. Przy projektowaniu zakresu projektu wzięto pod uwagę optymalną relację jakości do ceny oraz uzyskany efekt ekologiczny. Potrzeby odbiorców zdefiniowane zostały poprzez przeprowadzone inspekcje.Zakres projektu obejmuje łącznie 2395 instalacje PV, 969 instalacji kolektorów, 156 pomp ciepła na cele CWU, 171 pomp ciepła na cele CWU i CO oraz 105 kotłów na biomasę. Zainstalowane zostaną w 2986 budynkach mieszkalnych oraz 133 budynkach użyteczności publicznej.W wyniku realizacji projektu planowana moc wytwarzania energii cieplnej to 8,895 MWt natomiast moc energii elektrycznej to 12,288 MWe.", "BENEFICJENT": "GMINA KOCMYRZÓW-LUBORZYCA", "TYTUL": "PARTNERSKI PROJEKT BUDOWY INSTALACJI ODNAWIALNYCH ŹRÓDEŁ ENERGII DLA GMIN WOJEWÓDZTWA MAŁOPOLSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 83.42}, {"DATA_KONIEC": "2020-12-20", "DATA_START": "2017-08-31", "DOFINANSOWANIE": "1353242.20", "WARTOSC": "1379880.02", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska", "OPIS": "Celem projektu jest ograniczenie niskiej emisji przez wymianę niskosprawnych źródeł grzewczych w 150 gospodarstwach domowych. W ramach projektu planowana jest likwidacja niskosprawnych węglowych pieców c.o. i zastąpienie ich nowoczesnymi piecami c.o na paliwa stałe. Budynki, w których przeprowadzona zostanie operacja będą spełniać standardy efektywności energetycznej, zgodne z normami określonymi w zasadach programowych konkursu. Przed przystąpieniem do realizacji zadania każdy obiekt zostanie poddany ocenie energetycznej. Wymiana pieców będzie realizowana w 2 etapach: etap I w II i III kwartale 2018 r., etap II w II i III kwartale 2019 r. Nowe piece będą posiadać moc znamionową do 24 kW. Koszt zakupu oraz instalacji 150 szt. pieców to 1 350 000 zł brutto. Koszt dostosowania instalacji do nowych pieców wyniesie 150 000,00 zł. Koszty działań promocyjnychinformacyjnychedukacyjnych dotyczących m.in. to 20 000,00 zł brutto. W ramach ww. działań planuje się m.in.utworzenie oraz dystrybucję ulotek i plakatów, spotkania z mieszkańcami, spotkania edukacyjne w szkołach, zakup laserowych czujników pomiarowych. Gmina Oświęcim planuje opracowanie programu osłonowego dla osób uczestniczących w Projekcie. Efektem realizacji projektu będzie: ograniczenie emisji pyłu PM10 o 10,58 Mgrok, PM2,5 o 4,27 Mgrok, CO2 o1339,20 Mgrok, w stosunku do emisji przed realizacją projektu, która wynosiła PM10: 10,94 Mgrok, PM2,5 4,61 Mgrok, CO2: 2995,20 Mgrok. Emisja po realizacji wyniesie zatem: PM10: 0,36 Mgrok, PM2,5 0,34 Mgrok, CO2: 1656,00 Mgrok. Zmiana dotyczy wymiany 150 kotłów. Zgodnie z informacją PEC Sp. z o.o. w Oświęcimiu, na terenie gminy nie planuje się rozwoju sieci ciepłowniczej ani tworzenia nowych przyłączy do istniejącej sieci. W ramach PGN dla Gminy Oświęcimzidentyfikowano obszar problemowy zła jakość powietrza, działanie naprawcze to: Wymiana lub modernizacja źródeł ciepła. Z uwagi na brak miejsca w polu C.2.2. do reszty uwag odniesiono się w polu Q.", "BENEFICJENT": "GMINA OŚWIĘCIM", "TYTUL": "Wymiana niskosprawnych źródeł grzewczych w gospodarstwach domowych zlokalizowanych na terenie gminy Oświęcim – paliwa stałe.", "DOFINANSOWANIE_UE_PER_CAPITA": 74.32}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-12-21", "DOFINANSOWANIE": "3426612.96", "WARTOSC": "4716446.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska", "OPIS": "Projekt pn. Zakup bezemisyjnego taboru do obsługi transportu miejskiego wraz z montażem tablic informacji pasażerskiej na terenie miasta Oświęcim jest kompleksowym przedsięwzięciem mającym na celu zwiększenie roli transportu miejskiego jako alternatywnego środka transportu przyjaznego podróżnym i środowisku. Projekt realizowany jest w partnerstwie pomiędzy Miejskim Zakładem Komunikacji Sp. z. o. o. w Oświęcimiu lider, a Miastem Oświęcim partner na terenie miasta Oświęcim. Przedmiotowy projekt zakłada zakup 1 nowoczesnego autobusu elektrycznego o pojemności co najmniej 75 osób przystosowanego do przewozu osób niepełnosprawnych wraz z infrastrukturą do ładowania, modernizację 11 kluczowych przystanków komunikacji miejskiej poprzez montaż elektronicznych tablic informacji pasażerskiej oraz wyposażenie 3 przystanków w stacjonarne biletomaty. Projekt zakłada szereg usprawnień dla osób niepełnosprawnych oraz pozytywny wpływ na środowisko poprzez ograniczenie emisji zanieczyszczeń do powietrza. Ponadto projekt w znaczący sposób poprawi bezpieczeństwo i komfort podróżnych poprzez: monitoring wizyjny z funkcją umożliwiającą nagrywanie w trybie alarmowym, specjalistyczne oświetlenie zewnętrzne poprawiające widoczność dla kierowcy oraz widoczność autobusu dla innych użytkowników drogi, oświetlenie wewnętrzne poprawiające komfort oraz jakości zapisu monitoringu, system zapowiedzi głosowych wewnątrz i na zewnątrz, ergonomiczne siedzenia, w tym wyznaczone miejsca dla osób starszych, z dzieckiem i niepełnosprawnych, platformy umożliwiające korzystanie z autobusu przez osoby niepełnosprawne i z wózkiem dziecięcym, bezstopniowe wejście do autobusu, klimatyzacja, przyciski stop na żądanie z oznaczeniem w alfabecie Braillea, bezprzewodowe WiFi, gniazda USB.Szczegółowe parametry techniczne i rozwiązania poprawiające bezpieczeństwo i komfort komunikacji miejskiej wskazane zostały w omówieniu poszczególnych zadań oraz w analizie specyficznej.", "BENEFICJENT": "MIEJSKI ZAKŁAD KOMUNIKACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zakup bezemisyjnego taboru do obsługi transportu miejskiego wraz z montażem tablic informacji pasażerskiej na terenie miasta Oświęcim", "DOFINANSOWANIE_UE_PER_CAPITA": 29.98}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "341577.84", "WARTOSC": "341577.84", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FABRYKA MASZYN I URZADZEŃ \"OMAG\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Fabryki Maszyn i Urządzeń OMAG Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 18.75}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "336538.92", "WARTOSC": "336538.92", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SPÓŁDZIELNIA INWALIDÓW METALOWO-ELEKTRO-CHEMICZNA SIMECH", "TYTUL": "Dotacja na kapitał obrotowy dla SI \"SIMECH\"", "DOFINANSOWANIE_UE_PER_CAPITA": 18.48}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-12-18", "DOFINANSOWANIE": "1248384.00", "WARTOSC": "1489344.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "1.Cel projektu: „Poprawa efektywności i wzrost jakości świadczenia usług administracyjnych w 8 Urzędach JST z powiatów: brzeskiego, miechowskiego, proszowickiego i oświęcimskiego województwa małopolskiego objętych wsparciem w obszarze: podatków i opłat oraz zarządzania nieruchomościami poprzez integrację i modernizację (SD) i (ESOD), wdrożenie nowoczesnych rozwiązań zarządczych oraz podniesienie kompetencji 211 kadr w ramach 6 zadań do 31.03.2019” 2. Główne rezultaty: -Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze zarządzania nieruchomościami = 8-Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze obsługi podatkowej przedsiębiorców =8 3. Grupa docelowa: -8 Jednostek Samorządu Terytorialnego-JST (partnerzy projektu) z powiatów: brzeskiego, miechowskiego, proszowickiego i oświęcimskiego zajmujących obszar województwa małopolskiego,-211 pracowników samorządowych (144K/67M) 4. Zadania: 1. Elektronizacja procesu obsługi dla podatków i opłat w 8 urzędach JST, automatyzacja rozliczeń oraz poprawa dostępności do informacji o sposobie załatwienia i przebiegu sprawy w 8 urzędach JST 2. Wdrożenie rozwiązań w 8 urzędach JST poprawiających dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycję 3. Wdrożenie rozwiązań zarządczych w 8 urzędach JST poprawiających jakość obsługi mieszkańców i przedsiębiorców w zakresie zarządzania satysfakcją klienta 4. Doskonalenie kompetencji 39 kadr z 8 urzędów JST w obszarze podatków i opłat 5. Doskonalenie kompetencji 36 kadr z 8 urzędów JST w obszarze zarządzania nieruchomościami 6. Doskonalenie kompetencji 136 kadr w 8 urzędach JST w obszarach niezbędnych dla poprawy efektywności zarządzania usługami dziedzinowymi", "BENEFICJENT": "EURO INNOWACJE SP. Z O.O.", "TYTUL": "E-urzędy w województwie małopolskim", "DOFINANSOWANIE_UE_PER_CAPITA": 10.94}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2015-10-27", "DOFINANSOWANIE": "8743485.89", "WARTOSC": "15573975.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice", "OPIS": "Wiślana Trasa Rowerowa to trasa z grupy 8 głównych tras Małopolski wchodzących w skład zintegrowanej sieci tras rowerowych Województwa Małopolskiego. Przebiega po najbardziej atrakcyjnych terenach doliny Wisły. Długość całej trasy to około 220 km, natomiast przedmiotowy projekt obejmuje odcinek II Wiślanej Trasy Rowerowej o długości ok 87 km zlokalizowany w zachodniej i centralnej Małopolsce. WTR wytyczona została wzdłuż rzeki Wisły na odcinku od gminy Brzeszcze do gminy Skawina wraz z łącznikiem do Opactwa w Tyńcu. Szerokość trasy na wale wynosi 2,5 m. Dopuszcza się zawężenie szerokości jezdni w miejscach, gdzie geometria wału nie pozwala na wykonanie drogi rowerowej o szerokości 2,5 m. Przedmiotowa trasa rowerowa w większości wykorzystuje wały rzeki Wisły jako ekologiczny ciąg komunikacyjny pozbawiony całkowicie ruchu samochodowego, a tym samym zapewniający zdrową rekreację w czystym środowisku. Niewielkie pochylenia i różnice poziomów sprawiają, że poruszanie się po przedmiotowej trasie będzie przyjemne i łatwe zarówno dla zwykłych rowerzystów jak i dla rodzin z dziećmi a także rowerzystów z przyczepkami czy sakwami. Obszar w otoczeniu ścieżki charakteryzuje się występowaniem łagodnych wzniesień i płaskich obniżeń związanych z dolinami rzecznymi i starorzeczami. Odcinek od m. Brzeszcze do m. Skawina przechodzić będzie przez 4 powiaty.Wzdłuż trasy zlokalizowane zostaną Miejsca Obsługi Rowerzystów,a oznakowanie trasy wykonane zostanie zgodnie z Rozporządzeniem Ministra Infrastruktury w sprawie szczegółowych warunków technicznych dla znaków i sygnałów drogowych oraz urządzeń bezpieczeństwa ruchu drogowego i warunków ich umieszczania na drogach oraz zgodnie z Rozporządzeniem Ministrów Infrastruktury oraz Spraw Wewnętrznych i Administracji w sprawie znaków i sygnałów drogowych.Zgodnie z wymaganiami Zamawiającego dla dróg rowerowych zaprojektowano wykonanie nawierzchni asfaltowych. Projektowane nawierzchnie posadowione zostaną na podłożu G1: odpornym na działanie mrozu", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Budowa zintegrowanej sieci tras rowerowych w Województwie Małopolskim – Zadanie nr 1 Wiślana Trasa Rowerowa (WTR) - odcinek 2: Brzeszcze - Skawina", "DOFINANSOWANIE_UE_PER_CAPITA": 8.95}, {"DATA_KONIEC": "2021-03-15", "DATA_START": "2020-09-15", "DOFINANSOWANIE": "145350.00", "WARTOSC": "210330.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest zakup usługi B+R od jednostki naukowej, polegającej na opracowaniu nowego wyrobu tj. łańcuchowego wciągnika samojezdnego o udźwigu 10 ton, przeznaczonego do pracy w podziemnych wyrobiskach górniczy zagrożonych atmosferą wybuchową metanu i/lub pyłu węglowego. Wciągnik poruszać się będzie, po podwieszonej jezdni jednoszynowej o profilu dwuteowym. Urządzenie przewidziane jest, do wykorzystywania w manewrowych pracach transportowych oraz przemieszczania, na niedużych odległościach w obrębie warsztatów, stacji materiałowych, komór montażowych itp. Zasilanie silników napędowych, realizowane będzie energią elektryczną, co wpłynie na zwiększenie sprawności ogólnej urządzenia w porównaniu z alternatywnymi wciągnikami, z zasilaniem pneumatycznym oraz hydraulicznym. Zakres wnioskowanego projektu, przewiduje opracowanie projektu wstępnego, a następnie dokumentacji technicznej. Innowacja produktowa projektu będzie polegać na opracowaniu urządzenia o udźwigu 10 ton, minimalizującego uciążliwość prac transportowych, prowadzonych w przestrzeniach zagrożonych wybuchem, zwiększeniu bezpieczeństwa oraz minimalizacji ryzyka oraz poprawę warunków pracy.", "BENEFICJENT": "FABRYKA MASZYN I URZĄDZEŃ \"OMAG\" SP. Z O.O.", "TYTUL": "Elektryczny wciągnik łańcuchowy o udźwigu 10 ton do eksploatacji w podziemnych wyrobiskach zagrożonych wybuchem metanu i/lub pyłu węglowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.98}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "13236426.64", "WARTOSC": "15956128.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Strzelce Opolskie | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jarocin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Baranów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Bralin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Łęka Opatowska | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Perzów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Rychtal | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Puszczykowo | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Słupca | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Zagórów | WOJ.: WIELKOPOLSKIE, POW.: szamotulski, GM.: Wronki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów", "OPIS": "Projekt „e-Mocni: cyfrowe umiejętności, realne korzyści” realiz. będzie od 01.12.2016 do 30.12.2019 r. przez Fundację Aktywizacja, Fundację Rozwoju Społeczeństwa Informacyjnego, Polski Związek Głuchych (Oddział Łódzki) oraz Fundację Instytut Rozwoju Regionalnego. Głównym celem projektu będzie zwiększenie w okresie jego realizacji umiejętności korzystania z Internetu, w tym e-usług publicznych, 14 588 osób dorosłych, w tym 1154 osób z niepełnosprawnościami (w tym 242 os. niepełnospr. ze specjalnymi potrzebami szkoleniowymi), zamieszkujących na obszarze 125 gmin z terenu całej Polski (os. te będą stanowiły 80% uczestników proj., którzy zostaną objęci szkoleniami).Realizatorzy projektu będą wspierać w jego ramach tworzenie i działanie gminnych partnerstw na rzecz cyfrowej edukacji os. dorosłych na terenie ww. gmin. Partnerstwa będą składać się z lokalnych instytucji i organizacji, chcących realiz. szkolenia dla os. dorosłych – gł. tych,które z różnych względów nie korzystały dotychczas z możliwości, jakie dają nowe technologie(np. os. z niepełnosprawnością, os. zamieszkujące tereny wsi). Uczestnicy wezmą udział w szkoleniach obejmujących 9 obszarów wskazanych w Ramowym Katalogu Kompetencji Cyfrowych oraz e-usługi dostępne na wszystkich poziomach (globalnym, krajowym, regionalnym i lokalnym). Każde szkol. będzie trwało śr. 14,3 h i będzie realizowane w śr. 6 os.grupach. Wyjątek będą stanowiły szkolenia dla os. z niepełnosprawnością narządu wzroku i/lub słuchu, które ze względu na szczególne potrzeby będą odbywały się w mniejszych grupach i w wydłużonym czasie. Gł. rezultatem projektu będą zwiększone umiej. korzystania z internetu, w tym e-usług publicznych, 14 588 os. dorosłych, w tym:• 1 152 os. z niepełnosprawnościami,• 2 336 os. w wieku 18-34 lata , w tym os. z niepełnospr.,• 2 218 os. w wieku 35-43 lata, w tym os. z niepełnospr.,• 5 583 os. w w. 44-64 lata, w tym os. z niepełnospr.,• 4 451 os. w w. 65 lat i więcej, w tym os. z niepełnospr., zamieszk. w 125 gminach.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "e-Mocni: cyfrowe umiejętności, realne korzyści", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2016-09-23", "DATA_START": "2016-03-24", "DOFINANSOWANIE": "68400.00", "WARTOSC": "93480.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska", "OPIS": "Projekt dotyczy wykonanie kompletnego projektu zespołowej edukacyjne gry planszowej przeznaczonej dla dzieci w wieku 7-9 w celu wprowadzenie do sprzedaży przez Andersen Poland Spółka z o.o. nowej linii produktów, co pozwoli jej na stabilny rozwoju i wykorzystanie posiadanych zasobów. Projekt będzie realizowany poprzez zakup usługi projektowej w zakresie wzornictwa od podmiotu gwarantującego jej profesjonalne wykonanie oraz posiadającej doświadczenie i warsztat weryfikacji zaproponowanych wariantów koncepcyjnych gry na grupie potencjalnych końcowych odbiorców – dzieci w wieku 7-9 lat. W założeniach do projektu gry zasugerowano potencjalnemu wykonawcy wykorzystanie motywów związanej z realizacją przez Spółkę programu Owoce w Szkole. Ważnym elementem projektu gry jest wymóg przeprowadzanie jej testów z wykorzystaniem końcowych użytkowników w celu wybrania przygotowanych co najemnej 3 projektów koncepcyjnych – wymóg ten jest jednym z istotnych elementów realizacji umowy o wykonania projektu gry planszowej. Projekt gry planszowej ma uwzględnić fakt, że przyjęta strategia cenowa wprowadzanie gotowego produktu zakłada jego niską i dostępną cenę, co pozwoli na wprowadzanie jej w pierwszej fazie w znacznych ilościach. Takie postępowanie ma na celu ograniczenie ryzyka związanego z produktem oraz pozwoli na budowanie rynku poprzez wciąganie użytkowników na zasadzie oczekiwań na ciąg dalszy. Końcowym rezultatem projektu jest przetestowany finalny projekt graficzny, przygotowany do wdrożenie . Wdrożenie projektu zaplanowane jest w III kw. 2016r. W celu rozwijania produktu, zakłada się powstanie w wyniku realizacji umowy u wykonanie usługi więzi kooperacyjne sformalizowanych poprze zapisy w umowy które zapewnia im gratyfikacje w przypadku dalszego rozwijania produktu przez Spółkę.", "BENEFICJENT": "ANDERSEN POLAND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wykonanie projektu innowacyjnej zespołowej edukacyjne gry planszowej przeznaczonej dla dzieci w wieku 7-9 w celu wprowadzenie do sprzedaży przez Andersen Poland Spółka z o.o. nowej linii produktów.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.75}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "311185.00", "WARTOSC": "366100.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz", "OPIS": "Wykaz skrótów: BZ bierni zawod. GD-grupa docel. K-kobiety M-mężczyźni OB-os.bezrob. ON-osoby niepełnospr. OZ-osoby zależne P- projekt R-rekrut.UG-urząd gminy UP-uczestnicy proj Celem główn. P jest aktywizacja zawodowa 25 os.bez pracy (OB i BZ) w wieku 50 (100% UP) w tym 23 K i 2 M zamieszkujących teren 4 gmin wiejsk. pow.oświęcimsk. i 1 gminy wiejsk.pow.wadowickiego (100% UP to mieszkańcy powiatów, gdzie wysokość st.bezrob.przekracza średnią dla woj.małopolsk.), przez realizację kompleksowego i zindywidualizow. wsparcia w okresie 01.09.2018-30.09.2019. Zakłada się udział 3 ON i 3 os.opiek. się OZ (w tym dziećmi do lat 7). Projekt pozwoli UP zdobyć kwalifikacje zawod. i społ. ,które są niezbędne i pożądane na rynku pracy(w tym lokaln.i region.), co zwiększy ich szansę na zdobycie zatrudnienia i pozwoli na osiągn. wskaźn. efektywn. zawod.na poziomie min. 36 UP. Wsparcie w P jest dostosow. do specyf. potrzeb GD, obejmuje różne zindywidualizow. formy wsparcia narzędzia aktywizac. w tym sesje motywac. z psycholog. dla os. potrzebuj.i skierowanych przez doradcę klienta; szkolenia zawod.i staże rodzaj szkolenia stanowisk.na stażu dobrany do potrzeb i możliw. każdego UP osobno; szkol.i poradnictwo dla os.opiekuj.się os.zależnymi; opiekun do os.zależn.i asystent do os.niepełnospr.dla potrzebuj.UP. Wszystkie przewidziane w proj.formy wsparcia to: 1.identyfikacja indywidualnych potrzeb UP,2. sesje motywac.z psycholog.,3.warszt.z rynku pracy, 4.pośrednictwo pracy.,5.szkol.zawod.6.staże, a dodatk.: opieka do os.zależn.i asystent dla ON. Rezultaty P: podjęcie zatrud.przez min.36% UP, aktywiz. zawod. i społ. os. bez pracy, w wieku 50+, niepełnospr., opiek.się os. zależnymi, w większości kobiet, zwiększenie wiedzy, umiejętności, kwalifikac. i kompetencji zawodowych i społecznych UP. P jest zgodny z zasadą zrównoważonego rozwoju, równości szans KiM i równości szans i niedyskryminacji (również zapewnia pełną dostępność dla ON).", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"DOLINA SOŁY\"", "TYTUL": "50+aktywność = SUKCES!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.13}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-03-17", "DOFINANSOWANIE": "51758.11", "WARTOSC": "127324.96", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska", "OPIS": "Projekt polega na wdrożeniu działań prowadzących do wzrostu aktywności międzynarodowej firmy ASPAMET wynikających z opracowanej przez zewnętrznych doradców strategii działalności międzynarodowej. W jego ramach Wnioskodawca zakłada czynny udział w charakterze wystawcy w imprezach targowowystawienniczych odbywających się na terenie Niemiec i Polski zorientowanych na rynki zagraniczne. Ekspansja międzynarodowa wiąże się ze zwiększeniem aktywności na rynkach zagranicznych. W ramach projektu Wnioskodawca będzie promował całą grupę produktową mieszadeł ze szczególnym uwzględnieniem nowej generacji mieszadeł typu AR smart mixer. Do tej pory Wnioskodawca prowadził sprzedaż na rynkach zagranicznych, jednakże udział sprzedaży eksportowej jest niewystarczający. W wyniku wdrożenia działań wynikających ze strategi działalności międzynarodowej ograniczone lub zniwelowane zostaną czynniki hamujące dalszy rozwój przedsiębiorstwa.", "BENEFICJENT": "ASPAMET SIUTA ANDRZEJ", "TYTUL": "Wzrost aktywności przedsiębiorstwa ASPAMET dzięki wdrożeniu strategii działalności międzynarodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.84}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1155721.52", "WARTOSC": "1365792.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Osiek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Cel główny projektu (P) to rozwój kompetencji cyfrowych i medialnych, w szczególności z zakresunauki i nauczania programowania 244 nauczycieli (243K,1M) publicznej edukacji wczesnoszkolnej oraz 3390 uczniów (1668K,1722M) kl. 1-3 publicznych SP z woj. małopolskiego, na terenie 9gmin wiejskich i 11 miejsko-wiejskich (NUTS3 oświęcimski), w kontekście aktywizacji cyfrowej–do VII.2020 r. W ramach P. 60 SP zostanie objętych wsparciem w okresie 01.07.2018-31.07.2020. Zaplanowane w P działania koncentrują się na szkoleniu nauczycieli w zakresienauki nauczania programowania w formie stacjonarnej oraz zajęć praktycznych. Strukturawdrażanych metod nauczania będzie miała wpływ na kształtowanie świadomości nauczycieli i uczniów przyczyniając się do realizacji zasady zrównoważonego rozwoju zg. ze Strategią Edukacji dla Zrówn. Rozwoju ONZ. Projekt będzie realizowany zgodnie z zasadą równości szans.", "BENEFICJENT": "NOWE OBLICZE EDUKACJI", "TYTUL": "Tu#programujeMY 2", "DOFINANSOWANIE_UE_PER_CAPITA": 2.74}, {"DATA_KONIEC": "2021-02-15", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "400781.96", "WARTOSC": "472281.96", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Osiek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator", "OPIS": "Celem proj. jest ułatwienie 25 os. z terenu gminy Brzeszcze sprawującym opiekę nad dziećmi do lat 3 podjęcia działań zmierz. do znalezienia miejsca na rynku pracy, powrotu do pracy oraz pozostania na rynku pracy w okresie 09.2019 12.2020. Grupą doc. pro. jest 25 osób zam., pracujących lub uczących się na terenie gminy Brzeszcze, opiekujących się dzieckiem do lat 3, bezrobotnych lub biernych zawodowo, w tym przeby. na urlopie wychow. lub pracujących w tym przeby. na urlopie macierzyńskim lub rodzicielskim.W ramach proj. stworzonych zostanie 25 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka Ż. Zakładamy remont i adapt. miejsca w którym zlokalizowany zostanie Ż, zakup wypos. i pomocy do prow. zajęć, przygo. placu zabaw oraz wsparcie uczest. poprzez świadczenie usług opiek. wychow. w Ż przez okres 8 miesięcy. W rezultacie projektu powstanie 25 nowych miejsc opieki nad dziećmi do lat 3, 17 osób znajdzie pracę lub podejmie działania zmierzające do podjęcia zatrudnienia, 8 osób powróci do pracy po przerwie związanej z uro.wycho. dziecka lub utrzyma zatrudnienie. Planowane formy opieki są zgodne ze stand. określonymi w ustawie z dnia 4 lutego 2011 roku o opiece nad dziećmi do lat 3 oraz z rozporządzeniem z dnia 10 lipca 2014 w sprawie wymagań lokalowych i sanitarnych oraz aktami zmieniającymi spełnimy wszystkie wymagania związane z prawem. Sala posiada wymiar 66,5 m2, co pozwala na opiekę nad 25 dziećmi. Lokal spełni wszystkie wymagania określone w przepisach. Zatrudnimy 4 opiekunkiopiekunów co pozwoli również sprawowanie opieki nad dziećmi niepełnosprawnymi. Zapewnimy możliwość hig. spożywania posiłków i zapewnimy miejsce na odpoczynek. Informujemy, że utrzymanie funkcj. miejsc opieki nad dziećmi po ustaniu dofinansowania z EFS zakładane jest na minimum 3 lata od zakoń. real. proj. Wsp. w zakresie tworzenia nowych miejsc opieki gwarantuje zwiększ. prow. przez nas miejsc o 25 szt. Deklarujemy utrzy trwałości projektu przynaj. 2 lata od ustania fina.", "BENEFICJENT": "KOBIELUSZ JANINA RESTAURACJA \"CENTRUM\"", "TYTUL": "Żłobek \"Osesek\" wspiera Twój sukces zawodowy!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.59}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1741260.51", "WARTOSC": "2852310.51", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Realizacja Projektu ma za zadanie rozwiązanie w określonym stopniu problemu dotyczącego niskiej zgłaszalności kobiet w wieku 50-69 lat z województwa małopolskiego na profilaktyczne badania mammograficzne (województwo małopolskie jest najsłabiej przebadanym ze wszystkich województw w Polsce). Wynika to m.in. z dużego rozproszenia populacji (ponad połowa kobiet kwalifikujących się do udziału w programie mieszka na wsi), która często nie ma możliwości skorzystania z pobliskiego stacjonarnego mammografu, braku elementarnej wiedzy dotyczącej programu oraz braku koordynacji wysyłki zaproszeń do uczestniczek programu. W związku z powyższym w ramach Projektu zakłada się: - identyfikację we współpracy z poszczególnymi gminami, wszystkich kobiet na danym obszarze objętych programem profilaktyki raka piersi w zindywidualizowanej bazie danych celem dokładnego pomiaru danych statystycznych, - przygotowanie w porozumieniu z NFZ harmonogramu pobytów mammobusów w poszczególnych gminach, - zwiększenie bezpośredniej dostępności do badań mammograficznych poprzez przyjazd mammobusu z cyfrowym aparatem do każdej wytypowanej gminy co najmniej 2 razy po 5 dni w roku, - przygotowanie zaproszeń, plakatów i ulotek zachęcających do wzięcia udziału w programie, - wysyłanie zaproszeń do jak największej liczby kobiet w danej gminie co najmniej 2 razy w roku, - rozdysponowanie plakatów oraz ulotek informacyjnych m.in do sołectw, w aptekach oraz placówkach religijnych, - aktywizowanie lokalnych POZ-etów poprzez dystrybucję podręcznego przewodnika dla lekarzy dotyczącego problematyki raka piersi oraz zaangażowanie pielęgniarek środowiskowych do bezpośredniego kontaktu z kobietami zakwalifikowanymi do udziału w programie, - zorganizowanie pracy call center w celu zwiększenia zgłaszalności oraz rejestracji uczestniczek programu, - nawiązanie współpracy z dużymi zakładami pracy i organizację badań mammograficznych podczas badań okresowych, - przygotowywanie co roku analizy podsumowującej prace.", "BENEFICJENT": "GENEVA TRUST POLSKA SP. Z O.O.", "TYTUL": "Projekt zwiększenia zgłaszalności kobiet w wieku 50-69 lat do populacyjnego programu wczesnego wykrywania raka piersi prowadzonego metodą mammografii przesiewowej na terenach wiejskich i małomiasteczkowych województwa małopolskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.51}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "68600.00", "WARTOSC": "120540.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator", "OPIS": "Projektowany system stanowić będzie istotny element, ważne ogniwo Lokalnego Systemu Ostrzeżeń Powodziowych. Będzie to autonomiczna sieć lokalna oparta o zautomatyzowaną sieć pomiarową pracującą zarówno w sezonie powodziowym tj. w okresie silnych opadów jak i poza nim. Projektowany system umożliwi ciągłe monitorowanie zagrożenia. Wykorzystując odpowiednie, specjalistyczne oprogramowanie, pozwoli niemal natychmiast uzyskiwać ocenę aktualnego stanu jak również budować prognozy rozwoju zagrożenia kryzysowego. Wiedza ta umożliwi podejmowanie operacyjnych, koniecznych decyzji dotyczących środków oraz działań ratowniczych. System dostarczy danych pozwalających również na symulowanie potencjalnych zagrożeń i przygotowanie przez odpowiedzialne służby - strategii oraz konkretnych planów działania. System monitoringu powodziowego przeznaczony będzie do bieżącego pomiaru poziomu wody w rzekach w sytuacjach zagrożenia powodziowego i przekazywaniu tych wyników do sztabów kryzysowych. Bezpośrednią przyczyną zagrożeń są najczęściej nagłe, nieprzewidywalne przybory poziomu wody w Wiśle oraz dopływach: Sole i Skawie. Jądrem systemu będzie stacja bazowa, na której zainstalowany zostanie program główny monitoringu powodziowego obejmujący funkcje sterujące systemem; współpracować będzie on z bazą danych oraz fizycznie podłączonym do serwera modemem telekomunikacyjnym, który komunikuje się z siecią komórkową. Obsługujący stację bazową będzie mieć możliwość zarządzania systemem lokalnie lub poprzez Internet. System bazować będzie na autonomicznych stacjach pomiarowych przekazujących wyniki pomiarów do centrali poprzez system telefonii komórkowej oraz Internet. Stacje pomiarowe będą obsadzone non-stop w punktach pomiarowych. Dlatego zastosowany zostanie panel słoneczny, którego celem będzie dostarczanie i uzupełnianie prądu ładującego akumulator w okresie dziennym. Zastosowanie paneli pozwoli na uniknięcie okresowego zdejmowania stacji pomiarowych w celu doładowania akumulatorów. Pomiar p", "BENEFICJENT": "POWIAT CHRZANOWSKI", "TYTUL": "SYSTEM MONITORINGU POWODZIOWEGO DLA POWIATU CHRZANOWSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 0.55}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-10-03", "DOFINANSOWANIE": "245206.78", "WARTOSC": "1341856.58", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "W dn. 59 lipca 2017 w Krakowie, Alwerni, Andrychowie i Oświęcimiu odbędzie się 30jubileuszowa edycja Międzynarodowego Festiwalu Teatrów Ulicznych ULICA. Podczas 5 dni wystąpi ok.150 artystów, odbędzie się ok.80 wydarzeń kierowanych do widzów dorosłych jak i do najmłodszej widowni. Wystąpią teatry polskie m.in. Teatry: Ósmego Dnia, KTO, AKT, Pinezka, Wagabunda,Krakowski Teatr Tańca, Teatr Tańca DF,Poznański Teatr Tańca i zagraniczneXarxa,Kamchatka,Generik Vapeur,Lo Jo,Groupe Fluo,Hurycan,Kitchen Theatre,Delreves.30.ULICĘ rozpocznie parada z udziałem wszystkich wykonawców. Temat wiodący Festiwalu to FAHRENHEIT 451: odbędzie się wielkie widowiskospektakl multimedialny w reż. Jerzego Zonia, inspirowany powieścią Raya Bradbury. Udział w nim wezmą najlepsze zespoły zagraniczne Periplum Anglia, Xarxa Hiszpania, Kamchatka Hiszpania, Groupe Fluo Francja.Odbędą się wydarzenia towarzyszące, m.in. wystawa fotografii ze spektakli Międzynarodowego Festiwalu ULICA z lat poprzednich, projekcje filmowe dot. historii sztuki ulicy, zabawy interaktywne dla dzieci i młodzieży, happeningi, warsztaty.Projekt obejmuje działania niezbędne dla realizacji międzynarodowego festiwalu o charakterze plenerowym, jak transport artystów i dekoracji, ochronę i sprzątanie, wynajem przestrzeni na potrzeby przedstawień i warsztatów, wynajem garderób, elementów scenografii oraz sprzętu, w tym też nagłośnienia i oświetlenia, obsługę techniczną, nocleg i wyżywienie oraz honoraria artystów i prowadzących warsztaty, tłumaczenia dla odbiorców anglojęzycznych i transmisję wydarzeń festiwalowych online, a także działania promocyjne: stworzenie identyfikacji wizualnej, opracowanie graficzne i druk materiałów promocyjnych, reklamę w mediach i prowadzenie strony www festiwalu. Przewidziano też koszty przygotowawcze niezbędne analizy i kompleksowe zarządzanie projektem.Wkład sektora prywatnego zapewnią Sponsorzy 5 firm oferujących w formie barteru usługi na potrzeby organizacji festiwalu.", "BENEFICJENT": "TEATR KTO", "TYTUL": "30. ULICA - Międzynarodowy Festiwal Teatrów Ulicznych - FAHRENHEIT 451", "DOFINANSOWANIE_UE_PER_CAPITA": 0.29}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 2906700.2800000003}, {"name": "Szkoły podstawowe", "value": 2273731.7899999996}, {"name": "Przedszkola", "value": 1758455.9200000004}, {"name": "Urzędy gmin / miast", "value": 875414.5100000001}, {"name": "Stołówki szkolne i przedszkolne", "value": 861034.12}, {"name": "Pozostała działalność", "value": 858458.9399999998}, {"name": "Oświetlenie ulic, placów i dróg", "value": 810097.3999999999}, {"name": "Oczyszczanie miast i wsi", "value": 613218.79}, {"name": "Dowożenie uczniów do szkół", "value": 609918.74}, {"name": "Drogi publiczne gminne", "value": 601822.63}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 491714.64999999997}, {"name": "Ochotnicze straże pożarne", "value": 322243.93999999994}, {"name": "Ośrodki pomocy społecznej", "value": 244768.18999999997}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 234876.0}, {"name": "Domy pomocy społecznej", "value": 219244.36}, {"name": "Podręczniki dla szkół podstawowych", "value": 150279.27}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 102481.1}, {"name": "Ochrona powietrza i klimatu", "value": 90330.39}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 89566.23}, {"name": "Melioracje wodne", "value": 82057.66}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 81589.06999999999}, {"name": "Zarządzanie kryzysowe", "value": 79669.62}, {"name": "Rodziny zastępcze", "value": 78010.7}, {"name": "Dokształcanie nauczycieli", "value": 76508.95}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 72356.17}, {"name": "Świetlice szkolne", "value": 66352.08}, {"name": "Nauka specjalna w SP", "value": 65410.73999999999}, {"name": "Schroniska dla zwierząt", "value": 64999.96}, {"name": "Zadania w zakresie kultury fizycznej", "value": 63496.56}, {"name": "Drogi wewnętrzne", "value": 60291.149999999994}, {"name": "Nauka specjalna w przedszkolach", "value": 55525.66}, {"name": "Plany zagospodarowania przestrzennego", "value": 53040.95}, {"name": "Cmentarze", "value": 46004.96}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 39997.34}, {"name": "Obiekty sportowe", "value": 31952.17}, {"name": "Gimnazja", "value": 31776.79}, {"name": "Wspieranie rodziny", "value": 23558.890000000003}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 23426.0}, {"name": "Świadczenie wychowawcze", "value": 23042.299999999996}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 20249.98}, {"name": "Lokalny transport zbiorowy", "value": 20024.58}, {"name": "Komendy powiatowe Policji", "value": 20000.0}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 19773.12}, {"name": "Rady gmin / miast", "value": 17080.370000000003}, {"name": "Wybory do Sejmu i Senatu", "value": 16177.38}, {"name": "Wybory do Parlamentu Europejskiego", "value": 16063.75}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 14980.5}, {"name": "Izby rolnicze", "value": 14656.58}, {"name": "Zwalczanie narkomanii", "value": 9150.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 6658.33}, {"name": "Obrona cywilna", "value": 6636.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 2362.7}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2312.65}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 1677.89}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1560.85}, {"name": "Wybory i referenda samorządowe", "value": 1480.79}, {"name": "Pozostałe wydatki obronne", "value": 470.0}, {"name": "Drogi publiczne powiatowe", "value": 291.85}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 146.0}, {"name": "Karta Dużej Rodziny", "value": 101.78}, {"name": "Pomoc w zakresie dożywiania", "value": 16.8}, {"name": "Drogi publiczne wojewódzkie", "value": 10.07}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.0}, {"name": "Zasiłki stałe", "value": 0.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Lokalny transport zbiorowy", "value": 2369584.18}, {"name": "Przedszkola", "value": 2076433.04}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1817670.89}, {"name": "Biblioteki", "value": 526006.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 320000.0}, {"name": "Ochotnicze straże pożarne", "value": 43300.0}, {"name": "Nauka specjalna w przedszkolach", "value": 40749.12}, {"name": "Pozostała działalność", "value": 39772.36}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 35000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 17302.59}, {"name": "Spółki wodne", "value": 15000.0}, {"name": "Izby wytrzeźwień", "value": 12537.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 10000.0}, {"name": "Szkoły podstawowe", "value": 4955.19}, {"name": "Ochrona powietrza i klimatu", "value": 3770.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Pozostała działalność", "value": 489214.73}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 61868.84}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 12310991.58}, {"name": "Przedszkola", "value": 5618931.42}, {"name": "Urzędy gmin / miast", "value": 3209005.1599999997}, {"name": "Ośrodki pomocy społecznej", "value": 1267925.3800000001}, {"name": "Stołówki szkolne i przedszkolne", "value": 1018584.0300000001}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 997030.7}, {"name": "Świetlice szkolne", "value": 935601.8800000001}, {"name": "Gimnazja", "value": 796471.5299999999}, {"name": "Nauka specjalna w SP", "value": 670953.8400000001}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 367272.88}, {"name": "Nauka specjalna w przedszkolach", "value": 345255.19999999995}, {"name": "Gospodarka odpadami komunalnymi", "value": 210421.16}, {"name": "Świadczenie wychowawcze", "value": 172231.66}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 125153.13}, {"name": "Wspieranie rodziny", "value": 118337.81}, {"name": "Pozostała działalność", "value": 107958.5}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 104264.93}, {"name": "Urzędy wojewódzkie", "value": 90008.03}, {"name": "Ochotnicze straże pożarne", "value": 56025.12}, {"name": "Dowożenie uczniów do szkół", "value": 37305.35}, {"name": "Nauka specjalna w szkołach średnich", "value": 29115.890000000003}, {"name": "Wybory do Sejmu i Senatu", "value": 13247.62}, {"name": "Wybory do Parlamentu Europejskiego", "value": 12961.99}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 8808.3}, {"name": "Gospodarka leśna", "value": 7312.65}, {"name": "Drogi publiczne gminne", "value": 4600.0}, {"name": "Karta Dużej Rodziny", "value": 3972.2}, {"name": "Cmentarze", "value": 2548.34}, {"name": "Plany zagospodarowania przestrzennego", "value": 2050.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2039.15}, {"name": "Wybory i referenda samorządowe", "value": 1820.06}, {"name": "Rady gmin / miast", "value": 1761.74}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 300.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 5264895.79}, {"name": "Szkoły podstawowe", "value": 1226735.61}, {"name": "Pozostała działalność", "value": 976323.1600000001}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 358228.44}, {"name": "Drogi wewnętrzne", "value": 209227.39}, {"name": "Przedszkola", "value": 200658.16}, {"name": "Urzędy gmin / miast", "value": 135234.19}, {"name": "Ochotnicze straże pożarne", "value": 129462.66}, {"name": "Drogi publiczne wojewódzkie", "value": 94710.0}, {"name": "Obiekty sportowe", "value": 91611.34}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 82472.37}, {"name": "Stołówki szkolne i przedszkolne", "value": 61999.99}, {"name": "Oświetlenie ulic, placów i dróg", "value": 53111.18}, {"name": "Cmentarze", "value": 23739.0}, {"name": "Komendy powiatowe Policji", "value": 1500.0}, {"name": "Ośrodki pomocy społecznej", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona powietrza i klimatu", "value": 517706.28}, {"name": "Drogi publiczne powiatowe", "value": 241593.06}, {"name": "Ochotnicze straże pożarne", "value": 180000.0}, {"name": "Drogi publiczne wojewódzkie", "value": 54700.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 172765.94}, {"name": "Drogi publiczne gminne", "value": 113432.0}, {"name": "Pozostała działalność", "value": 85016.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 1455966.29}, {"name": "Drogi publiczne gminne", "value": 168734.83}, {"name": "Pozostała działalność", "value": 48594.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 14672236.81}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3318403.24}, {"name": "Wspieranie rodziny", "value": 727236.0}, {"name": "Szkoły podstawowe", "value": 605093.21}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 254818.8}, {"name": "Zasiłki stałe", "value": 253818.26}, {"name": "Rady gmin / miast", "value": 243576.42}, {"name": "Przedszkola", "value": 223898.63}, {"name": "Pozostała działalność", "value": 156143.6}, {"name": "Pomoc w zakresie dożywiania", "value": 95860.72}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 57000.0}, {"name": "Świetlice szkolne", "value": 50822.11}, {"name": "Wybory do Sejmu i Senatu", "value": 49050.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 48700.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 47750.4}, {"name": "Gimnazja", "value": 46888.79}, {"name": "Nauka specjalna w SP", "value": 36191.83}, {"name": "Nauka specjalna w przedszkolach", "value": 14990.72}, {"name": "Stołówki szkolne i przedszkolne", "value": 6472.56}, {"name": "Wybory i referenda samorządowe", "value": 5210.0}, {"name": "Urzędy gmin / miast", "value": 2629.01}, {"name": "Ochotnicze straże pożarne", "value": 1243.2}, {"name": "Nauka specjalna w szkołach średnich", "value": 1169.39}, {"name": "Ośrodki pomocy społecznej", "value": 1016.89}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 967.06}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 356.55}, {"name": "Dowożenie uczniów do szkół", "value": 23.6}, {"name": "Dodatki mieszkaniowe", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 325006.41}], "Wydatki finansowane programami UE": [{"name": "Gimnazja", "value": 38723.189999999995}, {"name": "Ochrona powietrza i klimatu", "value": 32841.63}, {"name": "Pozostała działalność", "value": 13252.279999999999}], "Współfinansowanie wydatków programów UE": [{"name": "Ochrona powietrza i klimatu", "value": 5853.1}, {"name": "Pozostała działalność", "value": 2251.0699999999997}, {"name": "Gimnazja", "value": 1105.1599999999999}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 48843.11}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Ochrona powietrza i klimatu", "value": 25093.620000000003}, {"name": "Pozostała działalność", "value": 8296.75}], "Wynagrodzenia dla innych programów zagranicznych": [{"name": "Pozostała działalność", "value": 3486.22}], "Wydatki dla innych programów zagranicznych": [{"name": "Pozostała działalność", "value": 3276.03}], "Dotacje do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 310705.95}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 5989707.280000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5512219.870000001}, {"name": "Administracja publiczna", "value": 1357946.9100000001}, {"name": "Transport i łączność", "value": 682440.28}, {"name": "Pomoc społeczna", "value": 511754.09}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 430203.9099999999}, {"name": "Rolnictwo i łowiectwo", "value": 237415.08000000002}, {"name": "Rodzina", "value": 159944.15}, {"name": "Gospodarka mieszkaniowa", "value": 127782.66000000002}, {"name": "Działalność usługowa", "value": 122471.91}, {"name": "Kultura fizyczna", "value": 102248.8}, {"name": "Ochrona zdrowia", "value": 83921.15}, {"name": "Edukacyjna opieka wychowawcza", "value": 66498.08}, {"name": "Urzędy państwowe", "value": 35282.77}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5000.0}, {"name": "Obrona narodowa", "value": 470.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Transport i łączność", "value": 2369584.18}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2353676.8899999997}, {"name": "Oświata i wychowanie", "value": 2122137.35}, {"name": "Kultura fizyczna", "value": 320000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 43300.0}, {"name": "Ochrona zdrowia", "value": 39839.59}, {"name": "Rodzina", "value": 35000.0}, {"name": "Pomoc społeczna", "value": 29772.36}, {"name": "Rolnictwo i łowiectwo", "value": 15000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3770.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 489214.73}, {"name": "Rolnictwo i łowiectwo", "value": 61868.84}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 20829208.84}, {"name": "Administracja publiczna", "value": 4364125.45}, {"name": "Pomoc społeczna", "value": 1419634.6100000003}, {"name": "Edukacyjna opieka wychowawcza", "value": 935601.8800000001}, {"name": "Rodzina", "value": 661814.5500000002}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 228746.11000000002}, {"name": "Ochrona zdrowia", "value": 105983.10999999999}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 56025.12}, {"name": "Urzędy państwowe", "value": 30068.82}, {"name": "Leśnictwo", "value": 7312.65}, {"name": "Transport i łączność", "value": 4600.0}, {"name": "Działalność usługowa", "value": 4598.34}, {"name": "Rolnictwo i łowiectwo", "value": 2547.75}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 5568833.18}, {"name": "Oświata i wychowanie", "value": 1489393.76}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 490360.38}, {"name": "Gospodarka mieszkaniowa", "value": 358228.44}, {"name": "Rolnictwo i łowiectwo", "value": 336198.46}, {"name": "Kultura fizyczna", "value": 235438.54}, {"name": "Administracja publiczna", "value": 196154.19}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 130962.66}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 80600.67}, {"name": "Działalność usługowa", "value": 23739.0}, {"name": "Pomoc społeczna", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 517706.28}, {"name": "Transport i łączność", "value": 296293.06}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 180000.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 172765.94}, {"name": "Transport i łączność", "value": 113432.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 85016.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1455966.29}, {"name": "Transport i łączność", "value": 168734.83}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 48594.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 18717876.05}, {"name": "Oświata i wychowanie", "value": 934728.73}, {"name": "Pomoc społeczna", "value": 664624.82}, {"name": "Administracja publiczna", "value": 397262.49}, {"name": "Urzędy państwowe", "value": 102960.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 98572.51000000001}, {"name": "Kultura fizyczna", "value": 4300.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1243.2}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 325006.41}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 51975.47}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 32841.63}], "Współfinansowanie wydatków programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 5853.1}, {"name": "Oświata i wychowanie", "value": 3356.2299999999996}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 48843.11}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 25093.620000000003}, {"name": "Oświata i wychowanie", "value": 8296.75}], "Wynagrodzenia dla innych programów zagranicznych": [{"name": "Oświata i wychowanie", "value": 3486.22}], "Wydatki dla innych programów zagranicznych": [{"name": "Oświata i wychowanie", "value": 3276.03}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 310705.95}]}, "children": [{"name": "Oświata i wychowanie", "value": 31484409.770000003, "v": "31,48 mln zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 36.76, "v_pc": "1729,15 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "12.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 16421507.38, "v": "16,42 mln zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": 52.15}, {"name": "Przedszkola", "value": 9878377.169999998, "v": "9,88 mln zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": 31.37}, {"name": "Stołówki szkolne i przedszkolne", "value": 1948090.7000000002, "v": "1,95 mln zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": 6.18}, {"name": "Gimnazja", "value": 914965.4600000001, "v": "914,97 tys zł", "v_zmiana": 56.0, "v_kierunek": "mniej", "procent": 2.9}, {"name": "Nauka specjalna w SP", "value": 772556.41, "v": "772,56 tys zł", "v_zmiana": 54.4, "v_kierunek": "więcej", "procent": 2.45}, {"name": "Dowożenie uczniów do szkół", "value": 647247.69, "v": "647,25 tys zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": 2.05}, {"name": "Nauka specjalna w przedszkolach", "value": 456520.69999999995, "v": "456,52 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 1.44}, {"name": "Pozostała działalność", "value": 185708.06, "v": "185,71 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 0.58}, {"name": "Podręczniki dla szkół podstawowych", "value": 150279.27, "v": "150,28 tys zł", "v_zmiana": 23.2, "v_kierunek": "mniej", "procent": 0.47}, {"name": "Dokształcanie nauczycieli", "value": 76508.95, "v": "76,51 tys zł", "v_zmiana": 16.9, "v_kierunek": "mniej", "procent": 0.24}, {"name": "Nauka specjalna w szkołach średnich", "value": 32647.980000000003, "v": "32,65 tys zł", "v_zmiana": 61.7, "v_kierunek": "mniej", "procent": 0.1}]}, {"name": "Rodzina", "value": 19574634.75000001, "v": "19,57 mln zł", "v_zmiana": 42.3, "v_kierunek": "więcej", "procent": 22.85, "v_pc": "1075,06 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "17.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 14867510.770000001, "v": "14,87 mln zł", "v_zmiana": 58.7, "v_kierunek": "więcej", "procent": 75.95}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3705926.1, "v": "3,71 mln zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 18.93}, {"name": "Wspieranie rodziny", "value": 869132.7000000001, "v": "869,13 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 4.44}, {"name": "Rodziny zastępcze", "value": 78010.7, "v": "78,01 tys zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": 0.39}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 35000.0, "v": "35,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.17}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 14980.5, "v": "14,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.07}, {"name": "Karta Dużej Rodziny", "value": 4073.98, "v": "4,07 tys zł", "v_zmiana": 608.5, "v_kierunek": "więcej", "procent": 0.02}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 9245243.9, "v": "9,25 mln zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": 10.79, "v_pc": "507,76 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "5.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 3117121.4400000004, "v": "3,12 mln zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 33.71}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 2202919.25, "v": "2,20 mln zł", "v_zmiana": 35.8, "v_kierunek": "mniej", "procent": 23.82}, {"name": "Pozostała działalność", "value": 1267911.34, "v": "1,27 mln zł", "v_zmiana": 24.3, "v_kierunek": "mniej", "procent": 13.71}, {"name": "Ochrona powietrza i klimatu", "value": 986300.97, "v": "986,30 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": 10.66}, {"name": "Oświetlenie ulic, placów i dróg", "value": 863208.58, "v": "863,21 tys zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": 9.33}, {"name": "Oczyszczanie miast i wsi", "value": 613218.79, "v": "613,22 tys zł", "v_zmiana": 53.5, "v_kierunek": "więcej", "procent": 6.63}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 89566.23, "v": "89,57 tys zł", "v_zmiana": 21.9, "v_kierunek": "więcej", "procent": 0.96}, {"name": "Schroniska dla zwierząt", "value": 64999.96, "v": "65,00 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 0.7}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 39997.34, "v": "40,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.43}]}, {"name": "Transport i łączność", "value": 9203917.530000001, "v": "9,20 mln zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 10.74, "v_pc": "505,49 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "54.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 6153485.25, "v": "6,15 mln zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 66.85}, {"name": "Lokalny transport zbiorowy", "value": 2389608.7600000002, "v": "2,39 mln zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": 25.96}, {"name": "Drogi wewnętrzne", "value": 269518.54000000004, "v": "269,52 tys zł", "v_zmiana": 140.8, "v_kierunek": "więcej", "procent": 2.92}, {"name": "Drogi publiczne powiatowe", "value": 241884.91, "v": "241,88 tys zł", "v_zmiana": 64.0, "v_kierunek": "mniej", "procent": 2.62}, {"name": "Drogi publiczne wojewódzkie", "value": 149420.07, "v": "149,42 tys zł", "v_zmiana": 57.7, "v_kierunek": "więcej", "procent": 1.62}]}, {"name": "Administracja publiczna", "value": 6315489.040000002, "v": "6,32 mln zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 7.37, "v_pc": "346,85 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "40.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 4222282.87, "v": "4,22 mln zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 66.85}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1232873.7600000002, "v": "1,23 mln zł", "v_zmiana": 23.4, "v_kierunek": "więcej", "procent": 19.52}, {"name": "Pozostała działalność", "value": 426016.77999999997, "v": "426,02 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": 6.74}, {"name": "Rady gmin / miast", "value": 262418.53, "v": "262,42 tys zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 4.15}, {"name": "Urzędy wojewódzkie", "value": 90008.03, "v": "90,01 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 1.42}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 81889.06999999999, "v": "81,89 tys zł", "v_zmiana": 24.3, "v_kierunek": "mniej", "procent": 1.29}]}, {"name": "Pomoc społeczna", "value": 2625785.8799999994, "v": "2,63 mln zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 3.06, "v_pc": "144,21 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "62.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1513710.4600000002, "v": "1,51 mln zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": 57.64}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 254818.8, "v": "254,82 tys zł", "v_zmiana": 8.8, "v_kierunek": "mniej", "procent": 9.7}, {"name": "Zasiłki stałe", "value": 253818.26, "v": "253,82 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 9.66}, {"name": "Domy pomocy społecznej", "value": 219244.36, "v": "219,24 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 8.34}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 127822.33, "v": "127,82 tys zł", "v_zmiana": 21.9, "v_kierunek": "więcej", "procent": 4.86}, {"name": "Pomoc w zakresie dożywiania", "value": 95877.52, "v": "95,88 tys zł", "v_zmiana": 24.1, "v_kierunek": "mniej", "procent": 3.65}, {"name": "Pozostała działalność", "value": 66576.51, "v": "66,58 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 2.53}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 57000.0, "v": "57,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.17}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 19773.12, "v": "19,77 tys zł", "v_zmiana": 39.7, "v_kierunek": "mniej", "procent": 0.75}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 15466.630000000001, "v": "15,47 tys zł", "v_zmiana": 24.3, "v_kierunek": "więcej", "procent": 0.58}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 1677.89, "v": "1,68 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 0.06}, {"name": "Dodatki mieszkaniowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2572887.5599999996, "v": "2,57 mln zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": 3.0, "v_pc": "141,31 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "43.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1817670.89, "v": "1,82 mln zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 70.64}, {"name": "Biblioteki", "value": 526006.0, "v": "526,01 tys zł", "v_zmiana": 14.1, "v_kierunek": "więcej", "procent": 20.44}, {"name": "Pozostała działalność", "value": 219210.66999999998, "v": "219,21 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 8.52}, {"name": "Pozostałe zadania w zakresie kultury", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.38}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 1100672.47, "v": "1,10 mln zł", "v_zmiana": 21.7, "v_kierunek": "więcej", "procent": 1.28, "v_pc": "60,45 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "61.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 1052776.07, "v": "1,05 mln zł", "v_zmiana": 22.6, "v_kierunek": "więcej", "procent": 95.64}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 47750.4, "v": "47,75 tys zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 4.33}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 146.0, "v": "0,15 tys zł", "v_zmiana": 89.5, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 841734.89, "v": "841,73 tys zł", "v_zmiana": 92.3, "v_kierunek": "więcej", "procent": 0.98, "v_pc": "46,23 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "64.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 732274.92, "v": "732,27 tys zł", "v_zmiana": 77.8, "v_kierunek": "więcej", "procent": 86.99}, {"name": "Zarządzanie kryzysowe", "value": 79669.62, "v": "79,67 tys zł", "v_zmiana": 14967.8, "v_kierunek": "więcej", "procent": 9.46}, {"name": "Komendy powiatowe Policji", "value": 21500.0, "v": "21,50 tys zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 2.55}, {"name": "Obrona cywilna", "value": 6636.0, "v": "6,64 tys zł", "v_zmiana": 25.6, "v_kierunek": "więcej", "procent": 0.78}, {"name": "Pozostała działalność", "value": 1654.35, "v": "1,65 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.19}]}, {"name": "Kultura fizyczna", "value": 661987.3400000001, "v": "661,99 tys zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": 0.77, "v_pc": "36,36 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "76.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "60.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 383496.56, "v": "383,50 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 57.93}, {"name": "Pozostała działalność", "value": 154927.27000000002, "v": "154,93 tys zł", "v_zmiana": 333.2, "v_kierunek": "więcej", "procent": 23.4}, {"name": "Obiekty sportowe", "value": 123563.51, "v": "123,56 tys zł", "v_zmiana": 24.7, "v_kierunek": "mniej", "procent": 18.66}]}, {"name": "Rolnictwo i łowiectwo", "value": 653030.1300000001, "v": "653,03 tys zł", "v_zmiana": 64.1, "v_kierunek": "więcej", "procent": 0.76, "v_pc": "35,87 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "66.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "79.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 479447.05000000005, "v": "479,45 tys zł", "v_zmiana": 47.2, "v_kierunek": "więcej", "procent": 73.41}, {"name": "Melioracje wodne", "value": 82057.66, "v": "82,06 tys zł", "v_zmiana": 40.2, "v_kierunek": "więcej", "procent": 12.56}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 61868.84, "v": "61,87 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 9.47}, {"name": "Spółki wodne", "value": 15000.0, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.29}, {"name": "Izby rolnicze", "value": 14656.58, "v": "14,66 tys zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": 2.24}]}, {"name": "Gospodarka mieszkaniowa", "value": 486011.10000000003, "v": "486,01 tys zł", "v_zmiana": 308.3, "v_kierunek": "więcej", "procent": 0.56, "v_pc": "26,69 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "87.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "72.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 460709.54000000004, "v": "460,71 tys zł", "v_zmiana": 383.4, "v_kierunek": "więcej", "procent": 94.79}, {"name": "Pozostała działalność", "value": 25301.559999999998, "v": "25,30 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 5.2}]}, {"name": "Obsługa długu publicznego", "value": 325006.41, "v": "325,01 tys zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 0.37, "v_pc": "17,85 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "67.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 325006.41, "v": "325,01 tys zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 229743.85000000003, "v": "229,74 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 0.26, "v_pc": "12,62 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "89.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "53.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 193923.69, "v": "193,92 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 84.4}, {"name": "Pozostała działalność", "value": 14133.160000000002, "v": "14,13 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 6.15}, {"name": "Izby wytrzeźwień", "value": 12537.0, "v": "12,54 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 5.45}, {"name": "Zwalczanie narkomanii", "value": 9150.0, "v": "9,15 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 3.98}]}, {"name": "Urzędy państwowe", "value": 168311.58999999994, "v": "168,31 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 0.19, "v_pc": "9,24 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "23.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "5.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 78475.0, "v": "78,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.62}, {"name": "Wybory do Parlamentu Europejskiego", "value": 77725.74, "v": "77,73 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.17}, {"name": "Wybory i referenda samorządowe", "value": 8510.849999999999, "v": "8,51 tys zł", "v_zmiana": 94.2, "v_kierunek": "mniej", "procent": 5.05}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3600.0, "v": "3,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.13}]}, {"name": "Działalność usługowa", "value": 150809.25, "v": "150,81 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 0.17, "v_pc": "8,28 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "82.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 72292.3, "v": "72,29 tys zł", "v_zmiana": 54.3, "v_kierunek": "więcej", "procent": 47.93}, {"name": "Plany zagospodarowania przestrzennego", "value": 55090.95, "v": "55,09 tys zł", "v_zmiana": 29.0, "v_kierunek": "mniej", "procent": 36.53}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 23426.0, "v": "23,43 tys zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 15.53}]}, {"name": "Leśnictwo", "value": 7312.65, "v": "7,31 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,40 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "88.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "51.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "value": 7312.65, "v": "7,31 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 470.0, "v": "0,47 tys zł", "v_zmiana": 31.8, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,03 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "96.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 470.0, "v": "0,47 tys zł", "v_zmiana": 31.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}