{"gmina": "gmina miejska Oświęcim", "kod_gus": "011212313000", "ludnosc": 38972, "budzet": {"dochody": "221,16 mln zł", "wydatki": "223,19 mln zł", "wydatki_zmiana": 3.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 10.5, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "7,96 mln zł", "wydatki": "8,27 mln zł", "wydatki_zmiana": 18.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 21.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.9542742400000691}, {"date": "2016-12-31", "value0": 0, "value1": -0.9542742400000691}, {"date": "2017-01-01", "value0": 0, "value1": -10.710746720000028}, {"date": "2017-12-31", "value0": 0, "value1": -10.710746720000028}, {"date": "2018-01-01", "value0": 0, "value1": -16.553604559999854}, {"date": "2018-12-31", "value0": 0, "value1": -16.553604559999854}, {"date": "2019-01-01", "value0": 0, "value1": -2.034795430000037}, {"date": "2019-12-31", "value0": 0, "value1": -2.034795430000037}], "dochod_ue": "11,54 mln zł", "dotacje_ue": {"gmina": "510,64 mln zł", "gmina_pc": "13102.7 zł", "powiat": "38,81 mln zł", "powiat_pc": "995.7 zł", "wojewodztwo": "36,70 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "549,66 tys zł", "wydatki_inwestycje_ue": "9,18 mln zł", "janosik": {"dochody": "761,96 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-12-29", "DATA_START": "2016-09-02", "DOFINANSOWANIE": "686518646.97", "WARTOSC": "1006237345.51", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Bestwina | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilamowice", "OPIS": "Przedmiotem Projektu jest usprawnienie prowadzenia ruchu w ciągu linii 93, dostosowanie linii kolejowej do wymogów interoperacyjności transeuropejskiego systemu kolejowego wchodzącej w skład transeuropejskiej sieci transportowej (TEN-T), przy czym: • na odcinku Trzebinia – Oświęcim, to jest na odcinku linii nr 93 od km 0,700 do km 24,053 (tor nr 1) i do km 24,017 (tor nr 2) przewiduje się prace modernizacyjne zakładające niewielkie korekty układu torowego, przebudowę sieci trakcyjnej oraz urządzeń srk i infrastruktury technicznej pozostałych branż wraz z przebudową obiektów inżynieryjnych. • na odcinku Oświęcim – Czechowice Dziedzice, to jest na odcinku linii nr 93 od km 24,053 (tor nr 1) oraz od km 24,017 (tor nr 2) do km 44,950 przewiduje się prace rehabilitacyjne mające na celu przywrócenie pierwotnych parametrów konstrukcyjnych linii kolejowej wraz z wprowadzeniem nowych rozwiązań technologicznych. • na stacji Oświęcim przewiduje się korektę układu torowego z dostosowaniem urządzeń srk i infrastruktury technicznej pozostałych branż. W ramach Projektu przewiduje się: • modernizację 3 stacji i 7 przystanków osobowych; • przebudowę 8 mostów i 17 wiaduktów; • przebudowę 3 przejść dla pieszych. • wykup gruntów, niezbędnych dla przebudowy wiaduktów drogowych.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Prace na linii kolejowej nr 93 na odcinku Trzebinia – Oświęcim – Czechowice Dziedzice", "DOFINANSOWANIE_UE_PER_CAPITA": 2730.05}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2015-11-06", "DOFINANSOWANIE": "86951926.15", "WARTOSC": "104328980.78", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Przedmiotem zadania inwestycyjnego jest budowa obwodnicy Oświęcimia na odcinku od DW nr 933 w m. Bobrek do ronda ul. Chemików i ul. Fabrycznej w Oświęcimiu. Inwestycja zlokalizowana jest w południowej Polsce, w województwie małopolskim, w powiecie oświęcimskim i stanowić będzie obwodnicę gminy i miasta Oświęcim. Projektowany odcinek obwodnicy przebiegał będzie przez północne tereny miasta i gminy Oświęcim oraz przez południowe tereny gminy Chełmek (sołectwo Bobrek). Południową granicę opracowania stanowi skrzyżowanie (rondo) ulic: Fabrycznej (DK44), Chemików i Olszewskiego w Oświęcimiu, natomiast północną granicę stanowi istniejąca droga wojewódzka nr 933 (ul. Krakowska) w Chełmku.Całkowita długość projektowanej trasy wynosi 4 993 m. Obwodnica ma przekrój jednojezdniowy, jedynie na odcinku przebudowy ul. Chemików założono wykonanie dwóch jezdni. Na trasie przewiduje się budowę estakady na rzece Wiśle, nad linią kolejową i przyległym terenem, obiekt inżynierski nad ulicą Dębową w Bobrku km ok. 1+800, przejścia dla zwierząt i przepusty pod drogą. Ponadto zaprojektowano wykonanie chodnika (docelowo ciągu pieszo - rowerowego), biegnącego na północ aż do ul. Nadwiślańskiej w Bobrku. Ciąg ten pozwoli na komunikację pieszo-rowerową pomiędzy Oświęcimiem a Bobrkiem z przejściem nad rz. Wisłą.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Obwodnica Oświęcimia od ronda ul. Chemików i ul. Fabrycznej w Oświęcimiu do DW nr 933 w m. Bobrek", "DOFINANSOWANIE_UE_PER_CAPITA": 1671.41}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "63000000.00", "WARTOSC": "492024600.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Przedmiotem inwestycji jest przedsięwzięcie pn. Budowa Zakładu Termicznego Przekształcania Odpadów w Oświęcimiu. Zakład Termicznego Przekształcania Odpadów będzie produkował zarówno energię elektryczną oraz ciepło. Głównym celem budowy ZTPO jest wytworzenie energii elektrycznej i ciepła w warunkach wysokosprawnej kogeneracji. Instalacja zgodnie z wytycznymi zamieszczonymi w BREF składać się będzie z następujących procesów i podstawowych elementów technologicznych: • przyjęcie odpadów; • przechowywanie odpadów i surowców; • załadunek odpadów do spalania; • obróbka termiczna odpadów; • odzysk energii i konwersja w energię elektryczną i cieplną; • oczyszczanie spalin; • wyrzut (emisja) oczyszczonych gazów odlotowych; • monitoring i kontrola emisji. Dla opisywanego przedsięwzięcia zakłada się następujące zakresy budowy instalacji: • adaptacja terenu do nowych potrzeb, • wybudowanie instalacji termicznego przekształcania odpadów komunalnych i osadów ściekowych ZTPO będzie zawierać jedną linię termicznego przekształcania o nominalnej wydajności do 20 Mg/h przy wartości opałowej 10,9 MJ/kg. Zakłada się pracę ciągłą przez 24h na dobę, 7 dni w tygodniu z gwarantowaną ilością godzin dyspozycyjności 8000 h/rok. ZTPO spełnia warunki definicji wysokosprawnej kogeneracji określone w załączniku II do dyrektywy nr 2012/27/UE. Dla ZTPO zapotrzebowanie na energię pierwotną wynosi 454 166,67 MWh. W sytuacji rozdzielonej produkcji ciepła i energii elektrycznej zapotrzebowanie należy określić na poziomie 620 200,00 MWh. Tym samym oszczędność energii pierwotnej wynosi 166 033,33 MWh/rok, tj. powyżej 10%. Wskaźnik PES wynosi 26,77%.", "BENEFICJENT": "SYNTHOS DWORY 7 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA JAWNA", "TYTUL": "Budowa Zakładu Termicznego Przekształcania Odpadów umożliwiającego uzyskanie zielonej energii wytwarzanej w procesie kogeneracji ze spalania odpadów komunalnych", "DOFINANSOWANIE_UE_PER_CAPITA": 1616.54}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "59206680.00", "WARTOSC": "148016700.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Nadrzędnym celem projektu pn. „Demonstracja technologii wytwarzania innowacyjnych materiałów polistyrenowych z dodatkiem atermicznym o obniżonym współczynniku przewodnictwa cieplnego” (dalej: „Projekt”) realizowanego przez Synthos Dwory 7 Spółka z ograniczoną odpowiedzialnością spółka jawna (dalej: „Spółka”, „Wnioskodawca”) jest opracowanie nowych produktów tj. polistyrenu ekspandującego (EPS) przeznaczonego do produkcji pianek izolacyjnych o polepszonym współczynniku przewodnictwa cieplnego „lambda” (dalej: „Produkt”). Opracowane w wyniku Projektu produkty będą charakteryzowały się bardzo wysokim poziomem innowacyjności (na skalę świata) oraz szeregiem unikalnych cech, które zapewnią Spółce przewagę nad konkurencją.Realizacja Projektu jest odpowiedzią na zaobserwowane na rynku zapotrzebowanie na materiały izolacyjne charakteryzujące się niskim współczynnikiem przewodnictwa cieplnego, co pozwoli w najbliższych latach na dostosowanie do wymogów regulacji UE, a także na przejście w kierunku budownictwa pasywnego, o neutralnym bilansie energetycznym. Wprowadzenie na rynek Produktu pozwoli zagospodarować znaczącą część rynku, który obecnie cierpi na niedobór EPS o polepszonym współczynniku przewodnictwa cieplnego.W ramach Projektu, Spółka planuje wytworzenie linii pilotażowej i potwierdzenie przy jej wykorzystaniu możliwości osiągnięcia zakładanych parametrów produktu. Wytworzona instalacja posłuży Spółce do przeprowadzenia szeregu prac rozwojowych związanych z dalszą modyfikacją obecnie posiadanego materiału, którego właściwości zostały wstępnie potwierdzone jedynie w warunkach zbliżonych do rzeczywistych, w celu osiągnięcia zakładanych właściwości produktu. Dodatkowo, pozwoli ona", "BENEFICJENT": "SYNTHOS DWORY 7 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA JAWNA", "TYTUL": "Demonstracja technologii wytwarzania innowacyjnych materiałów polistyrenowych z dodatkiem atermicznym o obniżonym współczynniku przewodnictwa cieplnego", "DOFINANSOWANIE_UE_PER_CAPITA": 1519.21}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "27079741.82", "WARTOSC": "59460890.98", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Założeniem projektu zintegrowanego jest zmiana i rozbudowa trasy zwiedzania i wykreowanie w ten sposób nowej jakości merytorycznej i poznawczej, co będzie stanowiło podstawę do wzbogacenia oferty kulturalno-edukacyjnej o nowe formy prowadzenia działalności. Jedynie łączna oraz symultaniczna realizacja zadań pozwoli na kompleksowe zwiększenie dostępu do zasobów kultury dla odwiedzających Miejsce Pamięci i osiągnięcie korzyści ekonomiczno-społecznych z tego wynikających. Dzięki realizacji obu elementów projektu wygenerowany zostanie bowiem efekt synergii w postaci znaczącego zwiększenia dostępu do zasobów kultury PMA-B oraz poprawy jakości obsługi osób odwiedzających. W wyniku realizacji projektu zostanie stworzony nowy program kulturalno-edukacyjny, poprzez wprowadzenie zarówno nowych elementów, jak i form uczestnictwa.", "BENEFICJENT": "PAŃSTWOWE MUZEUM AUSCHWITZ-BIRKENAU W OŚWIĘCIMIU", "TYTUL": "Zwiększenie dostępu do zasobów kultury poprzez rozbudowę trasy zwiedzania Państwowego Muzeum Auschwitz-Birkenau o przestrzeń poobozową budynków Schlachthaus i Molkerei oraz przebudowę sali kinowej", "DOFINANSOWANIE_UE_PER_CAPITA": 694.85}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "24540244.81", "WARTOSC": "60741237.03", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Ponad 95% butadienu na świecie powstaje jako produkt uboczny w procesie pirolizy określonych frakcji, uzyskiwanych z ropy naftowej, lub gazów i gazoliny, towarzyszących wydobyciu gazu ziemnego. Względy ekonomiczne, środowiskowe oraz zmieniające się potrzeby rynkowe sprawiły, że ważnym elementem strategii Grupy Synthos stało się podejście do zaspokajania potrzeb surowcowych i wykorzystywanie surowców odnawialnych, a tym samym ograniczenie śladu węglowego i zależności od surowców ropopochodnych. W związku z powyższym Projekt dotyczy opracowania procesu wytwarzania bio-butadienu z alkoholu etylowego w skali demonstracyjnej. Z uwagi na wysoki stopień skomplikowania opracowywanego procesu nie jest możliwe wdrożenie technologii do produkcji komercyjnej bezpośrednio ze skali pilotowej. Faza demonstracyjna jest konieczna ze względów badawczych, procesowych i inżynieryjnych w celu przygotowania i weryfikacji założeń bazowych dla instalacji komercyjnej do produkcji bio-butadienu z etanolu. Zakres prac B+R zaplanowanych w Projekcie obejmuje zaprojektowanie i wybudowanie instalacji demonstracyjnej o wydajności 1 000 ton/rok, przeskalowanie procesu ze skali pilotowej, optymalizację procesu katalitycznego, opracowanie procesu separacji i oczyszczania bio-butadienu oraz innych rozwiązań inżynieryjnych i technologicznych wpływających na dalsze zwiększenie wydajności procesu oraz żywotności opracowanego katalizatora. Zgodnie z art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014.", "BENEFICJENT": "SYNTHOS SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie innowacyjnej technologii wytwarzania bio-butadienu z surowców odnawialnych", "DOFINANSOWANIE_UE_PER_CAPITA": 629.68}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "18770620.44", "WARTOSC": "28579899.36", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Celem projektu jest ochrona i rozwój dziedzictwa kulturowego, zarówno materialnego, jak i niematerialnego oraz efektywne wykorzystanie potencjału dziedzictwa kulturowego w osiąganiu korzyści społecznych i gospodarczych, zarówno w wymiarze krajowym, jak i regionalnym i lokalnym. Inwestycja prowadzona będzie w istniejącym obiekcie, budynku tzw. Starego Teatru o numerze inw. A-51, wpisanym do Gminnej Ewidencji Zabytków pod numerem317/32, wpisanym jako część terenu niemieckiego nazistowskiego obozu koncentracyjnego i zagłady Auschwitz-Birkenau na Listę Zabytków Światowego Dziedzictwa UNESCO. Budynek jest obecnie nieużytkowany i ulega postępującej degradacji. Zakres projektu obejmuje przebudowę budynku, w wyniku której ma powstać przestrzeń edukacyjna i ekspozycyjna o charakterze multimedialnym - ogólnie dostępna, wraz z niezbędnym zapleczem technicznym i obsługowym. Obiekt mieścić będzie sale konferencyjne, czytelnię z biblioteką, lektoria oraz pomieszczenia biurowe. Największa sala audytoryjna na parterze jest przeznaczona dla 188 osób, druga co do wielkości sala mieści się na kondygnacji piwnic i jest przeznaczona dla 93 osób, z możliwością podziału na dwie mniejsze. Pozostałe sale to pomieszczenia dla 40, 36, 10 i 8 osób oraz lektoria i sala ekspozycyjna.", "BENEFICJENT": "PAŃSTWOWE MUZEUM AUSCHWITZ-BIRKENAU W OŚWIĘCIMIU", "TYTUL": "Adaptacja budynku „Starego Teatru” na działalność Międzynarodowego Centrum Edukacji o Auschwitz i Holokauście Państwowego Muzeum Auschwitz-Birkenau w Oświęcimiu", "DOFINANSOWANIE_UE_PER_CAPITA": 481.64}, {"DATA_KONIEC": "2020-09-11", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "14299999.45", "WARTOSC": "19598456.20", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Planowana inwestycja polegać będzie na budowie wielopoziomowego parkingu typu ParkRide, w miejscu byłego hotelu Glob, który ze względu na zły stan techniczny zostanie zburzony. W ramach projektu zostanie przebudowana ul. Powstańców Śląskich w celu umożliwienia dojazdu do nowopowstałego obiektu. Parking będzie posiadał 4 kondygnacje nadziemne, w ramach którego powstaną stanowiska postojowe dla 300 samochodów, w tym 11 miejsc dla osób niepełnosprawnych, 4 miejsca dla osób z małymi dziećmi oraz 3 stanowiska do ładowania samochodów elektrycznych. W ramach parkingu powstanie także 59 stanowisk dla rowerów, skuterów i motocykli. Budynek usytuowany będzie równolegle do pasa drogowego ul. Powstańców Śląskich i granicy z terenem kolejowym. Bryłę budynku stanowić będzie prosta forma prostopadłościanu, a elewacja składać się będzie z elementów ceramicznych, mocowanych na zawiesiach stalowych. Od strony ul. Powstańców Śląskich powstaną podwójne bramy wjazdowe i wyjazdowe, które ustawione będą na skrajnych odcinkach, pomiędzy którymi zaprojektowano elementy małej architektury. Parking rozwiązany będzie w układzie split levels, z jednokierunkowym ruchem pojazdów i systemem dwóch podwójnych pochylni do jazdy w górę i do jazdy w dół. Na parterze zaprojektowano miejsca dla osób niepełnosprawnych, miejsca ładowania samochodów elektrycznych oraz miejsca na rowery. Zaplanowano również sanitariaty, pomieszczenia obsługi parkingu wraz z częścią socjalną i sanitarną oraz pomieszczenia techniczne, takie jak serwerownia i pomieszczenie akumulatorów fv. W obrębie pochylni wyjazdowych i zjazdowych usytuowane zostaną klatki schodowe i windy, dostępne z każdego półpoziomu. Wieloaspektowość projektu będzie polegała na stworzeniu również w ramach projektu bezkolizyjnego przejścia na pierwszy peron. Pozostałe informacje na temat charakterystyki projektu znajdują się w załączniku nr 16. Inne załączniki wymagane do konkursu.", "BENEFICJENT": "MIASTO OŚWIĘCIM", "TYTUL": "Rozwój terenów przykolejowych w Oświęcimiu - budowa węzła przesiadkowego typu Park&Ride", "DOFINANSOWANIE_UE_PER_CAPITA": 366.93}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2017-12-20", "DOFINANSOWANIE": "28436664.15", "WARTOSC": "34383474.43", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Osiek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Przedmiotem projektu jest zadanie polegające na opracowaniu dokumentacji projektowej wraz z uzyskaniem zgody właściwego organu na prowadzenie robót w oparciu o obowiązujące przepisy oraz wykonanie robót budowlanych.Roboty budowlane objęte projektem będą realizowane w oparciu o dwa zadaniaetapy:ZadanieEtap I obejmuje: rozbudowę DW 948, jako drogi klasy G, jednojezdniowej, 2pasowej i przebudowębudowę chodników oraz ciągów pieszo rowerowych, przebudowę skrzyżowań z drogami bocznymi na ronda, wzmocnienie skarp nasypów drogowych, przebudowę przepustów oraz oczyszczenie odmulenie pozostałych przepustów, budowę oświetlenia ulicznego oraz przebudowę obiektów inżynierskich na ciekach krzyżujących się z DW 948. Łączna długość odcinków, w tym przebudowa skrzyżowań, objętych rozbudową wynosi około 5,8 km. rozbudowę DW 949, jako drogi klasy G, jednojezdniowej, 2pasowej i poszerzenie jezdni, wzmocnienie skarp nasypów drogowych, przebudowę przepustów przebudowę drogi bocznej oraz przebudowę obiektów inżynierskich na ciekach krzyżujących się z DW 949, budowęrozbudowę odwodnienia drogi. Łączna długość odcinka objętego rozbudową wynosi około 1,3 km. ZadanieEtap II obejmuje: budowę nowego obiektu mostowego w ciągu DW 949 wraz z dojazdami, budowęprzebudowę przepustów oraz zjazdów, przebudowę ok. 0,6 km drogi DW 949 o parametrach określonych w PFU oraz koncepcji i spełniającymi wymagania parametrów drogi klasy G, o konstrukcji nawierzchni odpowiadającej 20letniemu okresowi eksploatacji, prawidłowego odwodnienia oraz rozwiązania obsługi komunikacyjnej przyległego terenu w zakresie ruchu kołowego i pieszego. Ponadto w zakresie inwestycji planowana jest przebudowa skrzyżowania DW 949 z DW 948 w m. Łęki wraz z odcinkiem drogi DW 949 obejmująca budowę pasa do prawoskrętu na DW 949 i pasa włączenia do DW 948.Z uwagi na ograniczoną ilość znaków w polu C.2.2. dodatkowe informacje zawarto w pkt Q.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Rozbudowa DW 948 Oświęcim-Kęty i DW 949 Brzeszcze - Osiek", "DOFINANSOWANIE_UE_PER_CAPITA": 348.99}, {"DATA_KONIEC": "2021-06-29", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "10113145.93", "WARTOSC": "20136638.96", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Przedmiotem projektu są badania nad technologią wytwarzania obrzeża wnęki drzwi pojazdu (komponentu z blachy na potrzeby branży motoryzacyjnej). Obecnie produkcja obrzeży wnęki drzwi pojazdu przewiduje formowanie na zasadzie tłoczenia na zimno lub na gorąco oddzielnych elementów w postaci słupków i podłużnic w końcowym trójwymiarowym kształcie, a następnie ich łączenie przez spawanie. Metoda ta jest skomplikowana i kosztowna, zarówno z uwagi na konieczność przygotowania indywidualnych tłoczników do realizacji oddzielnych komponentów, jak i ze względu na trudność późniejszego spawania odpowiednich zakończeń łączących o trójwymiarowym kształcie. W ramach projektu opracowana i zwalidowana zostanie znacząco udoskonalona technologia wytwarzania obrzeża wnęki drzwi pojazdu. Zgodnie z udoskonaloną technologią, wykonywany będzie zestaw oddzielnych elementów płaskich, które następnie będą łączone za pomocą spawania, tworząc jednolity płaski półprodukt obrzeża wnęki drzwi. Następnie płaski półprodukt będzie formowany na gorąco w celu uzyskania obrzeża wnęki drzwi o kształcie przestrzennym. Wdrożenie wyników prac B+R przeprowadzonych w ramach projektu technologii umożliwi wytwarzanie obrzeży wnętrza drzwi, które: - będą lżejsze; - będą bardziej bezpieczne; - będą tańsze w produkcji; - będą szybciej wytwarzane. Projekt realizowany będzie w 3 etapach. Wyniki prac B+R zostaną wdrożone w działalności własnej Wnioskodawcy. Główną grupą docelową są podmioty, z którymi Wnioskodawca aktualnie współpracuje. Są to zarówno koncerny samochodowe (FCA, VW group, PSA, BMW, TOYOTA, RENAULT-NISSAN, HYUNDAI, KIA), jak również niezależni producenci komponentów samochodowych (około 20 firm, działających głównie na terenie Europy Środkowo-Wschodniej). Grupę tą uzupełnić można", "BENEFICJENT": "IPB POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prace badawczo-rozwojowe nad technologią produkcji obrzeża wnęki drzwi pojazdu w formie jednoelementowej wytłoczki uzyskanej w procesie formowania półproduktu na tłoczniku do tłoczenia na gorąco", "DOFINANSOWANIE_UE_PER_CAPITA": 259.49}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2015-08-01", "DOFINANSOWANIE": "9665653.29", "WARTOSC": "14091781.53", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Projekt zakłada przebudowę oddz. GinPoł i Noworodkowego, polegającą na modernizacji istniejących pomieszczeń oraz utworzeniu nowych stanowisk dla matek z noworodkami. Oddz. te zostaną także wyposażone w specjalistyczne, nowoczesne urządzenia m.in. inkubatory, aparat USG z funkcja Dopplera, histeroskop zabiegowy, co pozwoli na zaspokojenie potrzeb mieszkańców powiatu w zakresie opieki ginekologicznopołożniczej. Przebudowany zostanie również fragmentu pawilonu IV, w celu adaptacji dla potrzeb Oddz. Psychiatrycznego i Dziennego Oddz. Psychiatrycznego. Dostosowanie i wyposażenie tych oddziałów jest konieczne z perspektywy, opisanych w pkt. C.1.1, problemów występujących w powiecie oświęcimskim. Przewiduje się, że w 2019 r. liczba leczonych w oddziale ginpoł, noworodkowym i psychiatrycznym wyniesie 4 270. Natomiast liczba osób mogących potencjalnie skorzystać z usług zdrowotnych w 2019 roku to 154 175.Zakupiony sprzęt wartości 3 437 950,45 PLN będzie spełniać wymagania w zakresie bezpieczeństwa i ochrony zdrowia, a cała inwestycja wpłynie pozytywnie na dostępność, jakość i efektywność świadczonych przez jednostkę usług. Jest to wariant dający najlepszy stosunek efektu do nakładów. Wszystkie zastosowane w projekcie rozwiązania techniczne są zgodne z najlepszymi praktykami z zakresu budowy infrastruktury medycznej przygotowano pełną dokumentację techniczną. Zaplanowane prace uwzględniają potrzeby osób z niepełnosprawnością m.in. budowa windy, podjazdu, dostosowanie łazienek i toalet. Dodatkowo, przewidują zastosowanie rozwiązań przyjaznych środowisku i przyczyniają się do poprawy energooszczędności poprzez: wykonanie energooszczędnej instalacji c.o., zastosowanie sprzętu medycznego o niskiej energochłonności, wymianę oświetlenia na energooszczędne, instalacja wentylacji mechanicznej z odzyskiem ciepła. W ramach inwestycji zaplanowano 5 zadań, tj.:1 Przygotowanie dokumentacji2 Prace budowlane3 Nadzory4 Zakup wyposażenia5 Koszty pośrednie", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W OŚWIĘCIMIU", "TYTUL": "Modernizacja Oddz.: Ginekologiczno-Położniczego, Noworodkowego oraz Psychiatrycznego służącepoprawie jakości i dostępności udzielanych świadczeń zdrowotnych dla mieszkańców pow. oświęcimskiego i okolic.", "DOFINANSOWANIE_UE_PER_CAPITA": 248.01}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "8643581.25", "WARTOSC": "19814419.70", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "PRZEDMIOTEM PROJEKTU jest wdrożenie innowacyjnej, przyjaznej środowisku i energooszczędnej technologii produkcji octanu etylu poprzez wykonanie niezbędnych prac: opracowanie koncepcji kluczowych węzłów instalacji BADANIA PRZEMYSŁOWE, budowę instalacji pilotażowej PRACE ROZWOJOWE, poziom gotowości technologicznej po zrealizowaniu: IX , adaptację instalacji do potrzeb komercyjnych oraz uruchomienie produkcji octanu etylu WDROŻENIE. Cele projektu zostaną osiągnięte dzięki realizacji ww prac oraz wdrożeniu wyników do działalności gospodarczej przedsiębiorstwa.", "BENEFICJENT": "SOLVENT WISTOL SA", "TYTUL": "Wdrożenie wyników prac B+R dotyczących otrzymywania octanu etylu o wysokiej czystości", "DOFINANSOWANIE_UE_PER_CAPITA": 221.78}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "7611960.94", "WARTOSC": "17266829.98", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Celem projektu jest opracowanie nowatorskiej technologii wytwarzania masy kompozytowej i produkcji elementów konstrukcyjnych więźb dachowych z kompozytu, które będą charakteryzować się cechami fizycznymi i mechanicznymi nie spotykanymi do tej pory w podobnych produktach dekarskich. Jest to technologia nowa, niedostępna na rynku będzie to pierwsze uruchomienie i wdrożenie ten technologii na świecie.Przed rozpoczęciem realizacji projektu Wnioskodawca znajduje się na II poziomie TRL. Wnioskodawca posiada określoną na podstawie własnej wiedzy oraz dostępnych publikacji naukowych koncepcję technologii oraz jej przyszłe zastosowanie oparte na przewidywaniach, nie istnieją jeszcze szczegółowe analizy potwierdzające przyjęte założenia. Po realizacji projektu Wnioskodawca znajdował się będzie na poziomie IX TRL Działanie technologii zostanie udowodnione w środowisku operacyjnym i uruchomiona zostanie produkcja na skalę przemysłową. Projekt został podzielony na 7 zadań, w tym 2 zadania to badania przemysłowe. W realizację projektu w roli podwykonawcy zaangażowany zostanie podmiot, wybrany już w postępowaniu ofertowym tj. jednostka naukowa Politechnika Krakowska, której zlecone zostanie wykonanie prac merytorycznych badań przemysłowych w zadaniu 1 i 2. Wnioskodawca przeprowadził procedurę wyboru podwykonawcy zgodnie z zasadą konkurencyjności. Wypracowana wiedza zostanie wykorzystania do produkcji innowacyjnych elementów konstrukcyjnych na bazie kompozytu dedykowanych do wykorzystania w budowie konstrukcji więźby dachowej.W ramach zadania 4 dokonane zostaną 3 zgłoszenia patentowe w zakresie: a. składu mieszanki kompozytowej,b. technologii wytwarzania elementów konstrukcyjnych więźby dachowej z kompozytuc. konstrukcji więźby dachowej z kompozytowych elementów konstrukcyjnych", "BENEFICJENT": "MAWARC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie technologii wytwarzania masy kompozytowej mającej zastosowanie w produkcji kompozytowych więźb dachowych, charakteryzujących się cechami fizycznymi i mechanicznymi nie spotykanymi do tej pory w materiałach konstrukcji dekarskich", "DOFINANSOWANIE_UE_PER_CAPITA": 195.31}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "37672284.99", "WARTOSC": "44320335.29", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilamowice", "OPIS": "Celem realizacji projektu jest poprawa stanu ekologicznego wód odcinków rzek Wisły, Soły i Skawy. w ramach projektu zostanie przywrócona spójność sieci obszarów Natura 2000 oraz odtworzone zostaną historyczne korytarze ekologiczne łączące Wisłę z rzekami Sołą i Skawą. Strategiczny cel projektu zostanie osiągnięty w wyniku realizacji głównego działania inwestycyjnego projektu obejmującego udrożnienie 9 barier hydrotechnicznych zlokalizowanych na odcinku rzeki Wisły pomiędzy ujściem Soły i Skawy, odcinku Skawy od zapory Świnna Poręba do jej ujścia oraz na odcinku Soły od zapory w Czańcu do ujścia.", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE - REGIONALNY ZARZĄD GOSPODARKI WODNEJ W KRAKOWIE", "TYTUL": "Odtworzenie ciągłości ekologicznej Wisły i dolnych odcinków rzek Soły i Skawy", "DOFINANSOWANIE_UE_PER_CAPITA": 168.23}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "17935000.00", "WARTOSC": "25953000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska", "OPIS": "Niniejszy projekt obejmuje dwa typy inwestycji:1 zakup ekologicznego taboru autobusowego,2 wdrożenie systemu służącego organizacji i koordynacji rozkładów jazdy, w tym uruchomienie kompleksowej i interaktywnej informacji pasażerskiej.W ramach inwestycji zostanie zakupiony następujący tabor: Autobus do 7,5 m MINI 1 szt Autobus 9m MIDI 4 szt. Autobus 10 m MIDI 8 szt. Autobus hybrydowy 12 m MAXI 7 szt.Zakupowane autobusy będą przyjazne dla wszystkich użytkowników, w tym osób niepełnosprawnych dzięki brakowi stopni wejściowych autobusy niskopodłogowe. Autobusy ponadto będą wyposażone m.in. w klimatyzację, informacyjne tablice świetlne 3 zewnętrzne i 1 wewnętrzna oraz monitor, informację głosową, monitoring, oznakowanie przycisków wewnątrz autobusu językiem Braillea, WiFi oraz gniazda USB umożliwiające ładowanie telefonów komórkowych. Szczegółowe parametry poszczególnych typów autobusów zostały zaprezentowane w polu C.2.3.W celu pozyskania przez Miejski Zakład Komunikacji sp. z o.o. w Oświęcimiu informacji , które mogą być wykorzystane przy zdefiniowaniu szczegółowego opisu projektu oraz szacunkowych kosztów zakupu taboru w dniach 12 grudnia 2016 r. do 05 stycznia 2017 r. przeprowadzono dialog techniczny. Wdrożenie systemu służącego organizacji i koordynacji rozkładów jazdy, w tym uruchomienie kompleksowej i interaktywnej informacji pasażerskiej obejmuje: Zakup i instalacja programów i sprzętu komputerowego, Wyposażenie dotychczasowego taboru w autokomputery, Doposażenie przystanków w rozkłady jazdy z kodem QR, Przebudowę strony internetowej z rozwinięciem funkcjonalności skierowanych dla użytkownika.Szczegółowy opis systemu służącego organizacji i koordynacji rozkładów jazdy, w tym uruchomienie kompleksowej i interaktywnej informacji pasażerskiej przedstawiono w polu C.2.3", "BENEFICJENT": "MIEJSKI ZAKŁAD KOMUNIKACJI SP. Z O.O.", "TYTUL": "Poprawa jakości transportu publicznego w Oświęcimiu poprzez zakup ekologicznych autobusów", "DOFINANSOWANIE_UE_PER_CAPITA": 156.94}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "5988712.04", "WARTOSC": "11977424.07", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Projekt polega na weryfikacji w warunkach rzeczywistych prototypu autorskiej technologii tłoczenia Quick PlasticForming z formowaniem wstępnym wytłoczek (zwanej dalej QPFP) ze standardowych stopów aluminiowych na potrzeby branży motoryzacyjnej (struktury karoserii samochodowej).Autorska technologia QPFP poprzez formowanie wstępne blachy pozwoli na uzyskanie takich odkształceń jak w procesie quick plastic forming ( QPF) i to przy użyciu stopów aluminiowych standardowych oraz niższej temperatury formowania właściwego (o 50°C niższa od temperatur stosowanych w technologii QPF).Autorska technologia IPB Polska, której prototyp został przebadany w warunkach laboratoryjnych odwzorowujących z dużą wiernością warunki rzeczywiste, umożliwia uzyskanie stabilnej pod względem parametrów mechanicznych, geometrycznych i metalograficznych struktury wytłoczek o bardzo złożonej geometrii wykonanych ze standardowych stopów aluminiowych (o co najmniej 30% tańszych w porównaniu do obecnie stosowanych w technologii QPF), przy niższej temperaturze formowania właściwego (o 50°C niższa od temperatur stosowanych w technologii QPF).W ramach projektu, na specjalnie wytworzonej instalacji pilotażowej, zostaną przeprowadzone prace rozwojowe nad w/w autorską technologią, zmierzające do jej zweryfikowania w warunkach rzeczywistych. Udoskonalonatechnologia zostanie wdrożona do działalności własnej Spółki, i będzie wykorzystywana do produkcji komponentów dla branży motoryzacyjnej: struktur karoserii samochodowej.Dzięki wdrożeniu znacząco ulepszonej technologii o wyżej wymienionych właściwościach, Spółka będzie wytwarzać produkty lżejsze, o lepszych parametrach bezpieczeństwa i nowych ergonomicznych kształtach.art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014)", "BENEFICJENT": "IPB POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prace rozwojowe dotyczące innowacyjnej technologii tłoczenia quick plastic forming z formowaniem wstępnym wytłoczek ze standardowych stopów aluminiowych z uwzględnieniem wytworzenia instalacji pilotażowej", "DOFINANSOWANIE_UE_PER_CAPITA": 153.66}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-10-15", "DOFINANSOWANIE": "4281844.24", "WARTOSC": "7551612.85", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Planowana inwestycja, stanowiąca element szerszego projektu rewitalizacyjnego pn. Oświęcimska Przestrzeń Spotkań, polegać będzie na zagospodarowaniu powierzchni ok. 7 ha zalesionego terenu pomiędzy ul. Słowackiego, Chemików, Dąbrowskiego i Al. Tysiąclecia na park o funkcji rekreacyjnej Park Pokoju. Działania te stanowić będą I etap zagospodarowania całego obszaru stanowiącego niegdyś strefę buforową pomiędzy Zakładami Chemicznymi a Osiedlem Chemików obszar pomiędzy ul. Słowackiego, Chemików, Dąbrowskiego i Olszewskiego. Zakres obejmuje w szczególności: rozbiórkę będącego w złym stanie technicznym budynku świetlicy, demontaż istniejących obiektów małej architektury, rozebranie istniejących fragmentów ogrodzeń i nawierzchni ścieżek, wykonanie nowych nawierzchni ścieżek pieszych i rowerowych, montaż urządzeń placu zabaw dla dzieci młodszych oraz placu zabaw dla dzieci starszych, przyłącze wodociągowe, kanalizację sanitarną, stworzenie stawu z fontanną pływającą, przebudowę tzw. górki wieloryb, montaż obiektów małej architektury stojaki rowerowe, kosze, ławki, wycięcie części istniejących drzew, pielęgnację istniejącego drzewostanu, nowe nasadzenia drzew i krzewów, siew trawników parkowych oraz wykonanie ogrodzenia parku. Istniejący układ ścieżek pieszych pełni głównie funkcję komunikacyjną dla okolicznych mieszkańców, a budynek świetlicy nie jest użytkowany ze względu na stan techniczny. Przedmiotowy teren jest nieogrodzony a istniejące oświetlenie niewystarczające. Głównym założeniem projektu jest zmiana obecnego stanu zagospodarowania oraz nadanie terenowi nowej funkcji, co wiąże się również bezpośrednio z poprawą jego estetyki. Potencjał obszaru nie jest obecnie wykorzystany, teren pełni głównie funkcję komunikacyjną, nie jest też obiektem bezpiecznym dla użytkowników. Po zrealizowaniu projektu program parku stanowić będzie ponadto uzupełnienie oferty obiektów sportowych i hotelowych położonych w sąsiedztwie.", "BENEFICJENT": "MIASTO OŚWIĘCIM", "TYTUL": "Oświęcimska Przestrzeń Spotkań – zagospodarowanie Parku Pokoju pomiędzy ul. Słowackiego, Chemików, Dąbrowskiego i Olszewskiego w Oświęcimiu (etap I)", "DOFINANSOWANIE_UE_PER_CAPITA": 109.86}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "166181584.93", "WARTOSC": "205137801.91", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Koncepcja realizacji Projektu zakłada:1. utworzenie i rozwój wspólnej platformy na poziomie regionalnym, umożliwiającej przetwarzanie i przesyłanie danych medycznych pomiędzy jednostkami medycznymi w regionie, zawierającej regionalne repozytorium dokumentacji medycznej umożliwiające przechowywanie i wymianę EDM zgodnie z aktualnie obowiązującymi standardami i rekomendacjami w zakresie interoperacyjności i bezpieczeństwa implementowanymi w oparciu o profile integracyjne IHE przy zapewnieniu zgodnych z obowiązującym porządkiem prawnym metod autoryzacji udostępnianej elektronicznej dokumentacji medycznej czego nie zapewnia projekt pilotażowy;2. rozwój MSIM o wybrane dodatkowe funkcjonalnościeusługi:1 dostęp pacjentów do danych medycznych,2 wymiana EDM w tym m. in: udostępnianie, wyszukiwanie i pobieranie dokumentów pomiędzy podmiotami leczniczymi Partnerami Projektu,3 erejestracja regionalna;3. połączenie MSIM z ogólnokrajową platformą P1 w budowie;4. integrację z innymi krajowymi przedsięwzięciami w obszarach eZdrowia oraz krajowej infrastruktury zaufania;5. zapewnienie środków technicznych niezbędnych dla wymiany danych z innymi platformami regionalnymi;6. przyłączenie do MSIM kolejnych podmiotów leczniczych, z którymi zostały zawarte umowy o partnerstwie. Projekt przewiduje inwestycje w poszczególnych podmiotach leczniczych, które będą miały na celu skuteczne podłączenie podmiotów do MSIM i zapewnienie technicznych możliwości do wytwarzania i wymiany EDM oraz wykorzystywania eusług dostępnych w Systemie. W toku realizacji Projektu, m.in. w oparciu o praktyczną weryfikację rozwiązań, przygotowywane analizy i opracowania, weryfikowane będą również możliwości i warunki przyłączenia do MSIM innych typów podmiotów udzielających świadczeń zdrowotnych w tym m.in. POZ, AOS, ZOL, laboratoriów diagnostycznych i szpitali prywatnych.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Małopolski System Informacji Medycznej (MSIM)", "DOFINANSOWANIE_UE_PER_CAPITA": 108.39}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "3667452.44", "WARTOSC": "5307265.52", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Projekt realizowany w granicach aglomeracji Oświęcim o wielkości 98 303 RLM w mieście Oświęcim. Zakres projektu obejmuje: - budowę sieci kanalizacyjnej w ul. Kraszewskiego L= 0,37, - przebudowę i rozbudowę pompowni przy ul. Solnej z montażem paneli fotowoltaicznych, - wdrożenie inteligentnego systemu zarządzania siecią wodociągową składającego się z modelu hydraulicznego (oprogramowanie, sprzęt komputerowy) oraz elementami pomiarowymi i przesyłania danych. Powyższy system zintegrowany będzie z systemem SCADA. Liczba nowych użytkowników sieci kanalizacyjnej, którzy przyłączą się do sieci w wyniku realizacji projektu - 45 RLM Ścieki z terenu aglomeracji Oświęcim odprowadzane są i oczyszczane w Miejsko-Przemysłowej Oczyszczalni Ścieków w Oświęcimiu, której właścicielami są Synthos Dwory 7 Spółka z ograniczoną odpowiedzialnością spółka komandytowo-akcyjna posiadająca 76,79 % udziałów oraz Gmina Miasto Oświęcim posiadająca 23,21% udziałów.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ W OŚWIĘCIMIU", "TYTUL": "Modernizacja i budowa kanalizacji sanitarnej z wdrożeniem inteligentnego systemu zarządzania sieciami wodno-kanalizacyjnymi w rejonie działalności Przedsiębiorstwa Wodociągów i Kanalizacji Sp. z o.o. w Oświęcimiu", "DOFINANSOWANIE_UE_PER_CAPITA": 94.1}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2016-03-31", "DOFINANSOWANIE": "6813664.26", "WARTOSC": "8537174.09", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Planowane inwestycje obejmują: W zakresie prac zasadniczych: • Digitalizacja dokumentów analogowych PZGiK dla Powiatu Oświęcimskiego wraz z nadzorem (dotyczy Wnioskodawcy oraz Operatora). • Dostawa bazy BDOT oraz inicjalnej bazy GESUT dla Powiatu Oświęcimskiego bez miasta i gminy Kęty wraz z nadzorem. • Weryfikacja i poprawa jakości istniejącej bazy GESUT dla Miasta i Gminy Kęty wraz z nadzorem. • Weryfikacja i poprawa jakości bazy EGIB dla Kęt - obszar wiejski z wyłączeniem obrębu Bielany wraz z nadzorem. • Weryfikacja i poprawa jakości bazy EGIB dla Powiatu Oświęcimskiego bez Kęt - obszar wiejski wraz z nadzorem. W zakresie e-usług: • Zakup licencji oprogramowania e-usług wraz ze szkoleniami i opieką serwisową posprzedażową dla Wnioskodawcy i Operatora, w tym: - \"Sklep geodezyjny on-line\", poziom dojrz. 4, nowa e-usługa, - \"Obsługa geodetów\", poziom dojrz. 5, podniesienie poziomu dojrzałości istniejącej e-usługi Portal Geodety, - \"Obsługa rzeczoznawców majątkowych\", poziom dojrz. 5, nowa e-usługa, - \"Obsługa podmiotów zarządzających obiektami GESUT\", poziom dojrz. 3, nowa e-usługa, - \"Obsługa inwestorów i projektantów\", poziom dojrz. 4, nowa e-usługa. - szkolenia w zakresie wdrażanych e-usług dla Wnioskodawcy i Operatora. Opis funkcjonalności i charakterystyka wdrażanych e-usług zostały opisane w Załączniku nr 4 do wniosku - wyciąg z dokumentacji technicznej. W zakresie towarzyszących mech. informatycznych (Wnioskodawca): Integracja z platformą ePUAP, Integracja z systemem płatności elektronicznych, Przebudowa strony internetowej Wydziału Geodezji, Integracja z SOD, program Program do zdalnego dostępu, mechanizm automatycznej archiwizacji bazy danych, podpis elektroniczny (szt. 12). W zakresie towarzyszących mech. informatycznych (Operator): Integracja z platformą ePUAP, Przebudowa strony internetowej Wydziału Geodezji, Integracja z SOD. Ciąg dalszy przeniesiono do sekcji Q", "BENEFICJENT": "POWIAT OŚWIĘCIMSKI", "TYTUL": "E usługi w informacji przestrzennej Powiatu Oświęcimskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 92.94}, {"DATA_KONIEC": "2021-09-01", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "3572745.00", "WARTOSC": "8023141.78", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest wdrożenie do produkcji innowacyjnego produktu w postaci systemu sortującego wykorzystującego zaawansowaną metodę analizy rentgenowskiej wieloenergetycznej (ME multi-energy) wraz z analizą struktury obrazu rentgenowskiego, który został opracowany przez spółkę COMEX POLSKA Sp. z o.o. Głównym założeniem projektu jest budowa hali produkcyjnej wraz z częścią biurową oraz zakup linii walidacyjnych oraz niezbędnego wyposażenia budynku. Planowany do zakupu system walidacyjny optyczny składać się będzie z następujących układów: rozładunku, kruszącego i przesiewającego, zasypowego i podającego materiał, analizującego, sortującego, sterującego, odbierającego oraz układu załadunku. W ramach zakupu systemu walidacyjnego proszkowego planuje się zakup urządzenia do rozdrabniania wstępnego do 10-20mm i końcowego do 1mm - kruszarkę szczękową i młyn młotkowy (lub inne równoważne) oraz instalacji (pneumatyczna, elektryczna, część konstrukcji wsporczej). Realizacja projektu pozwoli na rozwój przedsiębiorstwa, wzrost jego konkurencyjności i innowacyjności.", "BENEFICJENT": "COMEX POLSKA SP. Z. O. O.", "TYTUL": "Wdrożenie do produkcji systemu sortującego wykorzystującego zaawansowaną metodę analizy rentgenowskiej wieloenergetycznej (ME multi-energy) wraz z analizą struktury obrazu rentgenowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 91.67}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "2824082.00", "WARTOSC": "5019880.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Celem projektu pn. Opracowanie nowoczesnej technologii produkcji substancji aktywnej dikamba oraz środków ochrony roślin na niej opartych (dalej &bdquo;Projekt&rdquo;) realizowanego przez Synthos Agro Sp. z o.o. (dalej: &bdquo;Spółka&rdquo;) jest opracowanie innowacyjnego produktu w postaci kwasu 3,6-dichloro-2-metoksybenzoesowego &ndash; herbicydu o nazwie zwyczajowej dikamba, który będzie wyróżniał się na rynku m.in. następującymi cechami: - wysoka czystość, osiągająca min. 96%, - kompatybilność z produktami przeznaczonymi do sklejania łuszczyn rzepaku - bezpieczeństwo stosowania dzięki zastosowaniu folii wodorozpuszczlanej, dzięki czemu do minimum ograniczony zostanie kontakt użytkownika końcowego (rolnika) z substancjami aktywnymi. Ponadto produkt ten charakteryzował się będzie pozytywnym wpływem na środowisko poprzez zastosowanie skutecznego i bezpiecznego adiuwanta. W ramach Projektu zostanie również opracowana technologia produkcji dwóch środków ochrony roślin (dalej: ŚOR) zawierających tę substancję aktywną. Rezultaty Projektu, dzięki posiadanym przez nie cechom użytkowym będą charakteryzowały się wysokim poziomem innowacyjności (na skale światową) i zapewnią Spółce przewagę nad konkurencją. Należy podkreślić, że nowe produkty Spółki będą odpowiadały na zapotrzebowanie rynkowe w zakresie nowoczesnych środków ochrony roślin. W ramach Projektu zrealizowane zostaną prace badawcze ujęte w trzech kompleksowych zadaniach badawczych. Pierwszym etapem Projektu będzie wybór metody syntezy dikamby oraz jej optymalizacja procesowa. W kolejnych etapach zostaną przeprowadzone badania syntezy dikamby w skali wielkolaboratoryjnej oraz zostanie opracowana technologia produkcji dwóch zawierających dikambę środków ochrony roślin w dwu różnych formach użytkowych. Zaplanowane prace umożl", "BENEFICJENT": "SYNTHOS AGRO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie nowoczesnej technologii produkcji substancji aktywnej dikamba oraz środków ochrony roślin na niej opartych", "DOFINANSOWANIE_UE_PER_CAPITA": 72.46}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-11-15", "DOFINANSOWANIE": "2805805.79", "WARTOSC": "4417167.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Celem przedmiotowego projektu jest udostępnienie tuneli pod wzgórzem zamkowym dla zwiedzających oraz wykonanie prac zabezpieczających na samym wzgórzu zamkowym. Każdy z tych obiektów znajduje się w rejestrze zabytków województwa małopolskiego pod nr A-279/78 na podstawie decyzji z dnia 27.02.1978 r. Projekt składać się będzie z trzech podstawowych etapów: zabezpieczeniem wzgórza zamkowego przed dalszą erozją i osuwaniem, przebudową tuneli wraz z ich aranżacją pozwalającą na udostępnienie zwiedzającym. W ramach zabezpieczenia wzgórza wykonywane będą prace w tych obszarach zbocza, które wykazują największe uszkodzenia i zagrażają bezpieczeństwu oraz osuwaniu się zabytku. Uporządkowane zostaną stosunki wodne przez rozbudowę kanalizacji deszczowej. Nastąpi też wzmocnienie wzgórza poprzez zastosowanie m.in. kotew gruntowych i siatki romboidalnej. Prace w tunelach obejmą odtworzenie otworów wejściowych i skomunikowanie ich z istniejącym wokół wzgórza układem dróg publicznych. Przebudowane zostanie również przyłącze ciepłownicze. Projekt zakłada także budowę niezbędnych instalacji. Główną ideą projektu jest stworzenie nowej atrakcji turystycznej. Nowa aranżacja, która powstanie w przebudowanych tunelach, jest trasa historyczna z okresu I wojny światowej, gdzie zwiedzający będą aktywnie zdobywać i utrwalać swoją wiedzę poprzez rozwiązywanie różnego rodzaju zadań logicznych, zręcznościowych oraz merytorycznych dostępnych w ramach interaktywnych stanowisk. Zastosowane zostaną kreatywne zabiegi scenograficzne, dźwiękowe, oświetleniowe i projekcyjne, dzięki którym tunele zmienić się mogą we wnętrze fortyfikacji, okopu czy pociągu pancernego.Na elementy trasy składać się będą m.in. widowiska multimedialne, stanowiska interaktywne, quizy, zadania logiczne. Eksploracja trasy odbywać się będzie w grupach max. 12 osobowych i trwać około 45 minut. Pełna charakterystyka projektu znajduje się w załączniku nr 5 dodanym do pisma wyjaśniającego (znak: BRM.041.5.2016.II).", "BENEFICJENT": "MIASTO OŚWIĘCIM", "TYTUL": "Przebudowa tuneli pod wzgórzem zamkowym w zakresie dostosowania do potrzeb udostępniania zwiedzającym wraz z zabezpieczeniem wzgórza zamkowego i muru oporowego w Oświęcimiu", "DOFINANSOWANIE_UE_PER_CAPITA": 71.99}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "2477471.12", "WARTOSC": "2914671.92", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Zakup sprzętu i aparatury medycznej, zakup wyposażenia, wymiana oświetlenia na energooszczędne.", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W OŚWIĘCIMIU", "TYTUL": "Wsparcie SOR w Zespole Opieki Zdrowotnej w Oświęcimiu przez doposażenie w sprzęt i aparaturę medyczną oraz wymianę oświetlenia na energooszczędne", "DOFINANSOWANIE_UE_PER_CAPITA": 63.57}, {"DATA_KONIEC": "2022-03-14", "DATA_START": "2018-12-15", "DOFINANSOWANIE": "2438127.97", "WARTOSC": "6271895.36", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Projekt polega na utworzeniu przy wsparciu finansowym z Unii Europejskiej, działu badawczorozwojowego w firmie Adexbud Sp. z. o. Projekt obejmuje budowę budynku laboratoryjnego oraz nabycie aktywów trwałych przeznaczonych do prowadzenia prac BR. Utworzenie działu BR jest rezultatem strategii rozwoju Firmy, która koncentruje się na opracowywaniu nowych produktów w odpowiedzi na zapotrzebowanie rynku. Rezultatem projektu będzie dywersyfikacja poszerzenie oferty o nowe innowacyjne produkty, opracowane w ramach działalności BR: nowoczesne farby i materiały elewacyjne.", "BENEFICJENT": "ADEXBUD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Inwestycja w infrastrukturę badawczo-rozwojową w firmie Adexbud Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 62.56}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "16812003.73", "WARTOSC": "19935037.92", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Osiek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilamowice | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Gilowice | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Łodygowice", "OPIS": "Projekt zakłada kompleksowe działanie dotyczące ochrony, udostępniania i promocji cennych zabytków architektury drewnianej Diecezji Bielsko-Żywieckiej oraz utworzenie na ich gruncie, i w oparciu o ich potencjał zabytkowy, przestrzenny i organizacyjny Muzeum Diecezjalnego, prezentującego dorobek i wkład Diecezji w krajowy szlak architektury drewnianej. Projekt w swych celach pozwoli na wypełnienie dotychczasowo istniejącej struktury Muzeum Diecezjalnego pozbawionego formalnie placówki wystawienniczo-edukacyjnej, nową formułą treściową opartą o 21 istniejących obiektów architektury sakralnej, zachowanych na terenie Diecezji Bielsko-Żywieckiej i ujętych w krajowym rejestrze zabytków. W zakres projektu wchodzi objęcie pracami budowlanymi i konserwatorsko-restauratorskimi 7 obiektów: kościoła św. Wawrzyńca w Grojcu, kościoła ŚŚ. Apostołów Szymona i Judy Tadeusza w Nidku, kościoła Św. Andrzeja Apostoła w Osieku, kościoła Św. Mikołaja w Polance Wielkiej, dawnej szkoły parafialnej w Starej Wsi, kościoła Św. Andrzeja Apostoła w Gilowicach i kościoła ŚŚ. Apostołów Szymona i Judy Tadeusza w Łodygowicach. Trzon Muzeum będzie tworzyć pięć nieużywanych dziś obiektów, które zostaną wzbogacone o nową funkcję (kościoły w Nidku, Osieku, Polance Wielkiej, Grojcu oraz dawna szkoła w Starej Wsi). Zasadnicza część Muzeum Diecezjalnego zostanie dopełniona przez ofertę kulturalno-edukacyjną realizowaną w kościele w Gilowicach k. Żywca i Łodygowicach k. Żywca. Do nich zostaną dołączone w ramach wirtualnej rzeczywistości rozszerzonej zabytkowe drewniane kościoły leżące na terenie województwa małopolskiego i śląskiego. Realizacja projektu pozwoli m.in. na osiągnięcie następujących wskaźników: - Liczba zabytków nieruchomych objętych wsparciem - 7 szt.; - Liczba zabytków ruchomych objętych wsparciem - 30 szt.; - Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcje turystyczne (CI 9) - 34 020", "BENEFICJENT": "DIECEZJA BIELSKO-ŻYWIECKA", "TYTUL": "Beskidzkie Muzeum Sakralnej Architektury Drewnianej Diecezji Bielsko-Żywieckiej – udostępnienie dziedzictwa kulturowego Podbeskidzia poprzez nadanie nowych funkcji kulturalnych drewnianym obiektom zabytkowym", "DOFINANSOWANIE_UE_PER_CAPITA": 61.53}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-05-02", "DOFINANSOWANIE": "2390190.00", "WARTOSC": "4540800.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Podstawowym celem projektu jest uruchomienie wytwarzania rezultatów projektu tzn. unikalnego systemu dociepleniowego 3NAg - No Net Nano Argent. Cel ten zostanie osiągnięty poprzez wdrożenie własnej innowacyjnej technologii produkcji Styrkleju U Ag i Mineral Tynku Ag, które razem składają się na ww. system dociepleniowy. System dociepleniowy będzie wyróżniał się na rynku zastosowaniem nanosrebra zapewniającego właściwości sanityzujące oraz mikrorusztowaniem z włókien umożliwiającym rezygnację z siatki z włókna szklanego.", "BENEFICJENT": "ADEXBUD SP. Z O.O.", "TYTUL": "Wdrożenie innowacyjnej technologii produkcji bezsiatkowego systemu dociepleniowego uszlachetnionego sanityzującymi nanocząsteczkami", "DOFINANSOWANIE_UE_PER_CAPITA": 61.33}, {"DATA_KONIEC": "2022-06-17", "DATA_START": "2019-06-17", "DOFINANSOWANIE": "24214475.29", "WARTOSC": "39618393.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Projekt realizowany będzie na terenie obszaru oświęcimskiego w województwie małopolskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 11 134 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 55 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych – 1, - Liczba utworzonych węzłów dostępowych – 25, - Długość sieci szerokopasmowej – 710 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU OŚWIĘCIMSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 60.88}, {"DATA_KONIEC": "2018-12-15", "DATA_START": "2017-06-14", "DOFINANSOWANIE": "2240403.36", "WARTOSC": "4640182.95", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Przedmiotem inwestycji jest stworzenie miejsca dla mieszkańców osiedla Zasole w tym dwóch podobszarów rewitalizacji: Tereny pokolejowe i KamieniecPileckiego, która wpłynie na ich aktywizację kulturalną i społeczną, poprzez przebudowę i rozbudowę istniejącego budynku przy ul. Obozowej 16 w Oświęcimiu na cele utworzenia tam Domu Kultury dla osiedla Zasole wraz z niezbędną infrastrukturą techniczną. Głównymi zadaniami w projekcie będą działania podejmowane przy modernizacji budynku Domu Kultury, w tym roboty ziemne, prace związane z przyziemiem tj. parter i piętro, dachem, stolarką okienną, drzwiową i budową windy oraz klatki zewnętrznej, wykończeniem pomieszczeń, wykonaniem elewacji oraz zagospodarowaniem terenu zielonego wokół budynku. Dodatkowo niezbędnymi pracami w ramach odpowiedniej realizacji projektu jest przebudowa pomieszczeń Przedsiębiorstwa Energetyki Cieplnej Sp. z o.o. koszt niekwalifikowany projektu. Ponadto prowadzone będą prace związane z wykonaniem instalacji wentylacji i klimatyzacji, przyłączami sieci wodnokanalizacyjnej w tym przebudowa istniejącej kanalizacji sanitarnej oraz odcinka wodociągowego i wykonanie centralnego ogrzewania. Projekt przewiduje również wykonanie wszystkich niezbędnych instalacji elektrycznych, przebudowę sieci elektrycznej w tym linii kablowej nN oraz zakup wyposażenia. Niezbędna jest również przebudowa sieci ciepłowniczej. W ramach projektu przewiduje się zadania związane z przebudową urządzeń obcych tj. sieci ciepłowniczej, kanalizacji sanitarnej, odcinka wodociągowego oraz sieci elektrycznych. Łączny koszt związanych z przebudową ww. instalacji wynosi 3,43 kosztów kwalifikowanych projektu 180.083,44 zł. Pełna charakterystyka projektu znajduje się w załączniku nr 16. Uzupełnienie charakterystyki projektu.", "BENEFICJENT": "MIASTO OŚWIĘCIM", "TYTUL": "Budowa osiedlowego Domu Kultury na Osiedlu Zasole w Oświęcimiu", "DOFINANSOWANIE_UE_PER_CAPITA": 57.48}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2099144.49", "WARTOSC": "2469581.76", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Projekt dotyczy utworzenia i rozwoju Centrum Kompetencji Zawodowych w Powiecie Oświęcimskim dla branży administracyjno usługowej. CKZ powstaje na bazie 3 szkół, których organem prowadzącym jest Powiat Oświęcimski:1. Powiatowy Zespół Nr 2 Szkół Ogólnokształcących Mistrzostwa Sportowego i Technicznych w Oświęcimiu gdzie kształcenie zawodowe realizowane jest w technikum,2. Powiatowy Zespól Nr 3 Szkół Technicznych i Ogólnokształcących w Oświęcimiu gdzie kształcenie zawodowe realizowane jest w technikum,3. Powiatowy Zespół Nr 6 Szkół Zawodowych i Ogólnokształcących w Brzeszczach gdzie funkcjonują zasadnicza szkoła zawodowa i technikum.CKZ powstaje jako partnerstwo szkół oraz środowiska pracodawców, którzy zostaną włączeni do aktywnej współpracy na rzecz wspierania uczniów oraz kadry placówek kształcących w branży administracyjno usługowej.Celem projektu jest podniesienia jakości kształcenia w zawodach branży administracyjnousługowej i lepsze dostosowanie kształcenia do potrzeb rynku pracy.Cel zostanie osiągnięty dzięki następującym formom wsparcia: kursy i szkolenia w formach pozaszkolnych doradztwo zawodowe i informacja zawodowa staże i praktyki u pracodawców modernizacja pomieszczeń i doposażenie pracowni w nowoczesny sprzęt rozwój zawodowy nauczycieli studia podyplomowe, kursy.Formy wsparcia wynikające z diagnoz i planów rozwojowych szkół będą dotyczyły głównych grup docelowych:uczniowieuczennice szkół szkolenia, kursy, staże, stypendia, doradztwo zawodowenauczyciele studia podyplomowe, kursyPodstawowe rezultaty projektu to:utworzone CKZ realizujące zadania CKZiUuczniowie uczestniczący w pozaszkolnych formach kształcenia ok. 245 os. pełnoletni i niepełnoletniuczniowie, którzy uzyskali kwalifikacjecertyfikaty ok. 242 os. nauczyciele z nabytymi kompetencjami 28 os. uczniowie uczestniczący w stażach i praktykach ok.108 os. 3 doposażone szkoły kształcenia zawodowego.", "BENEFICJENT": "POWIAT OŚWIĘCIMSKI – STAROSTWO POWIATOWE W OŚWIĘCIMIU", "TYTUL": "Utworzenie i rozwój Centrum Kompetencji Zawodowych branży administracyjno-usługowej Powiatu Oświęcimskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 53.86}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "1992817.03", "WARTOSC": "2344490.63", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Celem projektu jest zwiększenie dostępności i jakości usług opiekuńczych świadczonych w lokalnej społeczności dla osób starszych poprzez rozwój działań oraz adaptację, dostosowanie i rozbudowę infrastruktury Dziennego Domu Pomocy (DDP), co przyczyni się do niwelowania przejawów wykluczenia społecznego seniorów i pozwoli na jak najdłuższe pozostawanie ich w miejscu zamieszkania. Rozwój usług podyktowany jest realnym zapotrzebowaniem mieszkańców Oświęcimia, w którym odsetek osób w wieku 60+ jest najwyższy wśród gmin miejskich w całym województwie. Adaptacja DDP zakłada dostosowanie pomieszczeń istniejącego budynku oraz rozbudowę o skrzydło integralnie połączone z obecnym ośrodkiem, w pełni dostosowane do potrzeb osób niepełnosprawnych. Powyższe pozwoli na zwiększenie funkcjonalności i podniesienie standardu jakości świadczonych usług. Zostanie nowo utworzonych 30 miejsc pobytu, w tym dla osób ze szczególnymi potrzebami opiekuńczymi, m.in. z otępieniami i Alzheimerem (utworzony będzie wyspecjalizowany odrębny oddział). Łącznie objętych codzienną opieką w ośrodku będzie 85 osób w wieku 60+, w tym osób zagrożonych ubóstwem i wykluczeniem społecznym oraz niepełnosprawnych. Obok realizowanych usług opiekuńczo-pielęgnacyjnych, aktywizująco-usprawniających i wspomagających zakładamy rozwój istniejących już form terapeutycznych, kulturalnych, edukacyjnych i integracyjnych oraz zwiększenie miejsc wypoczynku i relaksacji poprzez aranżację przestrzeni i ofertę rekreacji na świeżym powietrzu (ścieżki spacerowe i sensoryczne). Rozwinięte zostaną innowacyjne formy terapii zajęciowej dla seniorów, jak fototerapia, terapia sensoryczna, kynoterapia. Projekt zakłada także rozwój usług opiekuńczych w miejscu zamieszkania oraz wsparcie opiekunów faktycznych osób niesamodzielnych, zapewniając im opiekę wytchnieniową oraz formy edukacyjne indywidualne i grupowe. W rezultacie podjęte działania zapewnią kompleksowe wsparcie osobom starszym zagrożonym ubóstwem i wykluczeniem społecznym.", "BENEFICJENT": "GMINA MIASTO OŚWIĘCIM", "TYTUL": "ZWIĘKSZENIE DOSTĘPNOŚCI I JAKOŚCI OFERTY POMOCY DLA OSÓB STARSZYCH POPRZEZ ROZWÓJ DZIAŁAŃ ORAZ ADAPTACJĘ I DOSTOSOWANIE INFRASTRUKTURY DZIENNEGO DOMU POMOCY W OŚWIĘCIMIU.", "DOFINANSOWANIE_UE_PER_CAPITA": 51.13}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1859781.72", "WARTOSC": "2187978.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Projekt dotyczy utworzenia i rozwoju Centrum Kompetencji Zawodowych w Powiecie Oświęcimskim dla branży elektrycznoelektronicznej.CKZ powstaje na bazie 2 szkół oraz Centrum Kształcenia Praktycznego, których organem prowadzącym jest Pow. Oświęcimski:1. Powiatowy Zespól Nr 3 Szkół Technicznych i Ogólnokształcących w Oświęcimiu, gdzie kształcenie zawodowe realizowane jest w technikum,2. Powiatowy Zespół Nr 10 Szkół Mechaniczno Elektrycznych w Kętach, gdzie funkcjonują zasadnicza szkoła zawodowa i technikum.3. Centrum Kształcenia Praktycznego w Oświęcimiu, gdzie prowadzone są kwalifikacyjne kursy zawodowe oraz działania z zakresu poradnictwa zawodowego.CKZ powstaje jako partnerstwo szkół oraz środowiska pracodawców na rzecz wspierania uczniów oraz kadry placówek kształcących w branży elektrycznoelektronicznej.Celem projektu jest zwiększenie szans zatrudnieniowych uczniówuczennic branży elektrycznoelektronicznej poprzez poprawę efektywności kształcenia zawodowego.Cel zostanie osiągnięty dzięki następującym formom wsparcia: kursy i szkolenia w formach pozaszkolnych doradztwo i informacja zawodowa staże i praktyki u pracodawców doposażenie w nowoczesne wyposażenie adaptację pomieszczeń rozwój zawodowy nauczycieli st. podyplomowe, kursyFormy wsparcia wynikające z diagnoz i planów rozwojowych szkół będą dotyczyły głównych grup beneficjentów:uczniowieuczennice szkół szkolenia, kursy, staże, doradztwo zawodowenauczyciele st. podyplomowe, kursyPodstawowe rezultaty projektu:utworzone CKZ realizujące zadania CKZiU, w tym kwalifikacyjne kursy zawodoweuczniowie uczestniczący w pozaszkolnych formach kształcenia 420 os. uczniowie, którzy uzyskali kwalifikacjecertyfikaty 161 os. nauczyciele z nabytymi kompetencjami 27 os. uczniowie uczestniczący w stażach i praktykach 108 os. 2 doposażone szkoły kształcenia zawodowego.", "BENEFICJENT": "POWIAT OŚWIĘCIMSKI – STAROSTWO POWIATOWE W OŚWIĘCIMIU", "TYTUL": "Utworzenie i rozwój Centrum Kompetencji Zawodowych branży elektryczno-elektronicznej Powiatu Oświęcimskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 47.72}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1787964.80", "WARTOSC": "2103488.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Projekt dotyczy utworzenia i rozwoju Centrum Kompetencji Zawodowych w Powiecie Oświęcimskim dla branży turystycznogastronomicznej.CKZ powstaje na bazie 2 szkół, których organem prowadzącym jest Powiat Oświęcimski:1. Powiatowy Zespół Nr 4 Szkół Ekonomiczno Gastronomicznych w Oświęcimiu, gdzie kształcenie zawodowe realizowane jest w technikum oraz zasadniczej szkole zawodowej,2. Powiatowy Zespół nr 10 Szkół Mechaniczno Elektrycznych w Kętach, gdzie funkcjonują zasadnicza szkoła zawodowa i technikum.CKZ powstaje jako partnerstwo szkół oraz środowiska pracodawców, którzy zostaną włączeni do aktywnej współpracy na rzecz wspierania uczniów oraz kadry placówek kształcących w branży turystycznogastronomicznej.Celem projektu jest podniesienie jakości kształcenia w zawodach branży turystycznogastronomicznej i lepsze dostosowanie kształcenia do potrzeb rynku pracy.Cel zostanie osiągnięty dzięki następującym formom wsparcia: kursy i szkolenia w formach pozaszkolnych doradztwo zawodowe staże i praktyki u pracodawców adaptację pomieszczeń i doposażenie pracowni w nowoczesne wyposażenie rozwój zawodowy nauczycieli studia podyplomowe, kursy.Formy wsparcia wynikające z diagnoz i planów rozwojowych szkół będą dotyczyły głównych grup docelowych: uczniowieuczennice szkół szkolenia, kursy, staże, stypendia, doradztwo zawodowe nauczyciele studia podyplomowe, kursyPodstawowe rezultaty projektu to: utworzone CKZ realizujące zadania CKZiU uczniowie uczestniczący w pozaszkolnych formach kształcenia ok. 400 os. uczniowie, którzy uzyskali kwalifikacjecertyfikaty ok. 90 os. nauczyciele z nabytymi kompetencjami ok. 49 os. uczniowie uczestniczący w stażach i praktykach ok. 100 os. 2 doposażone szkoły kształcenia zawodowego.", "BENEFICJENT": "POWIAT OŚWIĘCIMSKI – STAROSTWO POWIATOWE W OŚWIĘCIMIU", "TYTUL": "Utworzenie i rozwój Centrum Kompetencji Zawodowych branży turystyczno-gastronomicznej Powiatu Oświęcimskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 45.87}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1499814.06", "WARTOSC": "2311336.65", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Projekt obejmuje modernizację budynku warsztatów szkolnych wraz z pracowniami do praktycznej nauki zawodu i zapleczem sanitarnosocjalnomagazynowoadministracyjnym na potrzeby kształcenia zawodowego uczniów ZSZ w Oświęcimiu. Zakres prac to roboty budowlane w:a pomieszczeniach dydaktycznych praktycznej nauki zawodu obróbka skrawaniem nr 1.9 o pow. uż. ok. 111,11 m2, nr 1,15 o pow. uż. ok.108,88 m2, oraz pomieszczeniu sanitarnym o pow. uż. ok. 16,67 m2 , zlokalizowanych w budynku Nowej Szkoły na poziomie przyziemia,b pomieszczeniach dydaktycznych praktycznej nauki zawodu stolarnia tzw. góra o pow. uż. ok. 257,01 m2, wraz z przebudową i zmianą sposobu użytkowania istniejących pomieszczeń na zaplecze warsztatowe tj. administracyjno socjalno sanitarnomagazynowe, w skrzydle południowo zachodnim budynku Starej Szkoły, na poziomie wysokiego parteru,c pomieszczeniach dydaktycznych praktycznej nauki zawodu stolarnia tzw. dół o pow. uż. ok. 288,72 m2, wraz z zapleczem sanitarnosocjalnomagazynowoadministracyjnym o pow. uż. ok. 158,00 m2 wraz z wykonaniem izolacji pionowej przeciwwilgociowej oraz termicznej ścian fundamentowych, drenażu opaskowego wokół budynku 83,81 mb w części Starej Szkoły w którym znajduje się stolarnia.Projekt obejmuje również :a koszty przygotowawcze tj.:dokumentację projektową i analizę ekonomiczno finansową,b koszty pośrednie tj. zarządzanie projektem.Przyjęte rozwiązania techniczne są zgodne z najlepszą praktyką budowlaną. Rozwiązania te wynikają z projektów budowlanych i w sposób optymalny modernizują budynek i pomieszczenia warsztatowe, nadając nowe funkcje pomieszczeniom socjalnoadministracyjnomagazynowosanitarnym stanowiącym zaplecze warsztatów. Projekt przedstawia optymalną relację jakości do ceny tj. ze zmodernizowanej infrastruktury edukacyjnej korzystać będzie średniorocznie ok. 269 uczniów, co w przeliczeniu wartości inwestycji na 1 osrok daje wartość 9861,43 zł.", "BENEFICJENT": "TOWARZYSTWO SALEZJAŃSKIE INSPEKTORIA KRAKOWSKA P.W. ŚW. JACKA", "TYTUL": "Modernizacja budynku warsztatów szkolnych, pracowni obrabiarek oraz stolarni, na potrzeby Zespołu Szkół Zawodowych Towarzystwa Salezjańskiego szansą na rozwój edukacyjny, społeczny i gospodarczy", "DOFINANSOWANIE_UE_PER_CAPITA": 38.48}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-27", "DOFINANSOWANIE": "1391374.85", "WARTOSC": "2127618.84", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Przedmiotem projektu jest rozbudowa istniejącego PSZOK, przy ul. Bema 12A poprzez budowę wolnostojącej wiaty dla kontenerów na odpady wraz z instalacjami oraz zbiornikiem na odciekizgodnie z pozwoleniem na budowę na potrzeby rozbudowy PSZOK. Z uwagi na warunki terenowe PSZOK planowany jest jako system wiat na pojemniki i kontenery. Obecnie plac jest ogrodzony, zamykany. Na terenie PSZOK znajduje się wiata magazynowa o powierzchni 80m2 oraz magazyn zamykany o powierzchni około 50m2. Do Magazynu przyległy utwardzony plac o powierzchni 40m2 z 2 miejscami parkingowymi. Inwestycja będzie realizowana na działkach nr 201317, 201320,36625.Celem realizacji inwestycji jest dostosowanie obiektu do norm i przepisów dotyczących segregacji odpadów, w szczególności dostosowanie obiektu do wchodzących w życie w dniu 1 lipca 2017r. przepisów dotyczących przyjmowania i segregacji odpadów. Rozbudowany PSZOK ma zapewnić odbiór od właścicieli nieruchomości większej ilości odpadów wysegregowanych celem ich selektywnego zagospodarowania w ramach odzysku lubi recyklingu. Przez łatwy dostęp dla mieszkańców i projektowaną infrastrukturę, a także kampanię edukacyjną mieszkańcy będą mogli w godzinach pracy PSZOK oddać szeroką gamę odpadów do przystosowanych do tego pojemników i kontenerów.W ramach przedmiotowej inwestycji powstanie punkt napraw oraz miejsce przyjęcia rzeczy do ponownego użycia. W ramach projektu wyszczególniono 6 zadań, w tym: Przygotowanie projektu, Roboty budowlane, Wyposażenie podstawowe,Wyposażenie dodatkowe,Nadzór, Promocja projektu.Wskaźniki produktu:Liczba wspartych Punktów Selektywnego Zbierania Odpadów Komunalnych1 sztukaWskaźniki rezultatu:Liczba osób objętych selektywnym zbieraniem odpadów 19 500 osób.W ramach projektu zatrudniony zostanie dodatkowo 1 pracownik, do którego obowiązków będzie należało przyjmowanie odpadów do PSZOK, pomoc w rozładunku, umieszczanie odpadów w odpowiednich pojemnikach, miejscach do tego przeznaczonych oraz ich ewidencja.", "BENEFICJENT": "ZAKŁAD USŁUG KOMUNALNYCH SPÓŁKA Z O.O. W OŚWIĘCIMIU", "TYTUL": "Rozbudowa PSZOK w Mieście Oświęcim dla prawobrzeżnej części Miasta Oświęcim obejmującej osiedle Chemików, Monowice i Dwory", "DOFINANSOWANIE_UE_PER_CAPITA": 35.7}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-12-21", "DOFINANSOWANIE": "3426612.96", "WARTOSC": "4716446.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska", "OPIS": "Projekt pn. Zakup bezemisyjnego taboru do obsługi transportu miejskiego wraz z montażem tablic informacji pasażerskiej na terenie miasta Oświęcim jest kompleksowym przedsięwzięciem mającym na celu zwiększenie roli transportu miejskiego jako alternatywnego środka transportu przyjaznego podróżnym i środowisku. Projekt realizowany jest w partnerstwie pomiędzy Miejskim Zakładem Komunikacji Sp. z. o. o. w Oświęcimiu lider, a Miastem Oświęcim partner na terenie miasta Oświęcim. Przedmiotowy projekt zakłada zakup 1 nowoczesnego autobusu elektrycznego o pojemności co najmniej 75 osób przystosowanego do przewozu osób niepełnosprawnych wraz z infrastrukturą do ładowania, modernizację 11 kluczowych przystanków komunikacji miejskiej poprzez montaż elektronicznych tablic informacji pasażerskiej oraz wyposażenie 3 przystanków w stacjonarne biletomaty. Projekt zakłada szereg usprawnień dla osób niepełnosprawnych oraz pozytywny wpływ na środowisko poprzez ograniczenie emisji zanieczyszczeń do powietrza. Ponadto projekt w znaczący sposób poprawi bezpieczeństwo i komfort podróżnych poprzez: monitoring wizyjny z funkcją umożliwiającą nagrywanie w trybie alarmowym, specjalistyczne oświetlenie zewnętrzne poprawiające widoczność dla kierowcy oraz widoczność autobusu dla innych użytkowników drogi, oświetlenie wewnętrzne poprawiające komfort oraz jakości zapisu monitoringu, system zapowiedzi głosowych wewnątrz i na zewnątrz, ergonomiczne siedzenia, w tym wyznaczone miejsca dla osób starszych, z dzieckiem i niepełnosprawnych, platformy umożliwiające korzystanie z autobusu przez osoby niepełnosprawne i z wózkiem dziecięcym, bezstopniowe wejście do autobusu, klimatyzacja, przyciski stop na żądanie z oznaczeniem w alfabecie Braillea, bezprzewodowe WiFi, gniazda USB.Szczegółowe parametry techniczne i rozwiązania poprawiające bezpieczeństwo i komfort komunikacji miejskiej wskazane zostały w omówieniu poszczególnych zadań oraz w analizie specyficznej.", "BENEFICJENT": "MIEJSKI ZAKŁAD KOMUNIKACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zakup bezemisyjnego taboru do obsługi transportu miejskiego wraz z montażem tablic informacji pasażerskiej na terenie miasta Oświęcim", "DOFINANSOWANIE_UE_PER_CAPITA": 29.98}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-11-01", "DOFINANSOWANIE": "1095932.33", "WARTOSC": "1818405.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Przedmiotem projektu jest głęboka, kompleksowa termomodernizacja i budowa instalacji fotowoltaicznych na dachach typ projektu A tj. inwestycje w poprawę efektywności energetycznej przedsiębiorstwa i typ B tj. inwestycje w wytwarzanie energii ze źródeł odnawialnych Budynku Administracyjnego i Domu Pielgrzyma zwanego również Domem Gościnności należące do Fundacji Centrum Dialogu i Modlitwy w Oświęcimiu. W ramach prac termomodernizacyjnych zostaną przeprowadzone prace dot. ocieplenia ścian, wymiany okien, docieplenia stropu, wymiany grzejników, montaż zaworów i głowicTermostatycznych, zmiany wentylacji grawitacyjnej na mechaniczną nawiewnowywiewną z odzyskiem ciepła w części pomieszczeń, ocieplenia stropu na poddaszu, montażu licznika ciepła. Na dachu każdego z budynków zostanie zamontowana instalacja fotowoltaiczna o mocy 19,84 kWp.W wyniku realizacji projektu zostanie również zredukowana emisja dla CO2, CO, NOx, SOx, pyłów. 1.CO2 przed realizacją projektu 156,08 103,47 259,55 Mgrok, po realizacji projektu 101,44 56,09 157,53 Mgrok. Efekt ekologiczny 102,02 Mgrok. Łączna redukcja CO2 wyniesie 39,31 rocznie. 2.NOx przed realizacją projektu 0,16 0,11 0,27 Mgrok, po realizacji projektu 0,11 0,04 0,15 Mgrok. Efekt ekologiczny 0,12 Mgrok. 3.SOx przed realizacją projektu 0,16 0,11 0,27 Mgrok, po realizacji projektu 0,11 0,04 0,15 Mgrok. Efekt ekologiczny 0,12 Mgrok.4.CO przed realizacją projektu 0,05 0,03 0,08 Mgrok, po realizacji projektu 0,03 0,01 0,04 Mgrok. Efekt ekologiczny 0,04 Mgrok.5.Pyły przed realizacją projektu 0,01 0,01 0,02 Mgrok, po realizacji projektu 0,01 0,00 0,01 Mgrok. Efekt ekologiczny 0,01 Mgrok.Dzięki realizacji projektu osiągniemy roczne zmniejszenie zapotrzebowania na energię z poziomu 1159,28 GJ rok do 640,25 GJ rok. Co daje łączną oszczędność energii w projekcie na poziomie 44,77. Dane na podstawie audytów energetycznych.", "BENEFICJENT": "KRAKOWSKA FUNDACJA CENTRUM INFORMACJI, SPOTKAN, DIALOGU, WYCHOWANIA I MODLITWY W OSWIECIMIU", "TYTUL": "Kompleksowa termomodernizacja budynków – Dom Pielgrzyma i Budynku Administracyjnego Centrum Dialogu i Modlitwy w Oświęcimiu wraz z instalacjami OZE.", "DOFINANSOWANIE_UE_PER_CAPITA": 28.12}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1095637.35", "WARTOSC": "3576190.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Projekt polega na wdrożeniu wyników prac BR, prowadzonych samodzielnie i zakończonych złożeniem wniosku patentowego, w celu wprowadzenia na rynek nowej metody leczenia zaburzeń układu stomatognatycznego wspomagane komputerową analizą biomechaniki żuchwy i aktywizacją mięśni języka. Rezultaty projektu mają szansę na zrewolucjonizowanie rynku usług w branży stomatologicznej. UŚMIECHNIJ MI SIĘ wyróżniać się będzie na tle konkurencji najwyższą jakością oferowanych usług i autorskimi rozwiązaniami. Oferta będzie skierowana do osób cierpiących na dysfunkcje układu stomatognatycznego. Ww. możliwe będzie poprzez zrealizowanie pełnego zakresu rzeczowego projektu, na który składa się budowa budynku wraz z częścią usługową oraz zakup niezbędnych środków trwałych m.in. nowoczesny sprzęt stomatologiczny, wyposażenie gabinetów, sprzęty komputerowe oraz zaawansowanego oprogramowania. Projekt jest gotowy do realizacji. Zaplanowano realizację projektu w 3ech zadaniach łącznie w terminie 03.201705.2018 r. W projekcie przewidziano m.in. wprowadzenie innowacyjnych usług, wzrost zatrudnienia, pozytywny wpływ na środowisko, zastosowanie TIK, czy zaangażowanie większego niż wymagany wkładu własnego. Projekt jest zgodny z RIS dla Małopolski. Przygotowując się do realizacji projektu Wnioskodawca dokonał samodzielnej analizy rynku i konkurencji, zbadał potrzeby klientów oraz zdefiniował własne potrzeby. Na gruncie ww. informacji przygotowano plan realizacji i wdrożenia projektu. Realizacja projektu umożliwi wprowadzenie nowego leczenia zaburzeń układu stomatognatycznego, na które występuje zapotrzebowanie rynkowe oraz umożliwi odpowiedź na potrzeby Wnioskodawcy poprzez osiągnięcie zamierzonych celów projektu. Poprzez projekt Firma ma na celu m.in.: pozyskać nowych klientów, zwiększyć przychody, skomercjalizować prace BR, zwiększyć zatrudnienie.", "BENEFICJENT": "UŚMIECHNIJ MI SIĘ MARTA NIEDZIELA-SOŁTYSIAK", "TYTUL": "Wdrożenie autorskiej metody leczenia zaburzeń układu stomatognatycznego wspomagane komputerową analizą biomechaniki żuchwy i aktywizacją mięśni języka.", "DOFINANSOWANIE_UE_PER_CAPITA": 28.11}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "50766662.69", "WARTOSC": "60125481.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "MCHE jako e-usługa charakteryzująca dwustronną interakcję, transakcyjność i personalizację ma zapewnić realizację innowacyjnego procesu edukacyjnego wykorzystującego interaktywną współpracę pomiędzy szkołami a uczelniami na terenie WM poprzez wykorzystanie nowoczesnych technologii takich jak komunikacja multimedialna, media społecznościowe czy dostęp do funkcjonalności treści edukacyjnych z urządzeń mobilnych. Infrastruktura i zakres funkcjonalności P. Docelowego MChE jest znaczącym rozszerzeniem w stosunku do P. Pilotażowego. Oprócz zmiany ilościowej usługobiorców, przewidywane jest rozszerzenie zakresu usług oraz rozbudowa i aktualizacja technologiczna infrastruktury. Szczegółowy opis usług specjalistycznych włącznie z zakresem wykorzystania, ocena poziomu dojrzałości, grupą odbiorców i podmiotem odpowiedzialnym za świadczenie usługi został przedstawiony w Załączniku do wniosku. Zawiera on także analizę różnic pomiędzy P. Docelowym i P. Pilotażowym MChE. Projektowana docelowa e-usługa edukacyjna MChE będzie udostępniana przez Portal edukacyjny stanowiący podstawowy element interfejsu użytkowników MChE. Portal taki nie był rozwijany w ramach P. Pilotażowego i stanowi fundamentalny krok w rozbudowie instalacji pilotażowej. Portal zapewniać będzie centralny dostęp zarówno do usług edukacyjnych, publikowanych treści i kanałów komunikacyjnych (uczniowie i nauczyciele), jak i do usług administracyjnych, raportowania i monitorowania infrastruktury i zasobów. Końcowymi usługami specjalistycznymi projektu będą: Moduł Społecznościowy, Moduł autoryzacji, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł dystrybucji audiowizualnych materiałów edukacyjnych, Moduł do wspólnej i równoczesnej edycji dokumentów, Moduł wspierający tworzenie raportów z aktywności społecznościowej oraz Moduły monitoringu, zarządzania i automatyzacji... Poz. informacje w załącznik.", "BENEFICJENT": "AKADEMIA GÓRNICZO-HUTNICZA IM. STANISŁAWA STASZICA W KRAKOWIE", "TYTUL": "Małopolska Chmura Edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 24.76}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-02-28", "DOFINANSOWANIE": "33984833.22", "WARTOSC": "48910211.23", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Projekt jest kontynuacją projektu Małopolska Karta Aglomeracyjna, realizowanego w latach 20132015 w ramach MRPO 20072013. Zakres rzeczowy MKA cz. II zakłada objęcie systemem obszaru całego województwa w tym włączenie do systemu parkingów PR budowanych przez jst oraz budowę nowych elementów systemu w tym objęcie systemem MKA innych przewoźników integracja transportu kolejowego z innymi środkami transportu zbiorowego.Projekt przewiduje:1 Budowę systemu informacji pasażerskiej na trasach Szybkiej Kolei Aglomeracyjnej budowa systemu składającego się z tablic informacyjnych umieszczanych na peronach kolejowych oraz dostawa urządzeń RFIDUHF przeznaczonych do montażu w pojazdach SKA oraz w miejscach lokalizacji tablic informacyjnych.2 Budowę systemu CICO checkINcheckOUT w pojazdach SKA dostawa urządzeń do pociągów, implementacja rozwiązań do systemu informatycznego MKA. W celu realizacji powyższego konieczne jest wykonanie w pojazdach SKA infrastruktury w postaci czytników kart przy wejściach do pojazdu. Konieczne będzie także wykonanie odpowiedniego modułu w systemie informatycznym MKA odpowiedzialnego za funkcjonowanie ww rozwiązania.3 Rozbudowę sieci akceptacji nośnika fizycznego MKA dostawa i montaż automatów na peronach SKA, wyposażenie parkingów. Realizacja zapewni całkowite pokrycie dla SKA w zakresie automatów przeznaczonych do obsługi kary MKA, ponadto zapewniona zostanie w całości obsługa użytkowników systemu MKA, którzy zakupili usługi MKA w portalu internetowym a posługują się kartą MKA konieczność zapisu usług na nośniku MKA.4 Rozbudowa systemu MKA w zakresie niezbędnym do uzyskania pokrycia systemem MKA całego obszaru Województwa Małopolskiego wraz z objęciem systemem MKA przewoźników kołowych rozbudowa systemu informatycznego, dostawa urządzeń. Zadanie obejmuje przygotowanie odpowiednich modułów dla systemu informatycznego MKA oraz dostawę urządzeń do odczytu karty MKA i aplikacji iMKA w pojazdach przewoźników.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Małopolska Karta Aglomeracyjna – budowa systemu zarządzania transportem zbiorowym w Województwie Małopolskim cz. II", "DOFINANSOWANIE_UE_PER_CAPITA": 24.31}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "18540567.09", "WARTOSC": "81446062.55", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Głównym celem projektu jest rozbudowa CBR prowadzącego B+R w zakresie innowacyjnych produktów oraz procesów na potrzeby Wnioskodawcy oraz całej grupy kapitałowej Synthos. Planowany przez Synthos S.A. projekt pn.: \"Rozbudowa Centrum Badawczo – Rozwojowego Synthos S.A. w zakresie innowacyjnych produktów chemicznych\" obejmuje inwestycję w licencję (w tym m.in. licencję umożliwiającą dalsze prace badawcze nad opracowaniem fotoinicjatorów kationowych czy opracowanie technologii erytrytolu) oraz aktywa materialne na rzecz realizacji ww. celu.", "BENEFICJENT": "SYNTHOS SPÓŁKA AKCYJNA", "TYTUL": "Rozbudowa Centrum Badawczo – Rozwojowego Synthos S.A. w zakresie innowacyjnych produktów chemicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 23.05}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-05-29", "DOFINANSOWANIE": "24193158.56", "WARTOSC": "28467807.02", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Projekt skoncentrowany jest na osiągnięciu odpowiedniego poziomu dojrzałości rozwiązań cyfrowych w podmiotach zależnych do Województwa Małopolskiego, poprzez informatyzację wew. procedur administracyjnych, upowszechnienie elektronicznego obiegu dokumentów i podniesienie poziomu bezpieczeństwa teleinformatycznego.System posłuży do budowy chmury prywatnej będącej podstawą do udostępniania usług inf. realizowanych przez Urząd w ramach obsługi wew. potrzeb Urzęduwsjo oraz projektów strategicznych, które będą korzystały ze scentralizowanej infrastruktury. Dzięki temu będzie możliwe zapewnienie wysokiej jakości skalowalnej w przyszłości i bezpiecznej infrastruktury mogącej zapewnić obsługę obecnych usług jak i planowanych do uruchomienia w przyszłości. Centralizacja usług spowoduje, że nie będzie konieczności kupowania i dublowania tych samych elementów infrastruktury przy okazji poszczególnych projektów usługowych. Zakłada się, że projekt obejmie pilotażowe wdrożenie systemu EZD PUW w podmiotach zależnych od WM. Na potrzeby wdrożenia EZD zostanie uruchomione w Urzędzie Centrum Kompetencyjne EZD PUW. Zdobycie kompetencji przez pracowników CK na etapie realizacji projektu będzie mogło zostać wykorzystane na potrzeby wdrożeń w kolejnych jednostkach.Projekt będzie realizowany w sposób spójny z zachowaniem otwartości techn. oraz z wydajnością zapewniającą niezbędny zapas pod przyszłe usługi. W zakresie techn. projekt będzie uwzględniał posiadane rozwiązania poprzez ich rozwój, kontynuację i spójne uzupełnianie o kompatybilne komponenty.W ramach realizacji projektu Wnioskodawca zakłada:optymalizację architektury sprzętowosystemowej; budowę systemu bezpieczeństwa w sferze sprzętowoprogramowej; budowę centrum zarządzania IT i bezpieczeństwa; doposażenie i modernizację infrastruktury IT; wprowadzenie rozwiązań wysokiej dostępności usług,wdrożenie systemu elektronicznego zarządzania dokumentacją wraz z utworzeniem CK EZD i zakup niezbędnej do tego celu infrastruktury", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Zintegrowany system informatyczny – bezpieczeństwo i chmura prywatna", "DOFINANSOWANIE_UE_PER_CAPITA": 21.64}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "767559.27", "WARTOSC": "1024642.45", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Celem projektu jest rozwój elektronicznych usług publicznych w zakresie e-administracji oraz zwiększenie dostępu obywateli (A2C) oraz przedsiębiorców (A2B) do cyfrowych usług publicznych. Projekt pozytywnie wpłynie na wzmocnienie potencjału E-administracji poprzez zwiększenia dostępu obywateli i przedsiębiorców do zasobów i usług publicznych poprzez wdrożenie systemu informatycznego oferującego szereg elektronicznych usług publicznych. W wyniku realizacji projektu możliwe będzie korzystanie z informacji i zasobów sektora publicznego oraz e-usług publicznych w sposób otwarty, a wiec nieodpłatnie, z dowolnego miejsca, także przy wykorzystaniu urządzeń mobilnych. W wyniku realizacji projektu eliminowane będą powielające się funkcjonalności oraz zapewniona zostanie neutralność technologiczna i bezpieczeństwo danych. Projekt obejmować będzie realizację następujących zadań inwestycyjnych: 1.Przygotowanie dokumentacji aplikacyjnej a)Dokumentacja Techniczna b) Wniosek aplikacyjny - koszt niekwalifikowany 2.Infrastruktura sprzętowa a)Serwer baz danych b)Serwer aplikacji c)Rozbudowa systemu Backup d)Przełączniki sieciowe e)Sieć WiFi f)Klucze szyfrujące g)Oprogramowanie do szyfrowania urządzeń przenośnych h)Stanowisko Potwierdzania Profilu Zaufanego i)Prace instalacyjno - konfiguracyjne 3.Zakup licencji systemu e-Urząd a)eUsługi na poziomie 5 w zakresie PODATKÓW LOKALNYCH b)eUsługi na poziomie 5 w zakresie GOSPODARKI ODPADAMI c)eUsługi w zakresie udostępnienia informacji z prowadzonych ewidencji d)eUsługi - informacja o stanie sprawy i korespondencji e)eUsługi - udostępnienie informacji w zakresie wykonania budżetu, WPF, oraz wymiana informacji budżetowo - finansowych między jednostkami organizacyjnymi a gminą f)eUsługi na poziomie 1 w zakresie udostępniania informacji z sesji g)Strona Internetowa h)BIP i)Prace wdrożeniowe 4.Szkolenia użytkowników i administratorów 5.Promocja projektu 6.Nadzór inwestorski - Inżynier projektu 7.Nadzór techniczny nad realizacją projektu - Inżyn", "BENEFICJENT": "GMINA MIASTO OŚWIĘCIM", "TYTUL": "Cyfrowe usługi publiczne w Mieście Oświęcim", "DOFINANSOWANIE_UE_PER_CAPITA": 19.69}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-04-15", "DOFINANSOWANIE": "569557.00", "WARTOSC": "4204520.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Przedmiotem wnioskowanego projektu jest organizacja międzynarodowego festiwalu Life Festival Oświęcim 2017 w Oświęcimiu w dniach od 22.06.2017 do 24.06.2017 wraz z realizacją etapu przygotowawczego (od 15.04.2017) [ w ramach tego etapu realizowane będą następujące działania: przygotowanie do realizacji części merytorycznej, negocjacje z artystami, zakontraktowanie osób, odpowiedzialnych za poszczególne działania w projekcie, zlecenie usług, zakup towarów, przeprowadzenie postępowania zgodnego z procedurą zamówień publicznych, zarezerwowanie sal i przestrzeni plenerowej, rezerwacja noclegów i transportu, delegacje beneficjenta, prowadzenie strony internetowej, wdrożenie strategii promocyjnej, przygotowanie i publikacja materiałów informacyjnych i promocyjnych, dystrybucja i sprzedaż biletów] oraz etapu rozliczeniowego (od 25.06.2017 do 31.12.2017). W ramach realizacji festiwalu zorganizowanych zostanie 15 wydarzeń kulturalno-edukacyjno-społecznych: 11 koncertów artystów w dniach 23-24.06.2017; przygotowanie i odsłonięcie murala, przygotowanego przez uznanego artystę plastyka; bieg \"Tolerancja na sportowo\"; spektakl teatralny; warsztaty - szkoła Amnesty International. W projekcie weźmie udział ok.40000 osób, sprzedanych zostanie 20400 biletów, powstanie strona internetowa projektu. W związku z tym, że większość wydarzeń zaplanowana została na rok 2017 i konieczne będzie uregulowanie wszelkich zobowiązań finansowych w roku 2017, wszystkie koszty zaplanowane zostały na ten rok. Bazując na doświadczeniach z poprzednich edycji, termin zakończenia projektu wyznaczono na 31.12.2017, aby wszelkie rozliczenia, związane z rozliczeniem merytorycznym dla sponsorów, mogły zostać sfinalizowane i możliwe było otrzymanie ostatniej transzy sponsoringu (jeśli dotyczy).", "BENEFICJENT": "FUNDACJA PEACE FESTIVAL", "TYTUL": "Organizacja i realizacja Life Festival Oświęcim 2017", "DOFINANSOWANIE_UE_PER_CAPITA": 14.61}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "541414.01", "WARTOSC": "903578.43", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Przedmiotem projektu jest przebudowa budynku Domu Dziecka w Oświęcimiu oraz utworzenie zielonej siłowni. Zakres prac wymaga pozwolenia na budowę i zgłoszenia. Planuje się wykonanie prac w piwnicach, na parterze, I i II piętrze budynku oraz na poddaszu w zakresie utworzenia nowych pomieszczeń użytkowych: w piwnicy: pralni, warsztatu, obieralni warzyw, na parterze: mieszkania dla osób niepełnosprawnych z aneksem kuchennym i sanitariatami, świetlicy do zajęć rekreacyjnych i rehabilitacyjnych, biura, na I piętrze mieszkania oraz strefy gospodarczej strefy dziennej i nocnej, tj. 5 pokoi mieszkalnych, aneksu kuchennego z jadalnią do przygotowania posiłków, pokoju gospodarczego, pokoju do nauki, pokoju odpoczynku i zabaw, pokoju dla wychowawców, sanitariatów placówka socjalizacyjna z miejscami interwencyjnymi, na II piętrze mieszkania oraz strefy gospodarczej, na poddaszu 2 gabinetów specjalistów, pomieszczenia socjalnego, sanitariatów.Z powierzchni budynku ogółem 1.139,49 m2 planowana jest modernizacja 959,39 m2.Ponadto zaplanowano: wymianę posadzek z PCV, montaż paneli w celu zapobiegania utraty ciepła, montaż systemu alarmowego i przyzywania straży czujki we wszystkich pomieszczeniach oprócz sanitariatów, montaż drzwi ppoż. w całym budynku, wyodrębnienie 3 placówek stałymi przegrodami drzwiami ppoż, pozwalającymi na dokonanie podziału budynku na 3 odrębne placówki, wykonanie nowych instalacji: elektrycznych bez naruszania tras kablowych, wodkan, centralnego ogrzewania i gazowej likwidacja w mieszkaniu dla niepełnosprawnych podłączenia gazowego, montaż monitoringu i domofonu, opomiarowania elektrycznego, wodnego dla powstałych struktur mieszkaniowych, zakup i montaż środków trwałych wyposażenia kuchni i sal zajęć rekreacyjnych.W ramach projektu zaplanowano również montaż zielonej siłowni na terenie Domu Dziecka, w tym prace budowlane montaż 3 urządzeń.", "BENEFICJENT": "POWIAT OŚWIĘCIMSKI", "TYTUL": "Bezpieczna przystań - przebudowa i modernizacja Domu Dziecka w Oświęcimiu.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.89}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2022-02-21", "DATA_START": "2020-02-21", "DOFINANSOWANIE": "446451.50", "WARTOSC": "998427.90", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Projekt zakłada wdrożenie w działalności Wnioskodawcy wynalazku w postaci stropowego elementu prefabrykowanego, będącego podstawowym elementem kompleksowego systemu budowy w oparciu o prefabrykowane elementy nazwanego Opendeck. Na wynalazek przyznana została ochrona patentowa przez Urząd Patentowy RP pod nr P.417127.Przedmiotowy projekt ma za zadanie zapewnić Wnioskodawcy niezbędną infrastrukturę do rozpoczęcia produkcji i promocji kompletnego systemu budowy w oparciu o konstrukcję składaną z elementów prefabrykowanych wykonanych z betonu. Oferta ta będzie stanowiła innowacyjność na skalę minimum kraju.", "BENEFICJENT": "OPENDECK BRYZIK SKOWRON SPÓŁKA JAWNA", "TYTUL": "Zakup wyposażenia niezbędnego do wdrożenia do oferty innowacyjnego systemu prefabrykatów stanowiących konstrukcję budynków", "DOFINANSOWANIE_UE_PER_CAPITA": 11.45}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-10-03", "DOFINANSOWANIE": "419000.00", "WARTOSC": "1311645.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Budowa 269 m sieci podziemnej w miejsce 241 m sieci naziemnej.", "BENEFICJENT": "PRZEDSIĘBIORSTWO ENERGETYKI CIEPLNEJ SP. Z O. O.", "TYTUL": "Modernizacja Północnej Magistrali ciepłowniczej w rejonie ulicy Dąbrowskiego w Oświęcimiu, polegająca na rozbiórce istniejących odcinków sieci napowietrznej i budowie sieci 2xDn350 mm w technologii rur preizolowanych", "DOFINANSOWANIE_UE_PER_CAPITA": 10.75}, {"DATA_KONIEC": "2020-03-22", "DATA_START": "2018-07-09", "DOFINANSOWANIE": "386208.00", "WARTOSC": "536400.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X)Przeznaczenie_pomocy_publicznej:_art.19 Celem projektu jest rozwinięcie eksportu GRUPY MAROX Sp. z o.o. Sp. k. w wyniku uczestnictwa w branżowym programie promocji budowy i wykańczania budowli do roku 2019 i realizację określonych działań wybranych na podstawie tego programu Program branżowy Wnioskodawcy: II. Program promocji branży budowy i wykańczania budowli. Planowany jest rozwój eksportu poprze wejście na nowe rynki eksportowe, na których firma do tej pory nie była jeszcze obecna. Tymi krajami są: Białoruś, Ukraina, Rosja, Norwegia. Trzy spośród nich, czyli: Ukraina, Rosja, Norwegia to rynki perspektywiczne. W celi realizacji projektu firma wytypowała pewien zakres działań. Przede wszystkim, aby skutecznie zrealizować projekt, firma weźmie udział w następujących imprezach targowych w charakterze wystawcy: 1) A.2.22. Targi: BUDPRAGRES, Mińsk, BIAŁORUŚ, Wrzesień 2018, 2019. 2) A.2.4. Targi: ELCOM UKRAINE Kijów, UKRAINA, Kwiecień 2019. 3) A.2.7. Targi INTERLIGHT, Moskwa, ROSJA, Listopad 2018, 2019. 4) A.2.8 Targi BYGG REIS DEG, Lillestrom (Oslo), NORWEGIA, Październik 2019. 5) A.2.43. Targi BUDMA, Poznań, POLSKA, Luty 2019. Obecność na targach w Polsce ma wesprzeć działania eksportowe na czterech planowanych rynkach zagranicznych. Ponadto firma skorzysta z następujących działań: - C.1. Panel promocyjny Marki Polskiej Gospodarki - C.2. Nabycie lub wytworzenie oraz dystrybucja materiałów informacyjno-promocyjnych takich jak gadżety, materiały drukowane np. foldery, ulotki, wizytówki - C.4. Przygotowanie lub tłumaczenie strony internetowej wnioskodawcy - C.5. Produkcja i emisja spotów i filmów informacyjno-promocyjnych - B.1.22. Szkolenie na rynek: Ukraina - A.1.18. Usługa doradcza na rynek: Rosja W wyniku realizacji projektu nastąpi notowanie, a następnie wzrost przychodu z nowych rynków eksportowych oraz pozyskanie na stałe partnerów biznesowych. To będą najistotniejsze korzyści dla Wniosk", "BENEFICJENT": "GRUPA MAROX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Rozwój działalności eksportowej GRUPY MAROX Sp. z o.o. Sp. k. poprzez wdrożenie branżowego programu promocji branży budowlanej.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.9}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2015-10-27", "DOFINANSOWANIE": "8743485.89", "WARTOSC": "15573975.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice", "OPIS": "Wiślana Trasa Rowerowa to trasa z grupy 8 głównych tras Małopolski wchodzących w skład zintegrowanej sieci tras rowerowych Województwa Małopolskiego. Przebiega po najbardziej atrakcyjnych terenach doliny Wisły. Długość całej trasy to około 220 km, natomiast przedmiotowy projekt obejmuje odcinek II Wiślanej Trasy Rowerowej o długości ok 87 km zlokalizowany w zachodniej i centralnej Małopolsce. WTR wytyczona została wzdłuż rzeki Wisły na odcinku od gminy Brzeszcze do gminy Skawina wraz z łącznikiem do Opactwa w Tyńcu. Szerokość trasy na wale wynosi 2,5 m. Dopuszcza się zawężenie szerokości jezdni w miejscach, gdzie geometria wału nie pozwala na wykonanie drogi rowerowej o szerokości 2,5 m. Przedmiotowa trasa rowerowa w większości wykorzystuje wały rzeki Wisły jako ekologiczny ciąg komunikacyjny pozbawiony całkowicie ruchu samochodowego, a tym samym zapewniający zdrową rekreację w czystym środowisku. Niewielkie pochylenia i różnice poziomów sprawiają, że poruszanie się po przedmiotowej trasie będzie przyjemne i łatwe zarówno dla zwykłych rowerzystów jak i dla rodzin z dziećmi a także rowerzystów z przyczepkami czy sakwami. Obszar w otoczeniu ścieżki charakteryzuje się występowaniem łagodnych wzniesień i płaskich obniżeń związanych z dolinami rzecznymi i starorzeczami. Odcinek od m. Brzeszcze do m. Skawina przechodzić będzie przez 4 powiaty.Wzdłuż trasy zlokalizowane zostaną Miejsca Obsługi Rowerzystów,a oznakowanie trasy wykonane zostanie zgodnie z Rozporządzeniem Ministra Infrastruktury w sprawie szczegółowych warunków technicznych dla znaków i sygnałów drogowych oraz urządzeń bezpieczeństwa ruchu drogowego i warunków ich umieszczania na drogach oraz zgodnie z Rozporządzeniem Ministrów Infrastruktury oraz Spraw Wewnętrznych i Administracji w sprawie znaków i sygnałów drogowych.Zgodnie z wymaganiami Zamawiającego dla dróg rowerowych zaprojektowano wykonanie nawierzchni asfaltowych. Projektowane nawierzchnie posadowione zostaną na podłożu G1: odpornym na działanie mrozu", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Budowa zintegrowanej sieci tras rowerowych w Województwie Małopolskim – Zadanie nr 1 Wiślana Trasa Rowerowa (WTR) - odcinek 2: Brzeszcze - Skawina", "DOFINANSOWANIE_UE_PER_CAPITA": 8.95}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-04-27", "DOFINANSOWANIE": "332033.99", "WARTOSC": "478748.72", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Przedmiotem projektu jest wyposażenie istniejącego Punktu Selektywnej Zbiórki Odpadów Komunalnych w Oświęcimiu na ulicy Szewczyka 3 poprzez jego doposażenie zgodnie z obecnym i wchodzącym od 01 lipca 2017 r. porządkiem prawnym w odpowiednie pojemniki, kontenery i sprzęt wspomagający pracę PSZOK. Obecnie plac jest ogrodzony, zamykany. Na terenie PSZOK znajduje się budynek socjalnomagazynowy o powierzchni 80m2. Do Magazynu przyległy jest utwardzony plac o powierzchni 50m2 z miejscami parkingowymi. Punkt czynny od poniedziałku do piątku w godz. 900 1700, w soboty od 800 1300. Inwestycja będzie realizowana na działkach nr 135787, 13574.Celem realizacji inwestycji jest dostosowanie obiektu do norm i przepisów dotyczących segregacji odpadów, w szczególności dostosowanie obiektu do wchodzących w życie w dniu 1 lipca 2017r. przepisów dotyczących przyjmowania i segregacji odpadów. Rozbudowany PSZOK ma zapewnić odbiór od właścicieli nieruchomości większej ilości odpadów wysegregowanych celem ich selektywnego zagospodarowania w ramach odzysku lubi recyklingu. Przez łatwy dostęp dla mieszkańców i posiadaną infrastrukturę, a także kampanię edukacyjną mieszkańcy będą mogli w godzinach pracy PSZOK oddać szeroką gamę odpadów do przystosowanych do tego pojemników i kontenerów.W ramach przedmiotowej inwestycji powstanie punkt napraw oraz miejsce przyjęcia rzeczy do ponownego użycia. W ramach projektu wyszczególniono 4 zadania, w tym:1. Przygotowanie projektu2. Wyposażenie podstawowe3. Wyposażenie dodatkowe4. Promocja projektu.Wskaźniki produktu:Liczba wspartych Punktów Selektywnego Zbierania Odpadów Komunalnych1 sztukaWskaźniki rezultatu:Liczba osób objętych selektywnym zbieraniem odpadów 15 300 osób.W ramach projektu zatrudniony zostanie dodatkowo 1 pracownik, do którego obowiązków będzie należało przyjmowanie odpadów do PSZOK, pomoc w rozładunku, umieszczanie odpadów w odpowiednich pojemnikach, miejscach do tego przeznaczonych oraz ich ewidencja.", "BENEFICJENT": "ZAKŁAD USŁUG KOMUNALNYCH SPÓŁKA Z O.O. W OŚWIĘCIMIU", "TYTUL": "Rozbudowa PSZOK w Mieście Oświęcim dla lewobrzeżnej części Miasta Oświęcim obejmującej osiedle Błonie, osiedle Zasole i Stare Miasto", "DOFINANSOWANIE_UE_PER_CAPITA": 8.51}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "321300.00", "WARTOSC": "378000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "W ramach projektu Wnioskodawca przewiduje realizację następujących zadań: 1. Zadanie 1 Zakup aparatury medycznej, w tym: – kardiomonitor 3 szt., – defibrylator 2 szt., – respirator 1 szt., – USG 1 szt., – zestaw do trudnej intubacji 2 szt., 2. Zadanie 2 Zarządzanie projektem, w tym: 3. Zadanie 3 Działania informacyjno – promocyjne, w tym: – tablica informacyjna 1 szt., – tablica pamiątkowa 1 szt., – naklejki/ nalepki – roll-upy 2 szt., – informacja na stronie www Beneficjenta – informacja na wszelkiej dokumentacji związanej z projektem .", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W OŚWIĘCIMIU", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego ZOZ w Oświęcimiu", "DOFINANSOWANIE_UE_PER_CAPITA": 8.24}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "13236426.64", "WARTOSC": "15956128.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Strzelce Opolskie | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jarocin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Baranów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Bralin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Łęka Opatowska | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Perzów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Rychtal | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Puszczykowo | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Słupca | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Zagórów | WOJ.: WIELKOPOLSKIE, POW.: szamotulski, GM.: Wronki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów", "OPIS": "Projekt „e-Mocni: cyfrowe umiejętności, realne korzyści” realiz. będzie od 01.12.2016 do 30.12.2019 r. przez Fundację Aktywizacja, Fundację Rozwoju Społeczeństwa Informacyjnego, Polski Związek Głuchych (Oddział Łódzki) oraz Fundację Instytut Rozwoju Regionalnego. Głównym celem projektu będzie zwiększenie w okresie jego realizacji umiejętności korzystania z Internetu, w tym e-usług publicznych, 14 588 osób dorosłych, w tym 1154 osób z niepełnosprawnościami (w tym 242 os. niepełnospr. ze specjalnymi potrzebami szkoleniowymi), zamieszkujących na obszarze 125 gmin z terenu całej Polski (os. te będą stanowiły 80% uczestników proj., którzy zostaną objęci szkoleniami).Realizatorzy projektu będą wspierać w jego ramach tworzenie i działanie gminnych partnerstw na rzecz cyfrowej edukacji os. dorosłych na terenie ww. gmin. Partnerstwa będą składać się z lokalnych instytucji i organizacji, chcących realiz. szkolenia dla os. dorosłych – gł. tych,które z różnych względów nie korzystały dotychczas z możliwości, jakie dają nowe technologie(np. os. z niepełnosprawnością, os. zamieszkujące tereny wsi). Uczestnicy wezmą udział w szkoleniach obejmujących 9 obszarów wskazanych w Ramowym Katalogu Kompetencji Cyfrowych oraz e-usługi dostępne na wszystkich poziomach (globalnym, krajowym, regionalnym i lokalnym). Każde szkol. będzie trwało śr. 14,3 h i będzie realizowane w śr. 6 os.grupach. Wyjątek będą stanowiły szkolenia dla os. z niepełnosprawnością narządu wzroku i/lub słuchu, które ze względu na szczególne potrzeby będą odbywały się w mniejszych grupach i w wydłużonym czasie. Gł. rezultatem projektu będą zwiększone umiej. korzystania z internetu, w tym e-usług publicznych, 14 588 os. dorosłych, w tym:• 1 152 os. z niepełnosprawnościami,• 2 336 os. w wieku 18-34 lata , w tym os. z niepełnospr.,• 2 218 os. w wieku 35-43 lata, w tym os. z niepełnospr.,• 5 583 os. w w. 44-64 lata, w tym os. z niepełnospr.,• 4 451 os. w w. 65 lat i więcej, w tym os. z niepełnospr., zamieszk. w 125 gminach.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "e-Mocni: cyfrowe umiejętności, realne korzyści", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "220979.31", "WARTOSC": "220979.31", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "NESTOR SPRINGS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA NESTOR SPRINGS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SP.K.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.67}, {"DATA_KONIEC": "2019-12-15", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "198794.99", "WARTOSC": "441496.98", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Projekt będzie polegał na ekspansji międzynarodowej produktów MAXLED na nowe rynki zagraniczne rekomendowanych w Planie działalności międzynarodowej: Holandia, Białoruś, Francja, Włochy, na których wnioskodawca dotychczas nie był obecny. GRUPA MAROX posiada znaczącą pozycję na rynku krajowym sprzedaż na poziomie 10 mln zł i stabilną pozycję na kilku rynkach zagranicznych sprzedaż eksportowa w 2016 r. stanowiła 28,1 sprzedaży ogółem: Czech, Słowacji, Węgier, Austrii, Grecji, Litwy, Łotwy, Estonii oraz Portugalii. Firma chce się cały czas rozwijać stąd też poszukuje nowych rynków, gdzie może zaistnieć. W tym celu zlecono opracowanie planu działalności międzynarodowej, celem wyznaczenia nowych kierunków rozwoju eksportu dla marki MAXLED. Firma oferuje ponad 200 własnych produktów, zatrudnia 9 osób w tym 2 osoby zajmuje się w firmie wyłącznie eksportem. Wnioskodawca posiada zdolność instytucjonalną oraz wszelkie niezbędne zasoby lokalowe, finansowe, ludzkie i odpowiednie moce produkcyjne, aby rozpocząć i prowadzić regularny eksport na nowych rynkach. Plan działalności międzynarodowej zdecydowanie określiła potrzebę wyjścia ze swoimi artykułami na 4 nowe rynki zagraniczne tj. rynek holenderski, białoruski, francuski oraz włoski. Wnioskodawca nie sprzedawał dotychczas swoich produktów na tychże rynkach.Firmy z branży względem wnioskodawcy w swojej ofercie posiadają zwykłe panele LED o określonej z góry mocy i temperaturze barwowej. Nie posiadają też takiego rozbudowanego asortymentu jak GRUPA MAROX. Wnioskodawca konkuruje z podmiotami na rynkach zagranicznych: strategią cenową 10 mniej od konkurencji np. cena żarówki LED GU10 3W 230V kosztuje 6,80, a firmy Osram 8,81; dostępnością produktów prawie 200 pozycji; elastycznością w zakresie dostosowania towaru pod specjalne zamówienie firmy firma realizuje małe jak i duże zamówienia, doświadczeniem w prowadzeniu działalności eksportowej w stosunku do innych producentów firma ma 8 lat doświadczenia.", "BENEFICJENT": "GRUPA MAROX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Rozwój działalności eksportowej GRUPY MAROX Sp. z o.o. Sp. k. poprzez wdrożenie Planu działalności międzynarodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 5.1}, {"DATA_KONIEC": "2021-12-09", "DATA_START": "2019-12-09", "DOFINANSOWANIE": "193725.00", "WARTOSC": "529515.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "PRZEDMIOTEM PROJEKTU jest zakup nowego sprzętu do wyposażenia laboratorium Solvent Wistol S.A.: zestawu chromatograficznego, titratora potencjometrycznego, titratora wolumetrycznego, pH metru, mieszadła magnetycznego z ogrzewaniem oraz sondy zanurzeniowej do pomiarów pH i ChZT do wykonywania analiz chemicznych na potrzeby własne i firm zewnętrznych.Cele projektu zostaną osiągnięte dzięki realizacji projektu w okresie jego trwania tj. 01.0130.04.2020r.Realizacja projektu pozwoli na rozwój działalności badawczej laboratorium Solvent Wistol S.A. poprzez świadczenie nowych usług badawczych, wykorzystywanie nowoczesnego sprzętu, wzrost kompetencji u dotychczasowych pracowników oraz zatrudnienie nowej osoby do pracy w laboratorium.", "BENEFICJENT": "SOLVENT WISTOL S.A.", "TYTUL": "Rozwój działalności laboratorium firmy Solvent Wistol S.A. poprzez zakup nowego sprzętu.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.97}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "7749750.00", "WARTOSC": "10356000.01", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Przedmiot:1Bud. systemu bezpieczeństwa danych przetwarzanych w jednostkach organizacyjnych PSP woj. małopolskiego, w tym:rozbudowa sieci VPN o narzędzia zabezpieczające dane przetwarzane w tej sieci,wydziel. nowego pomiesz. Serwer. KW PSP,2 Elektroniczny Obieg Dokumentów oprogram. do stworz. chmury z narzędz. typu exchang, sharepoint, SQL Server ;3 System Videokonferencji na linii KW PSP KPM PSP woj. małopolskiego;4 Rozbudowa Centrum Przetwarzania Danych wraz z uruchomieniem chmury prywatnej;5 Integracja stosowanych systemów i ujednolicenie oprogramowania do działań administracyjnych we wszystkich jednostkach organizacyjnych PSP woj. małopolskiego: aplikacja do prognozowania i wyznacz. stref skażeń w przypadku awarii w zakład. dużego i zwiększonego ryzyka powstania awarii przemysł., oprogramowania do prowadzenia ewid. zrealizowanych działań kontr.rozpozn., jednolitego oprogramowania finansowoksięgowego., jednolitego oprogramowania kadrowopłacowego,zintegrowanego systemu ewidencji składników majątku rzeczowego,zintegrowanego systemu ewidencji pojazdów, sprzętu silnikowego i specjalnegoRealizacja ww. działań umożliwi wdrożenie standardów cyfrowego urzędu. Systemy będą wspierały EPUAP.4 Zwiększ. kompetencji i umiejętności kadry administracyjnej PSP w zakresie obsługi wdroż. systemów.5 Implementacja eusług o stopniu dojrzałości 3. Efekty:1w 20 jednostkach zostaną wdrożone nowoczesne narzędzia i systemy teleinformatyczne umożliwiające dokonanie tzw. awansu cyfrowego,22300 pracowników będzie korzystać z ww. narzędzi i systemu realizując zadania służb. dla wszystkich mieszkańców. woj. małopolskiego,3zostanie uruchom. 1 nowoczesny zintegrowany system teleinformatyczny.Wszystkie zadania będą realizowane zgodnie z wymaganiami dot. interoperac. wynikającymi z Rozp. RM z dnia 12.04.2012. 4zmodernizowane zostanie 1 pomieszczenie serwerowni.Szczegóły w załączniku", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ", "TYTUL": "Na straży danych – cyfryzacja procesów realizowanych w jednostkach PSP woj. Małopolskiego wraz z budową systemu bezpieczeństwa danych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.79}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "183491.31", "WARTOSC": "183491.31", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "IRENA GRYGIEL & JERZY MIKOŁAJCZYK SPÓŁKA CYWILNA", "TYTUL": "Wsparcie przedsiębiorcy dla utrzymania przedsiębiorstwa", "DOFINANSOWANIE_UE_PER_CAPITA": 4.7}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "183491.31", "WARTOSC": "183491.31", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "IRENA GRYGIEL & MARIAN GRYGIEL SPÓŁKA CYWILNA", "TYTUL": "Wsparcie przedsiębiorstwa dla utrzymania przedsiębiorstwa", "DOFINANSOWANIE_UE_PER_CAPITA": 4.7}, {"DATA_KONIEC": "2018-04-16", "DATA_START": "2017-04-17", "DOFINANSOWANIE": "175000.00", "WARTOSC": "307500.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020. PRZEDMIOTEM PROJEKTU jest opracowanie dla firmy Solvent Wistol S.A. nowej, energooszczędnej technologii produkcji octanu n-butylu z wykorzystaniem niestandardowych katalizatorów. ZAKRES PROJEKTU obejmował będzie: 1. Badania optymalizacji procesu syntezy katalizatora (sposoby odbioru ciepła, wpływ szybkości mieszania i dozowania kwasu, dobór ilości wody do procesu), 2. Badania optymalizacji węzła reakcyjnego (wpływ ilości i budowy katalizatora wpływ stosunku reagentów, wpływ temperatury, wpływ szybkości mieszania na szybkość procesu estryfikacji), 3. Badania optymalizacji węzła wydzielania (badanie czystości estru, dobór metody oczyszczania od nadmiarowego kwasu/alkoholu, badania procesu dekantacji), 4. Badania korozyjności mieszaniny reakcyjnej, 5. Obliczenia procesowe i propozycja koncepcji technologicznej węzła reakcyjnego pracującego w systemie ciągłym, PLANOWANE REZULTATY: Liczba wprowadzonych innowacji procesowych - 1 szt. Liczba wprowadzonych innowacji - 1 szt. W wyniku realizacji projektu zostanie opracowana dla firmy Solvent Wistol S.A. nowa, energooszczędna technologia produkcji octanu n-butylu z wykorzystaniem niestandardowych katalizatorów. INNOWACJA projektu jest PROCESOWA i dotyczy zmiany w procesie produkcji octanu n-butylu, którego Solvent Wistol S.A. jest jedynym producentem w Polsce. INNOWACJA ta polegać będzie na zastosowaniu w procesie syntezy octanu butylu nowego katalizatora w postaci kwasowej cieczy jonowej o oligomerycznych anionach. Rozwiązanie takie jest dotychczas nieznane i jest INNOWACJĄ na skalę światową. Poziom gotowości nowej technologii produkcji octanu n-butylu z wykorzystaniem niestandardowych katalizatorów do wd", "BENEFICJENT": "SOLVENT WISTOL S.A.", "TYTUL": "Opracowanie dla firmy Solvent Wistol S.A. nowej, energooszczędnej technologii produkcji octanu n-butylu z wykorzystaniem niestandardowych katalizatorów.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.49}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "129862.23", "WARTOSC": "129862.23", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "TEROPLAN SPÓŁKA AKCYJNA", "TYTUL": "Dotacja na kapitał obrotowy dla Teroplan S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.33}, {"DATA_KONIEC": "2021-02-15", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "400781.96", "WARTOSC": "472281.96", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Osiek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator", "OPIS": "Celem proj. jest ułatwienie 25 os. z terenu gminy Brzeszcze sprawującym opiekę nad dziećmi do lat 3 podjęcia działań zmierz. do znalezienia miejsca na rynku pracy, powrotu do pracy oraz pozostania na rynku pracy w okresie 09.2019 12.2020. Grupą doc. pro. jest 25 osób zam., pracujących lub uczących się na terenie gminy Brzeszcze, opiekujących się dzieckiem do lat 3, bezrobotnych lub biernych zawodowo, w tym przeby. na urlopie wychow. lub pracujących w tym przeby. na urlopie macierzyńskim lub rodzicielskim.W ramach proj. stworzonych zostanie 25 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka Ż. Zakładamy remont i adapt. miejsca w którym zlokalizowany zostanie Ż, zakup wypos. i pomocy do prow. zajęć, przygo. placu zabaw oraz wsparcie uczest. poprzez świadczenie usług opiek. wychow. w Ż przez okres 8 miesięcy. W rezultacie projektu powstanie 25 nowych miejsc opieki nad dziećmi do lat 3, 17 osób znajdzie pracę lub podejmie działania zmierzające do podjęcia zatrudnienia, 8 osób powróci do pracy po przerwie związanej z uro.wycho. dziecka lub utrzyma zatrudnienie. Planowane formy opieki są zgodne ze stand. określonymi w ustawie z dnia 4 lutego 2011 roku o opiece nad dziećmi do lat 3 oraz z rozporządzeniem z dnia 10 lipca 2014 w sprawie wymagań lokalowych i sanitarnych oraz aktami zmieniającymi spełnimy wszystkie wymagania związane z prawem. Sala posiada wymiar 66,5 m2, co pozwala na opiekę nad 25 dziećmi. Lokal spełni wszystkie wymagania określone w przepisach. Zatrudnimy 4 opiekunkiopiekunów co pozwoli również sprawowanie opieki nad dziećmi niepełnosprawnymi. Zapewnimy możliwość hig. spożywania posiłków i zapewnimy miejsce na odpoczynek. Informujemy, że utrzymanie funkcj. miejsc opieki nad dziećmi po ustaniu dofinansowania z EFS zakładane jest na minimum 3 lata od zakoń. real. proj. Wsp. w zakresie tworzenia nowych miejsc opieki gwarantuje zwiększ. prow. przez nas miejsc o 25 szt. Deklarujemy utrzy trwałości projektu przynaj. 2 lata od ustania fina.", "BENEFICJENT": "KOBIELUSZ JANINA RESTAURACJA \"CENTRUM\"", "TYTUL": "Żłobek \"Osesek\" wspiera Twój sukces zawodowy!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.59}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "99455.73", "WARTOSC": "117006.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Celem projektu PR jest podniesienie kompetencji kluczowych z biologii, chemii, matematyki, umiejętności pracy zespołowej w kontekście środowiska pracy i umiejętności uczenia się u 56 uczniów z I LO w Oświęcimiu do 30.06.2020 r. oraz wzrost wykorzystywania technologii TIK w procesie edukacyjnym. Grupą docelową GD projektu jest I LO z Powiatowego Zespołu Nr 1 Szkół Ogólnokształcących im. ks. St. Konarskiego w Oświęcimiu i jego UCZ w liczbie 70 os. Termin realizacji projektu: 2.09.201930.06.2020 r. Głównymi zadaniami PR są zajęcia dodatkowe we współpracy z uczelniami wyższymi zajęcia online, koła naukowe, wyjazdy na zajęcia stacjonarne z biologii, chemii, matematyki, umiejętności pracy zespołowej w kontekście środowiska pracy i umiejętności uczenia się. Dodatkowo w ramach PR zostaną zakupione niezbędne pomoce dydaktyczne do prowadzenia zajęć. Wskaźniki PR: liczba UCZ objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie 70 os.; liczba UCZ, którzy nabyli kompetencje kluczowe po opuszczeniu programu 56 os.", "BENEFICJENT": "POWIAT OŚWIĘCIMSKI", "TYTUL": "Zajęcia z nauką - udział uczniów LO nr 1 w Oświęcimiu w Małopolskiej Chmurze Edukacyjnej - etap IV.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.55}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "64557.50", "WARTOSC": "75950.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Celem projektu (PR) jest podniesienie kompetencji kluczowych z biologii, chemii, fizyki, matematyki u uczniów (UCZ) Powiatowego Zespołu Nr 1 Szkół Ogólnokształcących im. ks St. Konarskiego w Oświęcimiu ( LO nr 1) do 30.06.2017 r. Grupą Docelową (GD) projektu jest LO nr 1 w Oświęcimiu i jego uczniowie z klas o rozszerzeniu: biologicznym, chemicznym, fizycznym i matematycznym w liczbie 80 osób. Termin realizacji projektu: 01.06.2016 – 30.06.2017 Głównymi zadaniami PR są zajęcia dodatkowe on-line prowadzone przez nauczycieli akademickich/doktorantów oraz koła naukowe prowadzone w szkole przez nauczyciela, z możliwością konsultacji z nauczycielem akademickim/doktorantem, w następujących obszarach tematycznych: z biologii, chemii, fizyki, matematyki. W ramach każdej formy wsparcia przewidziano raz w semestrze zajęcia stacjonarne na uczelni. Dodatkowo w ramach PR zostaną zakupione niezbędne pomoce dydaktyczne. Wskaźniki PR: liczba uczniów objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie – 80 os.; liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu – 80 os.", "BENEFICJENT": "POWIAT OŚWIĘCIMSKI", "TYTUL": "Zajęcia z nauką - udział uczniów LO nr 1 w Oświęcimiu w Małopolskiej Chmurze Edukacyjnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.65}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1741260.51", "WARTOSC": "2852310.51", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Realizacja Projektu ma za zadanie rozwiązanie w określonym stopniu problemu dotyczącego niskiej zgłaszalności kobiet w wieku 50-69 lat z województwa małopolskiego na profilaktyczne badania mammograficzne (województwo małopolskie jest najsłabiej przebadanym ze wszystkich województw w Polsce). Wynika to m.in. z dużego rozproszenia populacji (ponad połowa kobiet kwalifikujących się do udziału w programie mieszka na wsi), która często nie ma możliwości skorzystania z pobliskiego stacjonarnego mammografu, braku elementarnej wiedzy dotyczącej programu oraz braku koordynacji wysyłki zaproszeń do uczestniczek programu. W związku z powyższym w ramach Projektu zakłada się: - identyfikację we współpracy z poszczególnymi gminami, wszystkich kobiet na danym obszarze objętych programem profilaktyki raka piersi w zindywidualizowanej bazie danych celem dokładnego pomiaru danych statystycznych, - przygotowanie w porozumieniu z NFZ harmonogramu pobytów mammobusów w poszczególnych gminach, - zwiększenie bezpośredniej dostępności do badań mammograficznych poprzez przyjazd mammobusu z cyfrowym aparatem do każdej wytypowanej gminy co najmniej 2 razy po 5 dni w roku, - przygotowanie zaproszeń, plakatów i ulotek zachęcających do wzięcia udziału w programie, - wysyłanie zaproszeń do jak największej liczby kobiet w danej gminie co najmniej 2 razy w roku, - rozdysponowanie plakatów oraz ulotek informacyjnych m.in do sołectw, w aptekach oraz placówkach religijnych, - aktywizowanie lokalnych POZ-etów poprzez dystrybucję podręcznego przewodnika dla lekarzy dotyczącego problematyki raka piersi oraz zaangażowanie pielęgniarek środowiskowych do bezpośredniego kontaktu z kobietami zakwalifikowanymi do udziału w programie, - zorganizowanie pracy call center w celu zwiększenia zgłaszalności oraz rejestracji uczestniczek programu, - nawiązanie współpracy z dużymi zakładami pracy i organizację badań mammograficznych podczas badań okresowych, - przygotowywanie co roku analizy podsumowującej prace.", "BENEFICJENT": "GENEVA TRUST POLSKA SP. Z O.O.", "TYTUL": "Projekt zwiększenia zgłaszalności kobiet w wieku 50-69 lat do populacyjnego programu wczesnego wykrywania raka piersi prowadzonego metodą mammografii przesiewowej na terenach wiejskich i małomiasteczkowych województwa małopolskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.51}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "55211.22", "WARTOSC": "64954.38", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Celem projektu PR jest: podniesienie kompetencji kluczowych z biologii, geografii, matematyki, umiejętności uczenia się i pracy w zespole u 68 uczniów z I LO w Oświęcimiu do 30.06.2019 r. oraz wzrost wykorzystywania technologii TIK w procesie edukacyjnym. Grupą docelową GD projektu jest LO nr 1 w Oświęcimiu i jego UCZ w liczbie 85 os. Termin realizacji projektu: 3.09.201830.06.2019 r. Głównymi zadaniami PR są zajęcia dodatkowe we współpracy z uczelniami wyższymi zajęcia online, koła naukowe, wyjazdy na zajęcia stacjonarne z biologii, geografii, matematyki, umiejętności uczenia się i pracy w zespole. Dodatkowo w ramach PR zostaną zakupione niezbędne pomoce dydaktyczne. Wskaźniki PR: liczba UCZ objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie 85 os.; liczba UCZ, którzy nabyli kompetencje kluczowe po opuszczeniu programu 68 os.", "BENEFICJENT": "POWIAT OŚWIĘCIMSKI", "TYTUL": "Zajęcia z nauką - udział uczniów LO nr 1 w Oświęcimiu w Małopolskiej Chmurze Edukacyjnej - etap III.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.41}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "48334.18", "WARTOSC": "56863.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Celem projektu PR jest podniesienie u 80 uczniów I LO w Oświęcimiu kompetencji kluczowych z zakresu j.ang., j. franc., przedsiębiorczości, biologii, chemii, matematyki i fizyki oraz właściwych umiejętności społecznych potrzebnych na rynku pracy do końca czerwca 2018 r. poprzez wykorzystanie współpracy z uczelniami wyższymi i technologii informacyjnokomunikacyjnych. Termin realizacji projektu: 01.09.2017 30.06.2018.Głównymi zadaniami PR są zajęcia dodatkowe: online i koła naukowe w następujących obszarach tematycznych: j.ang. i franc., przedsiębiorczość i kompetencje społeczne oraz koła naukowe z biologii, chemii, matematyki, fizyki. W ramach zajęć online przewidziano zajęcia stacjonarne na uczelni. Dodatkowo w ramach PR zostaną zakupione niezbędne pomoce dydaktyczne potrzebne do prowadzenia zajęć.Wskaźniki PR: liczba uczniów objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie 112 os.; liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu 80 os.", "BENEFICJENT": "POWIAT OŚWIĘCIMSKI", "TYTUL": "Zajęcia z nauką - udział uczniów LO nr 1 w Oświęcimiu w Małopolskiej Chmurze Edukacyjnej - etap II.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.24}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "837060.00", "WARTOSC": "2050967.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Wszystkie planowane wydarzenia mają charakter bezpłatny. Zaplanowano po 2 koncerty w godzinach dopołudniowych w każdym mieście. Dzieci zostaną zaproszone do prawdziwych sal przygotowanych do aranżacji symfonicznych. Hostessy będą rozdawały wszystkim dzieciom programy, ekologiczne książeczki z grami, rebusami o tematyce ekologicznej i wiedzy muzycznej. Następnie zostanie zaprezentowany program artystyczny. Najlepszą drogą do poszerzenia percepcji świata najmłodszych odbiorców jest w tym przypadku wprowadzenie elementów zabawy. Na scenie pojawi się Orkiestra Akademii Beethovenowskiej, a towarzyszyć będzie jej bajkowo przebrany aktor i soliści. Projekt kładzie bowiem nacisk na interakcję. Podczas wykonywania muzycznych aranżacji, bohaterowie z bajek, wskazywać będą za pomocą multimedialnych animacji zagrożony swój świat ale i sposób na zachowanie młodego człowieka, który pomoże im rozwiązać problemy. Prowadzący koncert aktor przebrany w bajkowy strój będzie zapraszał młodą publiczność do wspólnej zabawy, schodził ze sceny i przeprowadzał interaktywne zabawy o tematyce muzycznej i ekologicznej wśród dzieci, które przestaną być biernymi uczestnikami wydarzenia a staną się jego współtwórcami. Ponadto dyrygent wraz z konferansjerem za pomocą swoich opowieści uświadomią najmłodszym, jak ważne jest właściwe ukierunkowanie energii na właściwe zachowania w życiu każdego z nas. Dzieci poprzez współuczestnictwo w orkiestrowych wykonaniach bajek znanych i lubianych, będą mogły wcielić się w rolę bajkowych bohaterów i w inny sposób spojrzeć na codzienną ochronę ich najbliższego środowiska. Aspekt edukacyjny projektu widoczny na każdym poziomie jego realizacji uatrakcyjnia wysokiej jakości koncert symfoniczny dla dzieci. Trwałość projektu i kontynuację wypracowanego kontaktu z młodym widzem zapewni atrakcyjny portal multimedialny, zawierający szereg gier i zagadek dla milusińskich. Projekt dotrze do 14 tys dzieci.", "BENEFICJENT": "FUNDACJA BIELECKI ART", "TYTUL": "Bajkowe Melodie - \"Na morza dnie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "559080.11", "WARTOSC": "745440.17", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Wdrożona usługa wewnątrzadministracyjna polegać będzie na publikacji na stronie internetowej Regionalnej Izby Obrachunkowej w Krakowie porządku obrad posiedzenia Kolegium Izby oraz podjętych na posiedzeniu rozstrzygnięć nadzorczych. Wdrożony elektroniczny obieg dokumentów usprawni sposób dokumentowania prowadzonych postępowań oraz przyśpieszy wymianę informacji pomiędzy RIO w Krakowie a jednostkami przez nią nadzorowanymi.Wdrożenie elektronicznego obiegu dokumentów i oprogramowania eNadzór umożliwi jednostkom samorządu terytorialnego i ich związkom dwustronną komunikację z RIO w ramach zintegrowanego z Modułem komunikacyjnym systemu eDziennik. Integracja oprogramowania z Elektronicznym Dziennikiem Urzędowym Wojewody jeden wniosek na Module Komunikacyjnym pozwalający na przekazanie aktów zarówno do publikacji jak i w trybie nadzoru pewność treści badanych aktów, jak również możliwość przekazania do ogłoszenia w dzienniku uchwał RIO bezpośrednio z systemu.", "BENEFICJENT": "REGIONALNA IZBA OBRACHUNKOWA W KRAKOWIE", "TYTUL": "Modernizacja sieci komputerowej wraz z wdrożeniem Elektronicznego Zarządzania Dokumentami oraz systemu e-Nadzór w Regionalnej Izbie Obrachunkowej w Krakowie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.55}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "68600.00", "WARTOSC": "120540.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator", "OPIS": "Projektowany system stanowić będzie istotny element, ważne ogniwo Lokalnego Systemu Ostrzeżeń Powodziowych. Będzie to autonomiczna sieć lokalna oparta o zautomatyzowaną sieć pomiarową pracującą zarówno w sezonie powodziowym tj. w okresie silnych opadów jak i poza nim. Projektowany system umożliwi ciągłe monitorowanie zagrożenia. Wykorzystując odpowiednie, specjalistyczne oprogramowanie, pozwoli niemal natychmiast uzyskiwać ocenę aktualnego stanu jak również budować prognozy rozwoju zagrożenia kryzysowego. Wiedza ta umożliwi podejmowanie operacyjnych, koniecznych decyzji dotyczących środków oraz działań ratowniczych. System dostarczy danych pozwalających również na symulowanie potencjalnych zagrożeń i przygotowanie przez odpowiedzialne służby - strategii oraz konkretnych planów działania. System monitoringu powodziowego przeznaczony będzie do bieżącego pomiaru poziomu wody w rzekach w sytuacjach zagrożenia powodziowego i przekazywaniu tych wyników do sztabów kryzysowych. Bezpośrednią przyczyną zagrożeń są najczęściej nagłe, nieprzewidywalne przybory poziomu wody w Wiśle oraz dopływach: Sole i Skawie. Jądrem systemu będzie stacja bazowa, na której zainstalowany zostanie program główny monitoringu powodziowego obejmujący funkcje sterujące systemem; współpracować będzie on z bazą danych oraz fizycznie podłączonym do serwera modemem telekomunikacyjnym, który komunikuje się z siecią komórkową. Obsługujący stację bazową będzie mieć możliwość zarządzania systemem lokalnie lub poprzez Internet. System bazować będzie na autonomicznych stacjach pomiarowych przekazujących wyniki pomiarów do centrali poprzez system telefonii komórkowej oraz Internet. Stacje pomiarowe będą obsadzone non-stop w punktach pomiarowych. Dlatego zastosowany zostanie panel słoneczny, którego celem będzie dostarczanie i uzupełnianie prądu ładującego akumulator w okresie dziennym. Zastosowanie paneli pozwoli na uniknięcie okresowego zdejmowania stacji pomiarowych w celu doładowania akumulatorów. Pomiar p", "BENEFICJENT": "POWIAT CHRZANOWSKI", "TYTUL": "SYSTEM MONITORINGU POWODZIOWEGO DLA POWIATU CHRZANOWSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 0.55}], "children": [{"name": "Oświata i wychowanie", "value": 1355.975548855588, "v": "52,85 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1355,98 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "31.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 726.1644770604535, "v": "28,30 mln zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 385.3309686441548, "v": "15,02 mln zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Gimnazja", "value": 65.32225469567895, "v": "2,55 mln zł", "v_zmiana": 48.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 59.3884263060659, "v": "2,31 mln zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 51.89384968695474, "v": "2,02 mln zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 27.436219080365387, "v": "1,07 mln zł", "v_zmiana": 35.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 14.055503694960487, "v": "547,77 tys zł", "v_zmiana": 23.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 9.093451708919224, "v": "354,39 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 6.436752540285333, "v": "250,85 tys zł", "v_zmiana": 56.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.130545776454891, "v": "238,92 tys zł", "v_zmiana": 30.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 4.673833521502617, "v": "182,15 tys zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Komisje egzaminacyjne", "value": 0.049266139792671665, "v": "1,92 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 993.906458226419, "v": "38,73 mln zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "993,91 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "23.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "20.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 668.0060399774197, "v": "26,03 mln zł", "v_zmiana": 48.8, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 275.89139895309455, "v": "10,75 mln zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 35.00096145950939, "v": "1,36 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 7.567606743302885, "v": "294,92 tys zł", "v_zmiana": 25.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 5.048624653597455, "v": "196,75 tys zł", "v_zmiana": 129.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.3119419070101612, "v": "90,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.07988453248486094, "v": "3,11 tys zł", "v_zmiana": 420.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 886.5998298778609, "v": "34,55 mln zł", "v_zmiana": 19.8, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "886,60 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "20.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "79.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 535.7956029970236, "v": "20,88 mln zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Lokalny transport zbiorowy", "value": 261.31940393102735, "v": "10,18 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Drogi wewnętrzne", "value": 45.17866955763112, "v": "1,76 mln zł", "v_zmiana": 96.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne powiatowe", "value": 35.94847942112286, "v": "1,40 mln zł", "v_zmiana": 41.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Działalność Funduszu Dróg Samorządowych", "value": 7.0560643538951044, "v": "274,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.829760597351945, "v": "32,34 tys zł", "v_zmiana": 60.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 0.4718490198090938, "v": "18,39 tys zł", "v_zmiana": 69.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 466.84477419685925, "v": "18,19 mln zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "466,84 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "20.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "70.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki wsparcia", "value": 196.54095658421434, "v": "7,66 mln zł", "v_zmiana": 36.8, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Ośrodki pomocy społecznej", "value": 84.38740531663761, "v": "3,29 mln zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Dodatki mieszkaniowe", "value": 36.680918864826026, "v": "1,43 mln zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 36.6610469054706, "v": "1,43 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 29.042407882582367, "v": "1,13 mln zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Domy pomocy społecznej", "value": 28.331764343631324, "v": "1,10 mln zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 20.82386123370625, "v": "811,55 tys zł", "v_zmiana": 1158.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 16.231368674946115, "v": "632,57 tys zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 14.495550908344452, "v": "564,92 tys zł", "v_zmiana": 862.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.1351693523555375, "v": "83,21 tys zł", "v_zmiana": 48.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.3603674432926203, "v": "53,02 tys zł", "v_zmiana": 24.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.15395668685209896, "v": "6,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 445.3942658831982, "v": "17,36 mln zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "445,39 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "17.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "19.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 212.08303705224264, "v": "8,27 mln zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 68.34695063122243, "v": "2,66 mln zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 60.16042671661705, "v": "2,34 mln zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 39.9087260084163, "v": "1,56 mln zł", "v_zmiana": 39.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 25.431648619521706, "v": "991,12 tys zł", "v_zmiana": 144.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 24.70404931745869, "v": "962,77 tys zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 8.313661090013342, "v": "324,00 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 4.8917784563276205, "v": "190,64 tys zł", "v_zmiana": 21.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona gleby i wód podziemnych", "value": 1.3429898388586679, "v": "52,34 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.2109981525197578, "v": "8,22 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 401.26674484245115, "v": "15,64 mln zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "401,27 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "31.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "3.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 295.19932028122753, "v": "11,50 mln zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 49.46946628348557, "v": "1,93 mln zł", "v_zmiana": 38.7, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 29.485074668993125, "v": "1,15 mln zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 14.243227701939853, "v": "555,09 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 8.956490813917684, "v": "349,05 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 3.913165092887201, "v": "152,50 tys zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 347.97797803551276, "v": "13,56 mln zł", "v_zmiana": 21.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "347,98 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "67.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "100.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 274.36078877142575, "v": "10,69 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Towarzystwa budownictwa społecznego", "value": 43.62106127476137, "v": "1,70 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 29.99612798932567, "v": "1,17 mln zł", "v_zmiana": 22.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 299.2139595093914, "v": "11,66 mln zł", "v_zmiana": 43.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "299,21 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "91.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "54.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 263.8165819049574, "v": "10,28 mln zł", "v_zmiana": 12.5, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 33.81675561941907, "v": "1,32 mln zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 1.5806219850148824, "v": "61,60 tys zł", "v_zmiana": 99.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 277.95305296110035, "v": "10,83 mln zł", "v_zmiana": 32.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "277,95 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "10.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "47.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 101.11362003489685, "v": "3,94 mln zł", "v_zmiana": 40.7, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Biblioteki", "value": 94.9887165144206, "v": "3,70 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Muzea", "value": 43.129169660268914, "v": "1,68 mln zł", "v_zmiana": 52.7, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 36.148311351739714, "v": "1,41 mln zł", "v_zmiana": 39.4, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 2.573235399774197, "v": "100,28 tys zł", "v_zmiana": 66.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 70.40448039618188, "v": "2,74 mln zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "70,40 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "55.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "21.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 60.955138561018174, "v": "2,38 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 6.704336446679667, "v": "261,28 tys zł", "v_zmiana": 12.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 2.0349471415375144, "v": "79,31 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 0.7100582469465258, "v": "27,67 tys zł", "v_zmiana": 13.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 63.96163245406957, "v": "2,49 mln zł", "v_zmiana": 38.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "63,96 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "50.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "25.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Straż gminna (miejska)", "value": 40.67958303397311, "v": "1,59 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Ochotnicze straże pożarne", "value": 19.62861900851894, "v": "764,97 tys zł", "v_zmiana": 560.1, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Komendy powiatowe Policji", "value": 1.5780560402340142, "v": "61,50 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 1.1456466180847789, "v": "44,65 tys zł", "v_zmiana": 38.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.9297277532587498, "v": "36,23 tys zł", "v_zmiana": 23.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 55.367516165452116, "v": "2,16 mln zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "55,37 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "2.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "58.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 55.367516165452116, "v": "2,16 mln zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 38.481748434773685, "v": "1,50 mln zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "38,48 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "67.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "10.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 28.082125372061988, "v": "1,09 mln zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 7.018218207944165, "v": "273,51 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Izby wytrzeźwień", "value": 2.3527147695781587, "v": "91,69 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.5979852201580622, "v": "23,30 tys zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zakłady opiekuńczo-lecznicze/-pielęgnacyjne", "value": 0.4307048650313045, "v": "16,79 tys zł", "v_zmiana": 109.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 10.43400210407472, "v": "406,63 tys zł", "v_zmiana": 90.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "10,43 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "42.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "37.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki informacji turystycznej", "value": 6.344159653084265, "v": "247,24 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Pozostała działalność", "value": 2.215794929693113, "v": "86,35 tys zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 1.8740475212973418, "v": "73,04 tys zł", "v_zmiana": 98.1, "v_kierunek": "mniej", "procent": "0.1 zł"}]}, {"name": "Urzędy państwowe", "value": 6.654372113312122, "v": "259,33 tys zł", "v_zmiana": 18.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "6,65 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "11.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "3.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.2926960381812584, "v": "128,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.12562634712101, "v": "121,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.1914536077183619, "v": "7,46 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.04459612029149133, "v": "1,74 tys zł", "v_zmiana": 99.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 3.9639120394129117, "v": "154,48 tys zł", "v_zmiana": 15.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "3,96 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "91.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "73.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 2.664261264497588, "v": "103,83 tys zł", "v_zmiana": 35.5, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 1.2996507749153239, "v": "50,65 tys zł", "v_zmiana": 132.8, "v_kierunek": "więcej", "procent": "0.3 zł"}]}, {"name": "Szkolnictwo wyższe i nauka", "value": 1.8964897875397722, "v": "73,91 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "1,90 zł", "pl_v_pc": "1,41 zł", "v_pc_diff": "34.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "185.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 1.8964897875397722, "v": "73,91 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 0.30883223853022684, "v": "12,04 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,31 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.23599250744123987, "v": "9,20 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Izby rolnicze", "value": 0.07283973108898696, "v": "2,84 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.1796161346607821, "v": "7,00 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,18 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "99.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "98.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.1796161346607821, "v": "7,00 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.1397913886893154, "v": "5,45 tys zł", "v_zmiana": 97.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,14 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 0.1397913886893154, "v": "5,45 tys zł", "v_zmiana": 129.7, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.012059940470081083, "v": "0,47 tys zł", "v_zmiana": 31.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,01 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "98.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "85.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.012059940470081083, "v": "0,47 tys zł", "v_zmiana": 31.8, "v_kierunek": "mniej", "procent": "1.0 zł"}]}]}