{"gmina": "Chełmek", "typ_gminy": "gmina miejsko-wiejska Chełmek", "kod_gus": "011212313033", "kod_gus_podregionu": "011212300000", "eurostat": "PL21A", "ludnosc": 13051, "budzet": {"dochody": "65,79 mln zł", "wydatki": "65,13 mln zł", "wydatki_zmiana": 4.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 6.4, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 39800484.01000001, "dane1": 37270614.71, "dane2": 37270614.71, "dane3": 2529869.300000012}, {"label": "2017", "dane0": 45577593.11000001, "dane1": 43642409.49999999, "dane2": 43642409.49999999, "dane3": 1935183.6100000143}, {"label": "2018", "dane0": 49402023.11999997, "dane1": 55042801.37, "dane2": 49402023.11999997, "dane4": 5640778.25000003}, {"label": "2019", "dane0": 61789735.22, "dane1": 62120057.14000002, "dane2": 61789735.22, "dane4": 330321.92000002414}, {"label": "2020", "dane0": 65786607.08999999, "dane1": 65134907.91000003, "dane2": 65134907.91000003, "dane3": 651699.179999955}], "oswiata_wykres": [{"label": "2016", "dane0": 8175561.250000001, "dane1": 12535861.039999997}, {"label": "2017", "dane0": 8329043.13, "dane1": 14237293.890000002}, {"label": "2018", "dane0": 8996384.37, "dane1": 15797479.769999994}, {"label": "2019", "dane0": 8899681.82, "dane1": 16239707.729999999}, {"label": "2020", "dane0": 9132450.56, "dane1": 16698578.669999998}], "gospodarka_odpadami_komunalnymi": {"dochody": "2,66 mln zł", "wydatki": "2,63 mln zł", "wydatki_zmiana": 38.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 40.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.529869300000012}, {"date": "2016-12-31", "value0": 0, "value1": 2.529869300000012}, {"date": "2017-01-01", "value0": 0, "value1": 1.9351836100000144}, {"date": "2017-12-31", "value0": 0, "value1": 1.9351836100000144}, {"date": "2018-01-01", "value0": 0, "value1": -5.64077825000003}, {"date": "2018-12-31", "value0": 0, "value1": -5.64077825000003}, {"date": "2019-01-01", "value0": 0, "value1": -0.33032192000002414}, {"date": "2019-12-31", "value0": 0, "value1": -0.33032192000002414}, {"date": "2020-01-01", "value0": 0, "value1": 0.651699179999955}, {"date": "2020-12-31", "value0": 0, "value1": 0.651699179999955}], "dochod_ue": "5,47 mln zł", "dotacje_ue": {"gmina": "91,12 mln zł", "gmina_pc": "6981.9 zł", "powiat": "13,00 mln zł", "powiat_pc": "995.7 zł", "wojewodztwo": "12,29 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "135,52 tys zł", "wydatki_inwestycje_ue": "5,03 mln zł", "janosik": {"dochody": "1,47 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 9132450.56, "wydatki": 16698578.669999998}, "projekty_ue": [{"DATA_KONIEC": "2021-12-29", "DATA_START": "2016-09-02", "DOFINANSOWANIE": "686518646.97", "WARTOSC": "1006237345.51", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Bestwina | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilamowice", "OPIS": "Przedmiotem Projektu jest usprawnienie prowadzenia ruchu w ciągu linii 93, dostosowanie linii kolejowej do wymogów interoperacyjności transeuropejskiego systemu kolejowego wchodzącej w skład transeuropejskiej sieci transportowej (TEN-T), przy czym: • na odcinku Trzebinia – Oświęcim, to jest na odcinku linii nr 93 od km 0,700 do km 24,053 (tor nr 1) i do km 24,017 (tor nr 2) przewiduje się prace modernizacyjne zakładające niewielkie korekty układu torowego, przebudowę sieci trakcyjnej oraz urządzeń srk i infrastruktury technicznej pozostałych branż wraz z przebudową obiektów inżynieryjnych. • na odcinku Oświęcim – Czechowice Dziedzice, to jest na odcinku linii nr 93 od km 24,053 (tor nr 1) oraz od km 24,017 (tor nr 2) do km 44,950 przewiduje się prace rehabilitacyjne mające na celu przywrócenie pierwotnych parametrów konstrukcyjnych linii kolejowej wraz z wprowadzeniem nowych rozwiązań technologicznych. • na stacji Oświęcim przewiduje się korektę układu torowego z dostosowaniem urządzeń srk i infrastruktury technicznej pozostałych branż. W ramach Projektu przewiduje się: • modernizację 3 stacji i 7 przystanków osobowych; • przebudowę 8 mostów i 17 wiaduktów; • przebudowę 3 przejść dla pieszych. • wykup gruntów, niezbędnych dla przebudowy wiaduktów drogowych.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Prace na linii kolejowej nr 93 na odcinku Trzebinia – Oświęcim – Czechowice Dziedzice", "DOFINANSOWANIE_UE_PER_CAPITA": 2730.05}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2015-11-06", "DOFINANSOWANIE": "86951926.15", "WARTOSC": "104328980.78", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim", "OPIS": "Przedmiotem zadania inwestycyjnego jest budowa obwodnicy Oświęcimia na odcinku od DW nr 933 w m. Bobrek do ronda ul. Chemików i ul. Fabrycznej w Oświęcimiu. Inwestycja zlokalizowana jest w południowej Polsce, w województwie małopolskim, w powiecie oświęcimskim i stanowić będzie obwodnicę gminy i miasta Oświęcim. Projektowany odcinek obwodnicy przebiegał będzie przez północne tereny miasta i gminy Oświęcim oraz przez południowe tereny gminy Chełmek (sołectwo Bobrek). Południową granicę opracowania stanowi skrzyżowanie (rondo) ulic: Fabrycznej (DK44), Chemików i Olszewskiego w Oświęcimiu, natomiast północną granicę stanowi istniejąca droga wojewódzka nr 933 (ul. Krakowska) w Chełmku.Całkowita długość projektowanej trasy wynosi 4 993 m. Obwodnica ma przekrój jednojezdniowy, jedynie na odcinku przebudowy ul. Chemików założono wykonanie dwóch jezdni. Na trasie przewiduje się budowę estakady na rzece Wiśle, nad linią kolejową i przyległym terenem, obiekt inżynierski nad ulicą Dębową w Bobrku km ok. 1+800, przejścia dla zwierząt i przepusty pod drogą. Ponadto zaprojektowano wykonanie chodnika (docelowo ciągu pieszo - rowerowego), biegnącego na północ aż do ul. Nadwiślańskiej w Bobrku. Ciąg ten pozwoli na komunikację pieszo-rowerową pomiędzy Oświęcimiem a Bobrkiem z przejściem nad rz. Wisłą.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Obwodnica Oświęcimia od ronda ul. Chemików i ul. Fabrycznej w Oświęcimiu do DW nr 933 w m. Bobrek", "DOFINANSOWANIE_UE_PER_CAPITA": 1671.41}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "9726685.53", "WARTOSC": "20800828.70", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek", "OPIS": "Wzmocnienie procesów integracji, włączenia społecznego i kształtowania tożsamości mieszkańców Miasta Chełmek poprzez działania inwestycyjne umożliwiające kreację, poprawę jakości lub rozszerzenie oferty oraz dostępu dla mieszkańców podobszaru rewitalizacji nr1 i 2 w Mieście Chełmek zagrożonych wykluczeniem społecznym, w tym w szczególności rodzin z dziećmi, seniorów i młodych to kluczowe wyzwania dla realizacji przedmiotowego projektu.Dlatego zgodnie z określonymi potrzebami w GPR, projekt zakłada realizację łącznie 9 inwestycji zaplanowanych w ramach przedsięwzięcia podstawowego nr1PP.1w projekcie ujętych w 5 zadań:ZADANIE1Przestrzeń słowa i spotkaniaspotkania w przestrzeni słowaBIBLIOTEKA I MIEJSCE DLA RODZINZADANIE2Dom Seniorazakłada się modernizację i rozbudowę istniejącego tzw.Domu RencistyZADANIE3Przestrzeń przyjazna mieszkańcomintegracji, rekreacji i dostępu do usług: KOMPLEKS SPORTOWYPrzestrzeń ta daje możliwości udziału całych rodzin w zajęciach tenisalekcjach treningach gry tenisaZADANIE4Przestrzeń przyjazna mieszkańcomintegracji, rekreacji i dostępu do usług: SKWER DZIECI I MŁODZIEŻYZADANIE5Przestrzeń przyjazna mieszkańcomintegracji, rekreacji i dostępu do usług: PRZEBUDOWA DRÓG PODOBSZARU REWITALIZACJI NR2Będzie to przestrzeń do integracji i działań edukacyjnych, dla mieszkańców obszarów rewitalizacji, szczególnie dla dzieci, rodzin z małymi dziećmi oraz coraz liczniejszej gr.seniorów, która sprzyjać będzie włączeniu społecznemu.Istotnym elementem jest również kwestia przestrzeni nie tylko estetycznej, ale funkcjonalnej i bezpiecznej, zwłaszcza w kontekście os.ze specjalnymi potrzebami, w tym osób niepełnosprawnych, rodziców z wózkami czy małymi dziećmi oraz dziećmi przemieszczającymi się samodzielnie, zwłaszcza wobec planowanych funkcji przestrzeniplanuje się rozbudowębudowę 5 dróg podobszaru rewitalizacji nr 2 położonych w Mieście.Prjekt jest jednym z kluczowych elementów całego pakietu działań pod hasłem Chełmek OdNowa", "BENEFICJENT": "GMINA CHEŁMEK", "TYTUL": "Chełmek – odNowa. Nowe przestrzenie aktywności i integracji społecznej w Chełmku, szczególnie dla seniorów, dzieci i rodzin z dziećmi", "DOFINANSOWANIE_UE_PER_CAPITA": 745.28}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2016-02-24", "DOFINANSOWANIE": "5983554.09", "WARTOSC": "11503924.67", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek", "OPIS": "Budowa kanalizacji sanitarnej ok. 7 km Zakup i wdrożenie systemu GIS do zarządzania majątkiem sieciowym.", "BENEFICJENT": "MIEJSKI ZAKŁAD GOSPODARKI KOMUNALNEJ W CHEŁMKU SP. Z O.O.", "TYTUL": "Budowa sieci kanalizacji sanitarnej w Gminie Chełmek sołectwie Bobrek i Gorzów w zlewni oczyszczalni Oświęcim", "DOFINANSOWANIE_UE_PER_CAPITA": 458.47}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-05-14", "DOFINANSOWANIE": "4387265.44", "WARTOSC": "6218193.59", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek", "OPIS": "Projekt obejmuje budowę 3 odcinków dróg dojazdowych do strefy w trybie zaprojektuj i wybuduj w zakresie: budowy jezdni, budowę chodników; budowę miejsc postojowych; budowę zjazdów; budowę przepustu; budowę sieci oświetlenia ulicznego; przebudowę sieci elektroenergetycznej; budowę sieci kanalizacji deszczowej; budowę sieci wodociągowej; przebudowę sieci gazowej; przebudowę sieci teletechnicznej; wycinkę drzewkrzewów; oznakowania pionowego i poziomego.W ramach projektu wykorzystany zostanie beton popiołowy do warstw podbudowy, które zlokalizowane są pod nawierzchniami mineralno asfaltowymi. Natomiast do budowy warstw nawierzchni minaralno asfaltowych będzie wykorzystany granulat asfaltowy destrukt materiał odzyskany z frezowania istniejącej nawierzchni asfaltowej uzyskany w etapie recyklingu. Projekt obejmuje rozwiązania infrastrukturalne zwiększające bezpieczeństwo uczestników ruchu: kierowców pojazdów, rowrzystów i pieszych. W ramach projektu zaplanowano budowę chodników o łącznej długości 1,17 km. Nawierzchnia chodników w rejonie przejść dla pieszych wykonana zostanie w formie pasa z kostki brukowej o fakturze rozpoznawalnej przez osoby niewidome kostka brail. Oznakowanie przejść dla pieszych będzie wspomagane ciągle migającym żółtym światłem. Ponadto projekt obejmuje budowę 26 miejsc postojowych prostopadłych do drogi, w tym 2 miejsca dla osób niepełnosprawnych oraz budowę 44 stanowisk słupowych oświetlenia ulicznego oraz kanalizację deszczową odwadniającą projektowany układ drogowy. Przy oznakowaniu drogi zaplanowano m.in. zastosowane oświetlenie LED w znakach aktywnych, a w przypadku montażu znaku aktywnego B33 zasilanie hybrydowe z wykorzystaniem odnawialnych źródeł energii solar wiatrak.Założono podpisanie umowy o dofinansowanie w maju 2018 r. i zakończenie realizacji projektu do końca 2020 r.", "BENEFICJENT": "GMINA CHEŁMEK", "TYTUL": "Zwiększenie dostępności do terenów przemysłowych w Chełmku – budowa dróg dojazdowych do strefy", "DOFINANSOWANIE_UE_PER_CAPITA": 336.16}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-12-01", "DOFINANSOWANIE": "2625415.36", "WARTOSC": "5055526.18", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek", "OPIS": "Przedmiotową inwestycja jest zlokalizowana na terenie Gminy miejsko-wiejskiej Chełmek, położonej w zachodniej części Województwa Małopolskiego, w Powiecie Oświęcimskim. Przedsięwzięcie realizowane będzie na terenie aglomeracji Jaworzno – 100 240 RLM określonej w Krajowym Programie Oczyszczania Ścieków Komunalnych (nr PLSL012 wg KPOŚK), ustanowionej Uchwałą Nr V/5/20/2015 Sejmiku Województwa Śląskiego z dnia 16 lutego 2015r. w sprawie wyznaczenia Aglomeracji Jaworzno. Wielkość aglomeracji to 100 240 RLM. Przedsięwzięcie podzielono na zadania na roboty budowlane: -Budowa systemu kanalizacji sanitarnej grawitacyjnej na ulicy Stefana Batorego, -Budowa systemu kanalizacji sanitarnej grawitacyjnej na ulicy Bolesława Chrobrego -Budowa systemu kanalizacji sanitarnej grawitacyjnej w obrębie skrzyżowania ul. Oświęcimskiej z ul. Śląską, -Budowa systemu kanalizacji sanitarnej grawitacyjnej na ulicy Aleksandra Fredry - Budowa systemu kanalizacji sanitarnej grawitacyjno-tłocznej na ulicy Ignacego Kraszewskiego - Budowa systemu kanalizacji sanitarnej grawitacyjno-tłocznej na ulicy Sadowej oraz zadania związane z nadzorem nad robotami, pomocą techniczną i działania informacyjno - promocyjne. W wyniku realizacji projektu podłączeni do systemu kanalizacji będą odbiorcy indywidualni - planowana liczba RLM wynosi 312. Łączna długość projektowanej w ramach Projektu sieci kanalizacyjnej wynosi 2,56 km", "BENEFICJENT": "MIEJSKI ZAKŁAD GOSPODARKI KOMUNALNEJ W CHEŁMKU SP. Z O.O.", "TYTUL": "Budowa sieci kanalizacji sanitarnej w gminie Chełmek w zlewni oczyszczalni Jaworzno", "DOFINANSOWANIE_UE_PER_CAPITA": 201.16}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2581993.73", "WARTOSC": "6018900.17", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek", "OPIS": "Spółka Eurostyl kontynuuje ponad 18-letnią działalność firmy MIŁOSZ MADEJA P.P.H.U \"EUROSTYL\". Produkcja okien oraz innych wyrobów takich jak: drzwi, systemy balkonowe, bramy garażowe i in. nadal stanowi główny przedmiot działalności spółki. Jednakże rosnące potrzeby rynku i wprowadzane regulacje prawne wymusiły na Wnioskodawcy podjęcie kroków mających na celu wzmocnienie pozycji na rynku. Znajdujące się obecnie w ofercie handlowej okna energooszczędne – Wintherm oraz okna pasywne – Gemini Passiv – odniosły znaczny sukces, podnosząc jednocześnie poziom sprzedaży produktów, lecz nie był to wynik do końca satysfakcjonujący Wnioskodawcę. Potrzeba innowacyjności produktowej oraz chęć zdobycia nowych obszarów dla prowadzenia działalności gospodarczej w głównej mierze przyczyniły się do rozpoczęcia prac nad stworzeniem nowej generacji okien energooszczędnych, do produkcji których znajdą zastosowanie gatunki drewna dotąd uznawane za nienadające się do budowy stolarki okiennej, tj.: topola, świerk i balsa. Głównym parametrem techniczno-użytkowym stanowiącym o istocie okna energooszczędnego jest ogólny współczynnik przenikania ciepła, który w bardzo dużym stopniu uzależniony jest z kolei od współczynnika przenikania ciepła ramy okna. Przeprowadzone analizy wykazały, iż możliwa jest produkcja okien energooszczędnych jednocześnie przy wysokich współczynnikach izolacji termicznej oraz niskim wskaźniku materiałochłonności. Wprowadzone rozwiązania pozwolą na wykonywanie cieńszych ram okna z drewna zmodyfikowanego termicznie, dzięki czemu zostanie osiągnięta niska wartość współczynnika przenikania ciepła, który wyniesie 0,743 W/m2K, co stanowi istotne osiągnięcie przy prognozowanej grubości ram okna - 83 mm. Zastosowanie nowej technologii przyczyni się w konsekwencji do obniżenia kosztów produkcji okna energooszczędnego i będzie miało odzwierciedlenie w cenie końcowej produktu. W ramach projektu zostanie przeprowadzona modernizacja dachu hali oraz zakup maszyn produkcyjnych.", "BENEFICJENT": "EUROSTYL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "„Wdrożenie w firmie Eurostyl wyników prac badawczo-rozwojowych dotyczących materiałooszczędnej technologii produkcji okien drewnianych dedykowanych dla budownictwa energooszczędnego.”", "DOFINANSOWANIE_UE_PER_CAPITA": 197.83}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "17935000.00", "WARTOSC": "25953000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska", "OPIS": "Niniejszy projekt obejmuje dwa typy inwestycji:1 zakup ekologicznego taboru autobusowego,2 wdrożenie systemu służącego organizacji i koordynacji rozkładów jazdy, w tym uruchomienie kompleksowej i interaktywnej informacji pasażerskiej.W ramach inwestycji zostanie zakupiony następujący tabor: Autobus do 7,5 m MINI 1 szt Autobus 9m MIDI 4 szt. Autobus 10 m MIDI 8 szt. Autobus hybrydowy 12 m MAXI 7 szt.Zakupowane autobusy będą przyjazne dla wszystkich użytkowników, w tym osób niepełnosprawnych dzięki brakowi stopni wejściowych autobusy niskopodłogowe. Autobusy ponadto będą wyposażone m.in. w klimatyzację, informacyjne tablice świetlne 3 zewnętrzne i 1 wewnętrzna oraz monitor, informację głosową, monitoring, oznakowanie przycisków wewnątrz autobusu językiem Braillea, WiFi oraz gniazda USB umożliwiające ładowanie telefonów komórkowych. Szczegółowe parametry poszczególnych typów autobusów zostały zaprezentowane w polu C.2.3.W celu pozyskania przez Miejski Zakład Komunikacji sp. z o.o. w Oświęcimiu informacji , które mogą być wykorzystane przy zdefiniowaniu szczegółowego opisu projektu oraz szacunkowych kosztów zakupu taboru w dniach 12 grudnia 2016 r. do 05 stycznia 2017 r. przeprowadzono dialog techniczny. Wdrożenie systemu służącego organizacji i koordynacji rozkładów jazdy, w tym uruchomienie kompleksowej i interaktywnej informacji pasażerskiej obejmuje: Zakup i instalacja programów i sprzętu komputerowego, Wyposażenie dotychczasowego taboru w autokomputery, Doposażenie przystanków w rozkłady jazdy z kodem QR, Przebudowę strony internetowej z rozwinięciem funkcjonalności skierowanych dla użytkownika.Szczegółowy opis systemu służącego organizacji i koordynacji rozkładów jazdy, w tym uruchomienie kompleksowej i interaktywnej informacji pasażerskiej przedstawiono w polu C.2.3", "BENEFICJENT": "MIEJSKI ZAKŁAD KOMUNIKACJI SP. Z O.O.", "TYTUL": "Poprawa jakości transportu publicznego w Oświęcimiu poprzez zakup ekologicznych autobusów", "DOFINANSOWANIE_UE_PER_CAPITA": 156.94}, {"DATA_KONIEC": "2021-01-24", "DATA_START": "2019-01-24", "DOFINANSOWANIE": "1352595.53", "WARTOSC": "3024895.44", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek", "OPIS": "Spółka Eurostyl kontynuuje ponad 19letnią działalność firmy MIŁOSZ MADEJA P.P.H.U EUROSTYL. Produkcja okien oraz innych wyrobów takich jak: drzwi, systemy balkonowe, bramy garażowe i in. nadal stanowi główny przedmiot działalności spółki. We wszystkich sukcesach i rozwoju firmy biorą udział wysoce wykwalifikowani i posiadający wieloletnie doświadczenie pracownicy, ludzie pełni pasji i pomysłów, swym zaangażowaniem budujący markę okien Eurostyl od wielu lat. Ich zapał do pracy i niewyczerpana kreatywność pozwalają tworzyć wysokiej jakości produkty stolarki okiennej.Rosnące potrzeby rynku i wprowadzane regulacje prawne wymusiły na Wnioskodawcy podjęcie kroków mających na celu wzmocnienie pozycji na rynku. Znajdujące się obecnie w ofercie handlowej okna angielskie cieszą się dużą popularnością i uznaniem wśród klientów krajowych i zagranicznych. Doceniane są szczególnie wysoka jakość wykonania oraz estetyczny wygląd konstrukcji. W chwili obecnej popyt na tego typu produkty znacznie przewyższa możliwości produkcyjne zakładu. Zapotrzebowanie rynkowe na nowoczesne okna typu angielskiego oraz chęć zdobycia nowych obszarów dla prowadzenia działalności gospodarczej w głównej mierze przyczyniły się do rozpoczęcia prac nad stworzeniem w pełni zautomatyzowanego ciągu technologicznego do produkcji okien typu SASH. Dzięki zaplanowanym działaniom inwestycyjnym znacznie poprawiona zostanie efektywności produkcji oraz jakość oferowanego asortymentu.W ramach projektu zostanie przeprowadzona budowa nowego budynku produkcyjnomagazynowego oraz zakup nowoczesnych maszyn produkcyjnych zgodnych z opracowaną koncepcją ciągu technologicznego.", "BENEFICJENT": "EUROSTYL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie w firmie Eurostyl Sp. z o.o.wyników prac badawczo-rozwojowych dotyczących stworzenia zautomatyzowanej i wysoce wydajnej technologii produkcji okien angielskich typu SASH", "DOFINANSOWANIE_UE_PER_CAPITA": 103.63}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "937106.86", "WARTOSC": "1441702.94", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek", "OPIS": "Przedsięwzięcie obejmuje zagospodarowanie terenów w miejscowości Gorzów przy ul. Szkolnej na cele rekreacyjnosportowe. W ramach inwestycji zaplanowano: budowę placu zabaw dla dzieci starszych z urządzeniami zabawowymi, przebudowę nawierzchni rekultywację istniejącego boiska do piłki nożnej wraz z montażem piłkochwytów, budowę bieżni do rekreacji do biegów na długości 60 m i ze skocznią do skoków w dal, budowę kortu tenisowego o nawierzchni z trawy syntetycznej, na podbudowie dynamicznej, wykonaniu dojść i opasek chodnikowych o nawierzchni brukowej oraz wykonaniu ogrodzenia wyłapującego piłki o wys. 4,0 m, zagospodarowanie terenów w urządzoną przestrzeń spaceroworekreacyjną tj. plac główny, ścieżki, chodniki, nasadzenia zieleni, mała architektura posąg, ławki, kosze na śmieci, tablice informacyjne, budowę niezbędnej wewnętrznej infrastruktury komunikacyjnej plac manewrowy, dojazd, zjazd publiczny, miejsca postojowe dla samochodów osobowych, odwodnienie, budowę oświetlenia terenu. Łączna powierzchnia obszarów objętych rewitalizacją wyniesie 0,799 ha. W wyniku realizacji projektu liczba wspartych obiektów infrastruktury zlokalizowanych na obszarach zrewitalizowanych oraz dostosowanych do potrzeb osób z niepełnosprawnościami wyniesie 4 szt.: plac zabaw dla dzieci starszych, boisko do piłki nożnej, bieżnia do biegów i skoków w dal, kort tenisowy.Przyjęte w projekcie rozwiązania architektoniczne, techniczne i technologiczne są zgodne z najlepszą praktyką w dziedzinie rewitalizacji terenów rekreacyjnosportowych. W części północnowschodniej zaprojektowano teren spaceroworekreacyjny. W centralnej części zaprojektowano plac oraz biegnące wokół ścieżki. Na placu przewidziano miejsce na małą architekturę. Wzdłuż ścieżek zaplanowano miejsca do wypoczynku wyposażone w ławeczki do siedzenia, a także inne elementy jak kosze na śmieci i oświetlenie. Przewidziano nasadzenia zielenią niską i wysoką. Pozostałe informacje zapisano w części Q wniosku.", "BENEFICJENT": "GMINA CHEŁMEK", "TYTUL": "Przestrzeń spotkania i rekreacji w Gorzowie", "DOFINANSOWANIE_UE_PER_CAPITA": 71.8}, {"DATA_KONIEC": "2022-01-29", "DATA_START": "2019-08-20", "DOFINANSOWANIE": "911900.28", "WARTOSC": "1510249.49", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek", "OPIS": "Przedsięwzięcie obejmujące przebudowę budynku dworca kolejowego Chełmek Fabryka wraz z zagospodarowaniem przyległego terenu będzie realizowane w trybie zaprojektuj i wybuduj w zakresie prac wykonawcy projektu będzie przygotowanie dokumentacji projektowej i wykonawczej oraz kosztorysu i uzyskanie niezbędnych pozwoleń.W wyniku realizacji projektu zostanie wsparty 1 dworzec kolejowy i zostanie wybudowany 1 obiekt parkuj i jedź, w którym powstaną 23 miejsca postojowe, w tym 2 miejsca postojowe dla osób niepełnosprawnych oraz powstanie 1 obiekt BikeRide wiata z miejscami na 15 rowerów.Liczbę miejsc postojowych dopasowano do planowanej liczby osób podróżujących. Możliwości terenu ograniczają większą ilość miejsc postojowych. Przewiduje się rotację parkujących pojazdów.Dworzec i parking zlokalizowane są w pobliżu czynnych odcinków linii kolejowej nr 93 Trzebinia Oświęcim w kierunku Krakowa, na której odbywa się ruch pociągów pasażerskich, a infrastruktura realizowana w ramach projektu służyć będzie obsłudze ruchu podróżnych korzystających z tej linii.W ramach projektu zaplanowano przystosowanie budynku do pełnienia funkcji związanych z obsługą ruchu pasażerskiego oraz poprawę jego standardu technicznego i estetycznego. W ramach przebudowy wszystkie pomieszczenia m.in. poczekalnia, toaleta, bufet będą dostępne dla podróżnych.Zakres przebudowy obejmuje: rozbiórkę dachu oraz wykonanie jego konstrukcji i termoizolacji pokrycia dachu, rozbiórkę części istniejących stropów, ścianek działowych, posadzek; demontaż stolarki drzwiowej i okiennej oraz instalacji wewnętrznych; wykonanie stropu nad główną salą i schodów na poddasze, wykonanie konstrukcji, termoizolacji i pokrycia dachu, montaż platformy dla osób niepełnosprawnych, zabudowę istniejących podcieni, montaż stolarki drzwiowej i okiennej, termoizolację ścian i podłóg, roboty wykończeniowe, wyposażenie i wykończenie pomieszczeń,pozostałe informacje ujęto w części Q.", "BENEFICJENT": "GMINA CHEŁMEK", "TYTUL": "Przebudowa budynku dworca PKP w Chełmku wraz z budową parkingów w systemie PARKUJ i JEDŹ", "DOFINANSOWANIE_UE_PER_CAPITA": 69.87}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "805063.68", "WARTOSC": "947133.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek", "OPIS": "Przedmiotem projektu (P) jest realizacja dodatkowych zajęć (zaj.) edukacyjnych (edu.) w zakresie matematyki (mat.), przedmiotów przyrodniczych (przyr.) i informatyki (inf.), w tym interdyscyplinarnych, dla uczniów i uczennic szkół podstawowych (SP) i gimnazjalnych (GIM) w Gminie (gm.) Chełmek osiągających wyniki egzaminacyjne (egz.) poniżej średniej wojewódzkiej (woj.).Wsparciem zostanie objętych łącznie 300 dzieci (180 DZ, 120 CH) z 6 szkół w 4 jednostkach edu. Są to: Samorządowy Zespół Szkół nr 1 w Chełmku (SP i GIM), Samorządowy Zespół Szkolno-Przedszkolny nr 2 w Chełmku (SP i GIM), Samorządowy Zespół Szkół w Gorzowie (GIM), Samorządowy Zespół Szkół w Bobrku (GIM). Prowadzone będą 2 rodzaje zaj: dydaktyczno-wyrównawcze (dyd-wyr.) dla klas (kl.) IV-VI SP oraz GIM oraz warsztaty (warszt.) dodatkowe, których tematyka będzie wykraczała poza standardowy program nauczania dla kl.I-III SP, IV-VI SP oraz GIM. Zaj. będą prowadzone w oparciu o nowoczesne, niestandardowe metody kształcenia, w tym przy wykorzystaniu technologii informacyjno-komunikacyjnych (TIK), metody eksperymentu, istniejących zasobów edu. oraz pozytywnie zwalidowanych produktów P innowacyjnych zrealizowanych w POKL. W ramach P zakłada się również wyposażenie 4 międzyszkolnych pracowni przedmiotowych oraz zakup pomocy dyd. potrzeby prowadzenia zaj. Celem P jest wzrost kompetencji kluczowych 240 dzieci (144 DZ, 96 CH) we wskazanych wyżej obszarach oraz, poprzez doposażenie bazy edu., podniesienie standardów kształcenia w szkołach (szk.) biorących udział w P. Dzięki realizacji 6960h zaj. wyrównane zostaną szanse edu. uczniów z terenów mniej zurbanizowanych oraz poprawi się sytuacja grup (gr.) niedoreprezentowanych na późniejszych etapach kształcenia i rynku pracy w dziedzinach objętych P.", "BENEFICJENT": "GMINA CHEŁMEK", "TYTUL": "Szkoła na 6+. Rozwój kompetencji kluczowych uczniów i uczennic szkół podstawowych oraz gimnazjalnych w Gminie Chełmek.", "DOFINANSOWANIE_UE_PER_CAPITA": 61.68}, {"DATA_KONIEC": "2021-07-18", "DATA_START": "2019-07-18", "DOFINANSOWANIE": "568520.25", "WARTOSC": "874099.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek", "OPIS": "Projekt będzie polegał na poprawie efektywności energetycznej przedsiębiorstwa Mechanik S Sp. z o.o. z siedzibą w Chełmku, dzięki przeprowadzeniu kompleksowej, głębokiej termomodernizacji budynku, w którym mieści się zakład produkcyjnousługowy przedsiębiorstwa. W projekcie założono docieplenie ścian oraz stropodachu, wymianę stolarki zewnętrznej, modernizację instalacji c.o. wraz ze zmianą źródła ciepła na ciepło systemowe, modernizację oświetlenia z wykorzystaniem oświetlenia typu LED oraz zainstalowanie OZE w postaci instalacji fotowoltaicznej do produkcji prądu elektrycznego na potrzeby przedsiębiorstwa. W projekcie przewidziano również zastosowanie systemu zarządzania energią na który będą się składać wentylacja sterowana automatycznie w zależności od potrzeb, sterowane termostaty z nagrzewnicami na hali produkcyjnej. W wyniku realizacji projektu zainstalowane zostaną liczniki ciepła sieciowego oraz energii elektrycznej wyprodukowanej z instalacji fotowoltaicznej.Pod względem dziedzinowym, tematyka projektu będzie wiązała się z ekologia Realizacja projektu przyczyni się do zmniejszenia zapotrzebowania na energię końcową przedsiębiorstwa o 81,19, a także na redukcję rocznej emisji CO2 o 83,64, o tyle samo zmniejszona zostanie emisja zanieczyszczeń do powietrza w postaci pyłów węglowodorów, CO, CO2, SOx, NOx. Skutkiem realizacji projektu będzie poprawa jakości i warunków pracy w przedsiębiorstwie zwłaszcza na hali produkcyjnej, a także zmniejszenie kosztów stałych utrzymania obiektu.", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO – USŁUGOWY „MECHANIK S” SP. Z O. O.", "TYTUL": "Kompleksowa termomodernizacja obiektu zakładu produkcyjno-usługowego „MECHANIK S” Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 43.56}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-12-21", "DOFINANSOWANIE": "3426612.96", "WARTOSC": "4716446.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska", "OPIS": "Projekt pn. Zakup bezemisyjnego taboru do obsługi transportu miejskiego wraz z montażem tablic informacji pasażerskiej na terenie miasta Oświęcim jest kompleksowym przedsięwzięciem mającym na celu zwiększenie roli transportu miejskiego jako alternatywnego środka transportu przyjaznego podróżnym i środowisku. Projekt realizowany jest w partnerstwie pomiędzy Miejskim Zakładem Komunikacji Sp. z. o. o. w Oświęcimiu lider, a Miastem Oświęcim partner na terenie miasta Oświęcim. Przedmiotowy projekt zakłada zakup 1 nowoczesnego autobusu elektrycznego o pojemności co najmniej 75 osób przystosowanego do przewozu osób niepełnosprawnych wraz z infrastrukturą do ładowania, modernizację 11 kluczowych przystanków komunikacji miejskiej poprzez montaż elektronicznych tablic informacji pasażerskiej oraz wyposażenie 3 przystanków w stacjonarne biletomaty. Projekt zakłada szereg usprawnień dla osób niepełnosprawnych oraz pozytywny wpływ na środowisko poprzez ograniczenie emisji zanieczyszczeń do powietrza. Ponadto projekt w znaczący sposób poprawi bezpieczeństwo i komfort podróżnych poprzez: monitoring wizyjny z funkcją umożliwiającą nagrywanie w trybie alarmowym, specjalistyczne oświetlenie zewnętrzne poprawiające widoczność dla kierowcy oraz widoczność autobusu dla innych użytkowników drogi, oświetlenie wewnętrzne poprawiające komfort oraz jakości zapisu monitoringu, system zapowiedzi głosowych wewnątrz i na zewnątrz, ergonomiczne siedzenia, w tym wyznaczone miejsca dla osób starszych, z dzieckiem i niepełnosprawnych, platformy umożliwiające korzystanie z autobusu przez osoby niepełnosprawne i z wózkiem dziecięcym, bezstopniowe wejście do autobusu, klimatyzacja, przyciski stop na żądanie z oznaczeniem w alfabecie Braillea, bezprzewodowe WiFi, gniazda USB.Szczegółowe parametry techniczne i rozwiązania poprawiające bezpieczeństwo i komfort komunikacji miejskiej wskazane zostały w omówieniu poszczególnych zadań oraz w analizie specyficznej.", "BENEFICJENT": "MIEJSKI ZAKŁAD KOMUNIKACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zakup bezemisyjnego taboru do obsługi transportu miejskiego wraz z montażem tablic informacji pasażerskiej na terenie miasta Oświęcim", "DOFINANSOWANIE_UE_PER_CAPITA": 29.98}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-03-10", "DOFINANSOWANIE": "348666.72", "WARTOSC": "567966.47", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek", "OPIS": "Celem projektu jest rozwój elektronicznych usług publicznych w zakresie e-administracji oraz zwiększenie dostępu obywateli (A2C) oraz przedsiębiorców (A2B) do cyfrowych usług publicznych. Projekt pozytywnie wpłynie na wzmocnienie potencjału E-administracji poprzez zwiększenia dostępu obywateli i przedsiębiorców do zasobów i usług publicznych poprzez wdrożenie systemu informatycznego oferującego szereg elektronicznych usług publicznych. W wyniku realizacji projektu możliwe będzie korzystanie z informacji i zasobów sektora publicznego oraz e-usług publicznych w sposób otwarty, a wiec nieodpłatnie, z dowolnego miejsca, także przy wykorzystaniu urządzeń mobilnych. W wyniku realizacji projektu eliminowane będą powielające się funkcjonalności oraz zapewniona zostanie neutralność technologiczna i bezpieczeństwo danych. Projekt ma zasięg lokalny. Zakres projektu obejmuje realizację następujących zadań: 1.Przygotowanie dokumentacji aplikacyjnej -Przygotowanie dokumentacji tecvhnicznej -Wniosek aplikacyjny - koszt niekwalifikowany 2.Infrastruktura teletechniczna -System Kontroli Dostępu -Zabezpieczenie okna -Klimatyzacja -Zasilanie urządzeń serwerowni -Punkt dostępu sieci LAN w serwerowni 3.Infrastruktura sprzętowa -Serwer baz danych -Serwer aplikacji -System Backup -Zasilacz awaryjny UPS 5kVA -Przełączniki sieciowe 10/100/1000 -Subskrypcje systemu bezpieczeństwa UTM -Szafa teleinformatyczna -Komputer stacjonarny wraz systemem operacyjnym -Licencje dostępowe CAL -Licencja połączeń zewnętrznych - typu (EC — External Connector) -Certyfikaty Serwerowe -Instalacja i konfiguracja infrastruktury sprzętowej 4.Zakup licencji systemu e-Urząd -eUsługi na poziomie 5 w zakresie GOSPODARKI ODPADAMI -eUsługi na poziomie 3 i 5 w zakresie OPŁAT POZAPODATKOWYCH -e-Usługi - informacja o stanie sprawy i korespondencji -e-Usługi - udostępnianie informacji i komunikacji ogólnej z mieszkańcami gminy -Bezpieczeństwo przetwarzania danych - systemy analityczne -Systemy", "BENEFICJENT": "GMINA CHEŁMEK", "TYTUL": "Cyfrowe usługi publiczne w Gminie Chełmek", "DOFINANSOWANIE_UE_PER_CAPITA": 26.71}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "242030.79", "WARTOSC": "242030.79", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "STANISŁAW MLECZEK PPHU \"STANFORM\" PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE", "TYTUL": "Dotacja na kapitał obrotowy dla Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe \"Stanform\" Stanisław Mleczek", "DOFINANSOWANIE_UE_PER_CAPITA": 18.54}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2021-02-01", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "146000.00", "WARTOSC": "334320.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek", "OPIS": "Projekt zakłada wzrost sprzedaży produktu Kunagone na rynkach europejskich, ze szczególnym uwzględnieniem Niemiec. Założenia te będą realizowane za pomocą dwóch głównych kanałów. Pierwszym z nich będą wyjazdy na międzynarodowe targi branżowo dostosowane do specyfiki produktu. Przy ich pomocy Spółka ma zamiar uwiarygadniać pozycję produktu i sprawić, że ten stanie się zauważalny wśród branży samochodowej na Zachodzie. Na targach, czego już niejednokrotnie doświadczyliśmy, można pozyskać klienta, zyskać rozgłos dzięki mediom, ale przede wszystkim dać się zauważyć, nawet jeśli bezpośrednio nie skończy się to zamówieniem. Wyjazdy targowe będą wspierane poprzez sprzedaż telefoniczną drugi, równie ważny kanał, za pomocą którego będziemy docierać z ofertą do mniejszych firm warsztatów samochodowych i sklepów motoryzacyjnych. Model telesprzedaży sprawdza się w Polsce i mamy w planie jego rozszerzenie, we współpracy z doświadczonym, sprawdzonym callcenter. Celem projektu jest sprzedanie 290.000 sztuk Kunagone w okresie jego trwania i 30 miesięcy po jego zakończeniu 54 miesiące, z największym udziałem sprzedaży na rynku niemieckim.", "BENEFICJENT": "KUNAGONE S.A.", "TYTUL": "Ekspansja międzynarodowa Kunagone - odstraszacza na kuny i inne dzikie zwierzęta w ramach aktywności międzynarodowej małopolskich MŚP.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.18}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "135545.08", "WARTOSC": "320660.67", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek", "OPIS": "Projekt polega na wdrożeniu strategii rozwoju eksportu firmy Eurostyl Sp. z o.o. na rynkach: austriackim i irlandzkim.Zaplanowane działania dotyczą: przeprowadzenie doradztwa w zakresie strategii finansowania przedsięwzięć eksportowych i działalności eksportowej, udziału w targach w Austrii mających na celu pozyskanie klientów z tego rynku, specjalistycznego doradztwa m.in. dotyczącego pozyskiwania partnerów handlowych oraz doradztwa w zakresie tworzenia wizerunku na obydwu rynkach docelowych. Ponadto planowana jest certyfikacja poprzedzona badaniami produktu mająca na celu uzyskanie normy CE i warunkująca możliwość sprzedaży produktu we Austrii i Irlandii.", "BENEFICJENT": "EUROSTYL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzmocnienie aktywności międzynarodowej firmy \"Eurostyl\" sp. z o.o. dzięki opracowaniu i wdrożeniu kompleksowych działań proeksportowych na rynku irlandzkim i austriackim.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.38}, {"DATA_KONIEC": "2022-07-28", "DATA_START": "2020-07-28", "DOFINANSOWANIE": "120450.00", "WARTOSC": "266200.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek", "OPIS": "Projekt zakłada wejście produktu Kunagone na rynek USA. Założenie to będzie realizowane za pomocą dwóch głównych kanałów. Pierwszym z nich będą wyjazdy na targi branżowo dostosowane do specyfiki produktu. Przy ich pomocy Spółka ma zamiar przedstawić produkt jako nowość i uwiarygodnić go. Sprawić, że stanie się zauważalny wśród branży w USA. Na targach, czego już niejednokrotnie doświadczyliśmy, można pozyskać klienta, zyskać rozgłos dzięki mediom, ale przede wszystkim dać się zauważyć, nawet jeśli bezpośrednio nie skończy się to zamówieniem. Wyjazdy targowe będą wspierane poprzez sprzedaż telefoniczną drugi, równie ważny kanał, za pomocą którego będziemy docierać z ofertą do mniejszych firm. Model telesprzedaży sprawdza się w Polsce i mamy w planie jego rozszerzenie na rynek niemiecki, a następnie w ramach tego projektu na USA. Celem projektu wejście na zupełnie nowy rynek USA i sprzedaż 20.000 sztuk produktu w ciągu 12 miesięcy od momentu pojawienia się na nim.", "BENEFICJENT": "KUNAGONE S.A.", "TYTUL": "Ekspansja Kunagone - odstraszacza na dzikie zwierzęta - na rynek USA", "DOFINANSOWANIE_UE_PER_CAPITA": 9.22}, {"DATA_KONIEC": "2016-09-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "68400.00", "WARTOSC": "93480.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek", "OPIS": "Proces badawczy składał się będzie z obliczeń współczynników przenikania ciepła ram okiennych projektowanych z różnych konfiguracji gatunków drewna naturalnego (np. sosnowego, świerkowego, balsy) i drewna modyfikowanego pod względem gęstości i współczynnika przewodności cieplnej - lambda (termomodyfikowanego drewna topoli czarnej). Następnie z wytypowanych rozwiązań wykonana się w skali laboratoryjnej prototypy kompozytów warstwowych do wykonania ram, które zostaną przetestowane pod względem przydatności do zamierzonego stosowania. Będą to badania: gęstości kompozytu, jakości sklejenia po testach odpornościowych wg obowiązujących norm w tym CEN/TS 13307-2, wytrzymałości i modułu sprężystości przy zginaniu, jakości złączy klinowych w warstwach. Ponadto sprawdzona zostanie zdolność utrzymania łączników metalowych w kontekście podatności nowego kompozytu na montaż okuć okiennych. Z prototypowych półfabrykatów wykonane zostaną ramy skrzydeł i ościeżnic, w połączeniu z próbami technologicznymi sprawdzającymi techn. uwarunkowania wdrożenia nowego kompozytu w szczególności możliwość wykonywania frezowań, okuwania i wykonywania naroży. W szczególności zbadana zostanie nośność naroży przy zginaniu na ramieniu 250mm, w funkcji rodzaju połączenia. Przeprowadzone zostaną próby frezowania profili weryfikujące układ i grubości poszczególnych warstw w kompozycie-półfabrykacie. W kolejnym etapie wykonane zostaną okna pilotażowe do przeprowadzenia badań podstawowych parametrów funkcjonalno-technicznych i sprawdzenia współczynnika przenikania ciepła. Na specjalistycznej komorze powietrzno-deszczowej wykonane zostaną badania: odporności na ssanie i parcie wiatru, przepuszczalności powietrza. Wykonane zostaną obliczenia współczynnika przenikania ciepła ram „Ur” i całego okna „Uw” w opcjach dla różnych wymiarów gotowych wyrobów, weryfikujące przyjęte na założenia początkowe. Po podaniach zostaną określone odpowiednio klasy odpornościowe nowego typ szeregu", "BENEFICJENT": "EUROSTYL SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Zakup usługi badawczo-rozwojowej przez Eurostyl Sp. z o.o. związanej z opracowaniem materiałooszczędnej technologii produkcji okien drewnianych dedykowanych dla budownictwa energooszczędnego.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.24}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "7931929.54", "WARTOSC": "9614440.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Siepraw | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Głównym celem projektu pn.„Małopolski e-Senior” jest podniesienie kompetencji cyfrowych oraz poprawa umiejętności korzystania z komputera i Internetu, w tym z e-usług publicznych, wśród 6076 mieszkańców 116 gmin z terenu województwa małopolskiego, poprzez realizację wsparcia w postaci szkoleń stacjonarnych oraz innych metod przekazywania wiedzy z wykorzystaniem technologii informacyjno-komunikacyjnych (TIK) w okresie od 01.03.2018 do 31.08.2020. Grupą celową są osoby powyżej 65. roku życia zamieszkujące 116 gmin na terenie województwa małopolskiego. Przewidziano następujące zadania: rekrutacja, spotkania organizacyjne dla trenerów, szkolenia dla BO, szkolenia dla animatorów, działania animacyjne dla BO, portal internetowy, zakup sprzętu, promocja projektu, zarządzanie projektem, koszty pośrednie. W efekcie zostanie objętych 6076 osób działania szkoleniowymi a w szkolenia zaangażowani będą trenerzy i animatorzy.", "BENEFICJENT": "FUNDACJA INSTYTUT MYŚLI INNOWACYJNEJ", "TYTUL": "Małopolski e-Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 3.42}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "311185.00", "WARTOSC": "366100.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz", "OPIS": "Wykaz skrótów: BZ bierni zawod. GD-grupa docel. K-kobiety M-mężczyźni OB-os.bezrob. ON-osoby niepełnospr. OZ-osoby zależne P- projekt R-rekrut.UG-urząd gminy UP-uczestnicy proj Celem główn. P jest aktywizacja zawodowa 25 os.bez pracy (OB i BZ) w wieku 50 (100% UP) w tym 23 K i 2 M zamieszkujących teren 4 gmin wiejsk. pow.oświęcimsk. i 1 gminy wiejsk.pow.wadowickiego (100% UP to mieszkańcy powiatów, gdzie wysokość st.bezrob.przekracza średnią dla woj.małopolsk.), przez realizację kompleksowego i zindywidualizow. wsparcia w okresie 01.09.2018-30.09.2019. Zakłada się udział 3 ON i 3 os.opiek. się OZ (w tym dziećmi do lat 7). Projekt pozwoli UP zdobyć kwalifikacje zawod. i społ. ,które są niezbędne i pożądane na rynku pracy(w tym lokaln.i region.), co zwiększy ich szansę na zdobycie zatrudnienia i pozwoli na osiągn. wskaźn. efektywn. zawod.na poziomie min. 36 UP. Wsparcie w P jest dostosow. do specyf. potrzeb GD, obejmuje różne zindywidualizow. formy wsparcia narzędzia aktywizac. w tym sesje motywac. z psycholog. dla os. potrzebuj.i skierowanych przez doradcę klienta; szkolenia zawod.i staże rodzaj szkolenia stanowisk.na stażu dobrany do potrzeb i możliw. każdego UP osobno; szkol.i poradnictwo dla os.opiekuj.się os.zależnymi; opiekun do os.zależn.i asystent do os.niepełnospr.dla potrzebuj.UP. Wszystkie przewidziane w proj.formy wsparcia to: 1.identyfikacja indywidualnych potrzeb UP,2. sesje motywac.z psycholog.,3.warszt.z rynku pracy, 4.pośrednictwo pracy.,5.szkol.zawod.6.staże, a dodatk.: opieka do os.zależn.i asystent dla ON. Rezultaty P: podjęcie zatrud.przez min.36% UP, aktywiz. zawod. i społ. os. bez pracy, w wieku 50+, niepełnospr., opiek.się os. zależnymi, w większości kobiet, zwiększenie wiedzy, umiejętności, kwalifikac. i kompetencji zawodowych i społecznych UP. P jest zgodny z zasadą zrównoważonego rozwoju, równości szans KiM i równości szans i niedyskryminacji (również zapewnia pełną dostępność dla ON).", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"DOLINA SOŁY\"", "TYTUL": "50+aktywność = SUKCES!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.13}, {"DATA_KONIEC": "2021-02-15", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "400781.96", "WARTOSC": "472281.96", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Osiek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator", "OPIS": "Celem proj. jest ułatwienie 25 os. z terenu gminy Brzeszcze sprawującym opiekę nad dziećmi do lat 3 podjęcia działań zmierz. do znalezienia miejsca na rynku pracy, powrotu do pracy oraz pozostania na rynku pracy w okresie 09.2019 12.2020. Grupą doc. pro. jest 25 osób zam., pracujących lub uczących się na terenie gminy Brzeszcze, opiekujących się dzieckiem do lat 3, bezrobotnych lub biernych zawodowo, w tym przeby. na urlopie wychow. lub pracujących w tym przeby. na urlopie macierzyńskim lub rodzicielskim.W ramach proj. stworzonych zostanie 25 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka Ż. Zakładamy remont i adapt. miejsca w którym zlokalizowany zostanie Ż, zakup wypos. i pomocy do prow. zajęć, przygo. placu zabaw oraz wsparcie uczest. poprzez świadczenie usług opiek. wychow. w Ż przez okres 8 miesięcy. W rezultacie projektu powstanie 25 nowych miejsc opieki nad dziećmi do lat 3, 17 osób znajdzie pracę lub podejmie działania zmierzające do podjęcia zatrudnienia, 8 osób powróci do pracy po przerwie związanej z uro.wycho. dziecka lub utrzyma zatrudnienie. Planowane formy opieki są zgodne ze stand. określonymi w ustawie z dnia 4 lutego 2011 roku o opiece nad dziećmi do lat 3 oraz z rozporządzeniem z dnia 10 lipca 2014 w sprawie wymagań lokalowych i sanitarnych oraz aktami zmieniającymi spełnimy wszystkie wymagania związane z prawem. Sala posiada wymiar 66,5 m2, co pozwala na opiekę nad 25 dziećmi. Lokal spełni wszystkie wymagania określone w przepisach. Zatrudnimy 4 opiekunkiopiekunów co pozwoli również sprawowanie opieki nad dziećmi niepełnosprawnymi. Zapewnimy możliwość hig. spożywania posiłków i zapewnimy miejsce na odpoczynek. Informujemy, że utrzymanie funkcj. miejsc opieki nad dziećmi po ustaniu dofinansowania z EFS zakładane jest na minimum 3 lata od zakoń. real. proj. Wsp. w zakresie tworzenia nowych miejsc opieki gwarantuje zwiększ. prow. przez nas miejsc o 25 szt. Deklarujemy utrzy trwałości projektu przynaj. 2 lata od ustania fina.", "BENEFICJENT": "KOBIELUSZ JANINA RESTAURACJA \"CENTRUM\"", "TYTUL": "Żłobek \"Osesek\" wspiera Twój sukces zawodowy!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.59}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 2530240.58}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2163710.7600000002}, {"name": "Szkoły podstawowe", "value": 1574662.9499999997}, {"name": "Urzędy gmin / miast", "value": 889982.6500000001}, {"name": "Przedszkola", "value": 784348.25}, {"name": "Oświetlenie ulic, placów i dróg", "value": 722537.0800000001}, {"name": "Drogi publiczne gminne", "value": 430494.68}, {"name": "Pozostała działalność", "value": 355459.14999999997}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 343837.17}, {"name": "Stołówki szkolne i przedszkolne", "value": 296177.12999999995}, {"name": "Oczyszczanie miast i wsi", "value": 278511.81}, {"name": "Ośrodki pomocy społecznej", "value": 218955.67999999996}, {"name": "Domy pomocy społecznej", "value": 162907.34}, {"name": "Świetlice szkolne", "value": 160500.85}, {"name": "Ośrodki wsparcia", "value": 157752.5}, {"name": "NIEZNANY_02", "value": 147523.83}, {"name": "Zarządzanie kryzysowe", "value": 132847.76}, {"name": "Różne rozliczenia finansowe", "value": 127836.08}, {"name": "Podręczniki dla szkół podstawowych", "value": 108967.34}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 92514.7}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 86647.46}, {"name": "Dowożenie uczniów do szkół", "value": 82351.4}, {"name": "Schroniska dla zwierząt", "value": 79453.5}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 72637.27}, {"name": "Rodziny zastępcze", "value": 64746.23}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 59040.0}, {"name": "Melioracje wodne", "value": 49890.03}, {"name": "Nauka specjalna w SP", "value": 48204.64000000001}, {"name": "Obiekty sportowe", "value": 39230.7}, {"name": "Dokształcanie nauczycieli", "value": 36186.479999999996}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 31553.36}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 28807.8}, {"name": "Cmentarze", "value": 28713.72}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 26102.999999999996}, {"name": "Ochotnicze straże pożarne", "value": 20926.38}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 19950.96}, {"name": "Lokalny transport zbiorowy", "value": 16860.0}, {"name": "Świadczenie wychowawcze", "value": 16817.99}, {"name": "Urzędy wojewódzkie", "value": 16600.0}, {"name": "Ochrona powietrza i klimatu", "value": 12398.0}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 11592.72}, {"name": "Plany zagospodarowania przestrzennego", "value": 9795.58}, {"name": "Gospodarka leśna", "value": 9100.0}, {"name": "Drogi publiczne wojewódzkie", "value": 5474.91}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 4924.7}, {"name": "Rady gmin / miast", "value": 4653.26}, {"name": "Wspieranie rodziny", "value": 3368.39}, {"name": "Drogi publiczne powiatowe", "value": 3076.1}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2979.32}, {"name": "Izby rolnicze", "value": 2572.33}, {"name": "Wybory i referenda samorządowe", "value": 1778.77}, {"name": "Nauka specjalna w przedszkolach", "value": 1658.45}, {"name": "Nieodpłatna pomoc prawna", "value": 1600.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 1576.25}, {"name": "Wybory do Sejmu i Senatu", "value": 1517.69}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1376.37}, {"name": "Zasiłki stałe", "value": 1348.08}, {"name": "Spis powszechny i inne", "value": 986.0}, {"name": "Karta Dużej Rodziny", "value": 438.05}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 76.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1573496.0}, {"name": "Lokalny transport zbiorowy", "value": 661357.19}, {"name": "Biblioteki", "value": 585528.0}, {"name": "Przedszkola", "value": 469330.55000000005}, {"name": "Zadania w zakresie kultury fizycznej", "value": 329687.31}, {"name": "Ochotnicze straże pożarne", "value": 196615.42}, {"name": "Pozostała działalność", "value": 57316.26}, {"name": "NIEZNANY_02", "value": 11137.5}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 1800.0}, {"name": "Lecznictwo ambulatoryjne", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona powietrza i klimatu", "value": 491735.0}, {"name": "Drogi publiczne wojewódzkie", "value": 109816.35}, {"name": "Lecznictwo ambulatoryjne", "value": 100000.0}, {"name": "Drogi publiczne powiatowe", "value": 47250.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 14640.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 379960.0}, {"name": "Szkoły podstawowe", "value": 309114.05}, {"name": "Cmentarze", "value": 255784.25}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 235467.14}, {"name": "Oświetlenie ulic, placów i dróg", "value": 107513.65}, {"name": "Obiekty sportowe", "value": 107373.97}, {"name": "Zadania w zakresie kultury fizycznej", "value": 94998.14}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 44200.0}, {"name": "NIEZNANY_02", "value": 23358.0}, {"name": "Urzędy gmin / miast", "value": 15338.1}, {"name": "Rady gmin / miast", "value": 11908.86}], "Inwestycje ze środków UE": [{"name": "Drogi publiczne gminne", "value": 3926465.71}, {"name": "Obiekty sportowe", "value": 696429.31}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 407052.7}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Drogi publiczne gminne", "value": 2141876.99}, {"name": "Obiekty sportowe", "value": 1833326.08}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 651551.29}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 8610680.87}, {"name": "Przedszkola", "value": 2896009.27}, {"name": "Urzędy gmin / miast", "value": 2766438.8099999996}, {"name": "Ośrodki pomocy społecznej", "value": 1222977.19}, {"name": "Nauka specjalna w SP", "value": 602198.24}, {"name": "NIEZNANY_02", "value": 459426.46}, {"name": "Ośrodki wsparcia", "value": 394363.64}, {"name": "Świetlice szkolne", "value": 365084.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 346032.19999999995}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 264871.47000000003}, {"name": "Urzędy wojewódzkie", "value": 225136.70999999996}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 141819.74}, {"name": "Świadczenie wychowawcze", "value": 136335.1}, {"name": "Gospodarka odpadami komunalnymi", "value": 97438.22}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 87134.89}, {"name": "Nauka specjalna w przedszkolach", "value": 62069.32}, {"name": "Wspieranie rodziny", "value": 55401.72}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 29784.3}, {"name": "Pozostała działalność", "value": 20108.440000000002}, {"name": "Plany zagospodarowania przestrzennego", "value": 16308.16}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 11050.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 8510.33}, {"name": "Oczyszczanie miast i wsi", "value": 8023.92}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 7679.3}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 12102748.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2688723.68}, {"name": "Wspieranie rodziny", "value": 420153.19}, {"name": "Zasiłki stałe", "value": 240327.11}, {"name": "Rady gmin / miast", "value": 187661.83}, {"name": "Dodatki mieszkaniowe", "value": 184963.39}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 171240.09}, {"name": "Szkoły podstawowe", "value": 168164.92}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 54350.0}, {"name": "Pomoc w zakresie dożywiania", "value": 52206.2}, {"name": "Przedszkola", "value": 45384.46}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 35300.0}, {"name": "Pozostała działalność", "value": 26207.68}, {"name": "Spis powszechny i inne", "value": 16340.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 11313.96}, {"name": "Nauka specjalna w SP", "value": 9136.12}, {"name": "Świetlice szkolne", "value": 7865.83}, {"name": "Ośrodki pomocy społecznej", "value": 6870.29}, {"name": "Ochotnicze straże pożarne", "value": 3563.48}, {"name": "NIEZNANY_02", "value": 2012.02}, {"name": "Stołówki szkolne i przedszkolne", "value": 1752.04}, {"name": "Urzędy gmin / miast", "value": 1000.0}, {"name": "Ośrodki wsparcia", "value": 254.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 230780.2}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 135518.4}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 1980.72}], "Zakup i objęcie akcji i udziałów": [{"name": "Zakłady gospodarki komunalnej", "value": 1014000.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4222581.45}, {"name": "Oświata i wychowanie", "value": 3053667.51}, {"name": "Gospodarka mieszkaniowa", "value": 2163710.7600000002}, {"name": "Administracja publiczna", "value": 1000410.1500000003}, {"name": "Pomoc społeczna", "value": 561228.02}, {"name": "Transport i łączność", "value": 455905.69}, {"name": "Rodzina", "value": 302143.5699999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 160500.85}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 153774.14}, {"name": "Rolnictwo i łowiectwo", "value": 133757.03999999998}, {"name": "Różne rozliczenia", "value": 127836.08}, {"name": "Działalność usługowa", "value": 97549.3}, {"name": "Ochrona zdrowia", "value": 73420.27}, {"name": "Kultura fizyczna", "value": 55442.25}, {"name": "Urzędy państwowe", "value": 11173.78}, {"name": "Leśnictwo", "value": 9100.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2979.32}, {"name": "Wymiar sprawiedliwości", "value": 1600.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2159024.0}, {"name": "Transport i łączność", "value": 661357.19}, {"name": "Oświata i wychowanie", "value": 469330.55000000005}, {"name": "Kultura fizyczna", "value": 329687.31}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 196615.42}, {"name": "Pomoc społeczna", "value": 57316.26}, {"name": "Rodzina", "value": 11137.5}, {"name": "Ochrona zdrowia", "value": 1800.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 491735.0}, {"name": "Transport i łączność", "value": 157066.35}, {"name": "Ochrona zdrowia", "value": 100000.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 14640.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 379960.0}, {"name": "Oświata i wychowanie", "value": 309114.05}, {"name": "Działalność usługowa", "value": 255784.25}, {"name": "Gospodarka mieszkaniowa", "value": 235467.14}, {"name": "Kultura fizyczna", "value": 202372.11}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 107513.65}, {"name": "Ochrona zdrowia", "value": 44200.0}, {"name": "Administracja publiczna", "value": 27246.96}, {"name": "Rodzina", "value": 23358.0}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 3926465.71}, {"name": "Kultura fizyczna", "value": 696429.31}, {"name": "Gospodarka mieszkaniowa", "value": 407052.7}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 2141876.99}, {"name": "Kultura fizyczna", "value": 1833326.08}, {"name": "Gospodarka mieszkaniowa", "value": 651551.29}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 12517129.899999997}, {"name": "Administracja publiczna", "value": 3002625.5199999996}, {"name": "Pomoc społeczna", "value": 1641647.6}, {"name": "Rodzina", "value": 1057854.4900000005}, {"name": "Edukacyjna opieka wychowawcza", "value": 365084.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 105462.14}, {"name": "Ochrona zdrowia", "value": 88906.89}, {"name": "Urzędy państwowe", "value": 31784.3}, {"name": "Działalność usługowa", "value": 16308.16}, {"name": "Gospodarka mieszkaniowa", "value": 7679.3}, {"name": "Kultura fizyczna", "value": 2400.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 15213636.889999999}, {"name": "Pomoc społeczna", "value": 657965.48}, {"name": "Administracja publiczna", "value": 229105.11}, {"name": "Oświata i wychowanie", "value": 224437.54}, {"name": "Edukacyjna opieka wychowawcza", "value": 54479.79}, {"name": "Urzędy państwowe", "value": 54350.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 3563.48}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 230780.2}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 124899.12}, {"name": "Pozostałe zadania polityki społecznej", "value": 10619.28}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 1980.72}], "Zakup i objęcie akcji i udziałów": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1014000.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 16698578.669999998, "v": "16,70 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 25.63, "v_pc": "1279,49 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "38.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 10662622.79, "v": "10,66 mln zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 63.85}, {"name": "Przedszkola", "value": 4195072.53, "v": "4,20 mln zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 25.12}, {"name": "Nauka specjalna w SP", "value": 659538.9999999999, "v": "659,54 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": 3.94}, {"name": "Stołówki szkolne i przedszkolne", "value": 643961.37, "v": "643,96 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 3.85}, {"name": "Pozostała działalność", "value": 246149.99, "v": "246,15 tys zł", "v_zmiana": 92.9, "v_kierunek": "więcej", "procent": 1.47}, {"name": "Podręczniki dla szkół podstawowych", "value": 108967.34, "v": "108,97 tys zł", "v_zmiana": 29.7, "v_kierunek": "więcej", "procent": 0.65}, {"name": "Dowożenie uczniów do szkół", "value": 82351.4, "v": "82,35 tys zł", "v_zmiana": 19.7, "v_kierunek": "mniej", "procent": 0.49}, {"name": "Nauka specjalna w przedszkolach", "value": 63727.77, "v": "63,73 tys zł", "v_zmiana": 45.8, "v_kierunek": "mniej", "procent": 0.38}, {"name": "Dokształcanie nauczycieli", "value": 36186.479999999996, "v": "36,19 tys zł", "v_zmiana": 17.0, "v_kierunek": "mniej", "procent": 0.21}]}, {"name": "Rodzina", "value": 16608130.450000001, "v": "16,61 mln zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": 25.49, "v_pc": "1272,56 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "18.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 12255901.089999998, "v": "12,26 mln zł", "v_zmiana": 37.9, "v_kierunek": "więcej", "procent": 73.79}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2985148.5100000007, "v": "2,99 mln zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 17.97}, {"name": "NIEZNANY_02", "value": 643457.81, "v": "643,46 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 3.87}, {"name": "Wspieranie rodziny", "value": 478923.30000000005, "v": "478,92 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 2.88}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 167922.74000000002, "v": "167,92 tys zł", "v_zmiana": 20.0, "v_kierunek": "mniej", "procent": 1.01}, {"name": "Rodziny zastępcze", "value": 64746.23, "v": "64,75 tys zł", "v_zmiana": 53.1, "v_kierunek": "więcej", "procent": 0.38}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 11592.72, "v": "11,59 tys zł", "v_zmiana": 57.4, "v_kierunek": "więcej", "procent": 0.06}, {"name": "Karta Dużej Rodziny", "value": 438.05, "v": "0,44 tys zł", "v_zmiana": 64.6, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 7722631.93, "v": "7,72 mln zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": 11.85, "v_pc": "591,73 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "45.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "54.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 6878797.38, "v": "6,88 mln zł", "v_zmiana": 10.0, "v_kierunek": "mniej", "procent": 89.07}, {"name": "Lokalny transport zbiorowy", "value": 678217.19, "v": "678,22 tys zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": 8.78}, {"name": "Drogi publiczne wojewódzkie", "value": 115291.26000000001, "v": "115,29 tys zł", "v_zmiana": 723.4, "v_kierunek": "więcej", "procent": 1.49}, {"name": "Drogi publiczne powiatowe", "value": 50326.1, "v": "50,33 tys zł", "v_zmiana": 60.2, "v_kierunek": "mniej", "procent": 0.65}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5941292.239999999, "v": "5,94 mln zł", "v_zmiana": 27.8, "v_kierunek": "więcej", "procent": 9.12, "v_pc": "455,24 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "23.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 2627678.8000000003, "v": "2,63 mln zł", "v_zmiana": 38.2, "v_kierunek": "więcej", "procent": 44.22}, {"name": "Zakłady gospodarki komunalnej", "value": 1014000.0, "v": "1,01 mln zł", "v_zmiana": 48.2, "v_kierunek": "więcej", "procent": 17.06}, {"name": "Oświetlenie ulic, placów i dróg", "value": 830050.7300000001, "v": "830,05 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 13.97}, {"name": "Ochrona powietrza i klimatu", "value": 504133.0, "v": "504,13 tys zł", "v_zmiana": 48.0, "v_kierunek": "więcej", "procent": 8.48}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 343837.17, "v": "343,84 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 5.78}, {"name": "Oczyszczanie miast i wsi", "value": 286535.73000000004, "v": "286,54 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 4.82}, {"name": "Pozostała działalność", "value": 134280.81, "v": "134,28 tys zł", "v_zmiana": 32.7, "v_kierunek": "mniej", "procent": 2.26}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 92514.7, "v": "92,51 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.55}, {"name": "Schroniska dla zwierząt", "value": 79453.5, "v": "79,45 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 1.33}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 28807.8, "v": "28,81 tys zł", "v_zmiana": 27.0, "v_kierunek": "więcej", "procent": 0.48}]}, {"name": "Administracja publiczna", "value": 4259387.74, "v": "4,26 mln zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 6.53, "v_pc": "326,36 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "45.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 3672759.5599999996, "v": "3,67 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 86.22}, {"name": "Urzędy wojewódzkie", "value": 241736.70999999996, "v": "241,74 tys zł", "v_zmiana": 5.4, "v_kierunek": "mniej", "procent": 5.67}, {"name": "Rady gmin / miast", "value": 204223.95, "v": "204,22 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 4.79}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 97697.46, "v": "97,70 tys zł", "v_zmiana": 31.6, "v_kierunek": "mniej", "procent": 2.29}, {"name": "Pozostała działalność", "value": 25644.059999999998, "v": "25,64 tys zł", "v_zmiana": 22.8, "v_kierunek": "mniej", "procent": 0.6}, {"name": "Spis powszechny i inne", "value": 17326.0, "v": "17,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.4}]}, {"name": "Gospodarka mieszkaniowa", "value": 3465461.190000001, "v": "3,47 mln zł", "v_zmiana": 51.5, "v_kierunek": "mniej", "procent": 5.32, "v_pc": "265,53 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "29.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "166.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 3465461.190000001, "v": "3,47 mln zł", "v_zmiana": 51.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 3119657.06, "v": "3,12 mln zł", "v_zmiana": 138.3, "v_kierunek": "więcej", "procent": 4.78, "v_pc": "239,04 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "60.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "181.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 2676360.06, "v": "2,68 mln zł", "v_zmiana": 203.0, "v_kierunek": "więcej", "procent": 85.79}, {"name": "Zadania w zakresie kultury fizycznej", "value": 424685.45, "v": "424,69 tys zł", "v_zmiana": 23.1, "v_kierunek": "więcej", "procent": 13.61}, {"name": "Pozostała działalność", "value": 18611.55, "v": "18,61 tys zł", "v_zmiana": 77.0, "v_kierunek": "mniej", "procent": 0.59}]}, {"name": "Pomoc społeczna", "value": 2918157.3599999994, "v": "2,92 mln zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 4.48, "v_pc": "223,60 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "45.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1448803.16, "v": "1,45 mln zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 49.64}, {"name": "Ośrodki wsparcia", "value": 552370.14, "v": "552,37 tys zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": 18.92}, {"name": "Zasiłki stałe", "value": 241675.18999999997, "v": "241,68 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 8.28}, {"name": "Dodatki mieszkaniowe", "value": 184963.39, "v": "184,96 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 6.33}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 171316.09, "v": "171,32 tys zł", "v_zmiana": 20.3, "v_kierunek": "mniej", "procent": 5.87}, {"name": "Domy pomocy społecznej", "value": 162907.34, "v": "162,91 tys zł", "v_zmiana": 18.1, "v_kierunek": "mniej", "procent": 5.58}, {"name": "Pozostała działalność", "value": 75454.56, "v": "75,45 tys zł", "v_zmiana": 31.7, "v_kierunek": "mniej", "procent": 2.58}, {"name": "Pomoc w zakresie dożywiania", "value": 52206.2, "v": "52,21 tys zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": 1.78}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 19950.96, "v": "19,95 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 0.68}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 8510.33, "v": "8,51 tys zł", "v_zmiana": 31.5, "v_kierunek": "mniej", "procent": 0.29}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2176643.3200000003, "v": "2,18 mln zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 3.34, "v_pc": "166,78 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "30.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1591115.32, "v": "1,59 mln zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": 73.09}, {"name": "Biblioteki", "value": 585528.0, "v": "585,53 tys zł", "v_zmiana": 74.2, "v_kierunek": "więcej", "procent": 26.9}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 580064.64, "v": "580,06 tys zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": 0.89, "v_pc": "44,45 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "72.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 533450.68, "v": "533,45 tys zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": 91.96}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 35300.0, "v": "35,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 6.08}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 11313.96, "v": "11,31 tys zł", "v_zmiana": 44.0, "v_kierunek": "mniej", "procent": 1.95}]}, {"name": "Działalność usługowa", "value": 369641.70999999996, "v": "369,64 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 0.56, "v_pc": "28,32 zł", "pl_v_pc": "51,49 zł", "v_pc_diff": "44.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 284497.97, "v": "284,50 tys zł", "v_zmiana": 60.8, "v_kierunek": "więcej", "procent": 76.96}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 59040.0, "v": "59,04 tys zł", "v_zmiana": 40.4, "v_kierunek": "mniej", "procent": 15.97}, {"name": "Plany zagospodarowania przestrzennego", "value": 26103.739999999998, "v": "26,10 tys zł", "v_zmiana": 62.8, "v_kierunek": "mniej", "procent": 7.06}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 353953.04000000004, "v": "353,95 tys zł", "v_zmiana": 62.6, "v_kierunek": "więcej", "procent": 0.54, "v_pc": "27,12 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "81.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 221105.28000000003, "v": "221,11 tys zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": 62.46}, {"name": "Zarządzanie kryzysowe", "value": 132847.76, "v": "132,85 tys zł", "v_zmiana": 432.8, "v_kierunek": "więcej", "procent": 37.53}]}, {"name": "Ochrona zdrowia", "value": 308327.16000000003, "v": "308,33 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 0.47, "v_pc": "23,62 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "84.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 205772.16, "v": "205,77 tys zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 66.73}, {"name": "Lecznictwo ambulatoryjne", "value": 100000.0, "v": "100,00 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 32.43}, {"name": "Pozostała działalność", "value": 2555.0, "v": "2,56 tys zł", "v_zmiana": 47.0, "v_kierunek": "więcej", "procent": 0.82}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "value": 230780.2, "v": "230,78 tys zł", "v_zmiana": 19.4, "v_kierunek": "mniej", "procent": 0.35, "v_pc": "17,68 zł", "pl_v_pc": "43,66 zł", "v_pc_diff": "59.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 230780.2, "v": "230,78 tys zł", "v_zmiana": 19.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 133757.03999999998, "v": "133,76 tys zł", "v_zmiana": 28.4, "v_kierunek": "mniej", "procent": 0.2, "v_pc": "10,25 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "89.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "93.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 81294.68, "v": "81,29 tys zł", "v_zmiana": 24.4, "v_kierunek": "mniej", "procent": 60.77}, {"name": "Melioracje wodne", "value": 49890.03, "v": "49,89 tys zł", "v_zmiana": 35.0, "v_kierunek": "mniej", "procent": 37.29}, {"name": "Izby rolnicze", "value": 2572.33, "v": "2,57 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 1.92}]}, {"name": "Różne rozliczenia", "value": 127836.08, "v": "127,84 tys zł", "v_zmiana": 280.9, "v_kierunek": "więcej", "procent": 0.19, "v_pc": "9,80 zł", "pl_v_pc": "84,70 zł", "v_pc_diff": "88.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 127836.08, "v": "127,84 tys zł", "v_zmiana": 280.9, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 97308.08000000002, "v": "97,31 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 0.14, "v_pc": "7,46 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "6.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "10.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 89059.00000000001, "v": "89,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 91.52}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3376.37, "v": "3,38 tys zł", "v_zmiana": 29.8, "v_kierunek": "więcej", "procent": 3.46}, {"name": "Wybory i referenda samorządowe", "value": 1778.77, "v": "1,78 tys zł", "v_zmiana": 92.7, "v_kierunek": "więcej", "procent": 1.82}, {"name": "Wybory do Parlamentu Europejskiego", "value": 1576.25, "v": "1,58 tys zł", "v_zmiana": 96.4, "v_kierunek": "mniej", "procent": 1.61}, {"name": "Wybory do Sejmu i Senatu", "value": 1517.69, "v": "1,52 tys zł", "v_zmiana": 96.6, "v_kierunek": "mniej", "procent": 1.55}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 12600.0, "v": "12,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01, "v_pc": "0,97 zł", "pl_v_pc": "90,19 zł", "v_pc_diff": "98.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "91.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 12600.0, "v": "12,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 9100.0, "v": "9,10 tys zł", "v_zmiana": 48.8, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,70 zł", "pl_v_pc": "3,32 zł", "v_pc_diff": "78.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "value": 9100.0, "v": "9,10 tys zł", "v_zmiana": 48.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Wymiar sprawiedliwości", "value": 1600.0, "v": "1,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,12 zł", "pl_v_pc": "2,60 zł", "v_pc_diff": "95.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "676.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Nieodpłatna pomoc prawna", "value": 1600.0, "v": "1,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}]}