{"gmina": "gmina miejsko-wiejska Proszowice", "kod_gus": "011212014000", "kod_gus_podregionu": "011212000000", "podregion_eurostat": "PL214", "ludnosc": 16261, "budzet": {"dochody": "78,74 mln zł", "wydatki": "80,36 mln zł", "wydatki_zmiana": 5.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 7.4, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "3,40 mln zł", "wydatki": "3,83 mln zł", "wydatki_zmiana": 119.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 82.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.7169904699999914}, {"date": "2016-12-31", "value0": 0, "value1": 0.7169904699999914}, {"date": "2017-01-01", "value0": 0, "value1": -1.361663199999988}, {"date": "2017-12-31", "value0": 0, "value1": -1.361663199999988}, {"date": "2018-01-01", "value0": 0, "value1": -2.731526449999854}, {"date": "2018-12-31", "value0": 0, "value1": -2.731526449999854}, {"date": "2019-01-01", "value0": 0, "value1": -1.6147729100000112}, {"date": "2019-12-31", "value0": 0, "value1": -1.6147729100000112}], "dochod_ue": "6,40 mln zł", "dotacje_ue": {"gmina": "45,21 mln zł", "gmina_pc": "2780.3 zł", "powiat": "21,56 mln zł", "powiat_pc": "1325.6 zł", "wojewodztwo": "15,31 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "1,47 mln zł", "wydatki_inwestycje_ue": "5,40 mln zł", "janosik": {"dochody": "7,46 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-10-03", "DATA_START": "2016-07-04", "DOFINANSOWANIE": "6201786.48", "WARTOSC": "10492041.02", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Projekt zakłada:1. Modernizację istniejącego obiektu Hali sportowej w Proszowicach pow. zabudowy 2245,15 m2,w tym budowa nowych obiektów sportowych na terenach przylegających do MOSiR boisko do siatkówki plażowej, kort tenisowy ceglany, siłownia zewnętrzna, boisko ze sztuczną nawierzchnią, ścieżka rekreacyjnorowerowa oraz modernizacja istniejących kort tenisowy o nawierzchni sztucznej2. Modernizację Parku w Proszowicach w tym budowa Skate Parku w tym min.: budowa ścieżek rowerowych długości 300 m, budowa ścieżek pieszych długości 200 m, budowa skateparku pow. ok. 900 m2.Budowę obiektów sportowych i rekreacyjnych:1. Stworzenie nowej przestrzeni rekreacyjnej Parcela przy ul. Kościuszki, 2. Stworzenie terenów rekreacyjnych nad rzeką Szreniawą:3. Budowa placu zabaw i boiska dla dzieci przy szkole przy ulicy Kopernika:4. Stworzenie terenu rekreacji przy ul. Leśnej w Proszowicach, dz. nr 125835. Zagospodarowanie terenów na osiedlu bloków przy ul. Partyzantów 33", "BENEFICJENT": "GMINA I MIASTO PROSZOWICE", "TYTUL": "PRZESTRZENIE CZASU WOLNEGO W MIEŚCIE PROSZOWICE – OBSZAR SPORTU I REKREACJI", "DOFINANSOWANIE_UE_PER_CAPITA": 381.39}, {"DATA_KONIEC": "2021-10-28", "DATA_START": "2016-05-20", "DOFINANSOWANIE": "5415162.64", "WARTOSC": "6386071.30", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Głównym celem projektu jest rozwój infrastruktury informacji przestrzennej, poprzez cyfryzację i modernizację rejestrów publicznych EGIB, BDOT500 i GESUT gromadzonych w PZGiK, oraz zapewnienie świadczenia przez Starostwo Powiatowe w Proszowicach e-usług o jak najwyższej jakości i dostępności, na możliwie najwyższym poziomie dojrzałości. Osiągnięcie tego celu możliwe będzie poprzez realizację zadań, zaplanowanych w projekcie: 1. W zakresie prac zasadniczych (Zadania 2, 3, 4, 5, 6, 7i 8): - Digitalizacja dokumentów analogowych Państwowego Zasobu Geodezyjnego i Kartograficznego - Digitalizacja, weryfikacja, poprawa jakości mapy ewidencyjnej oraz modernizacja bazy danych EGiB wraz z nadzorem - Digitalizacja, weryfikacja, utworzenie bazy danych GESUT i BDOT500 wraz z nadzorem 2. W zakresie e-usług oraz towarzyszących mechanizmów informatycznych (Zadania 9,12): - Zakup licencji oprogramowania do wdrożenia e-usług wraz z opieką serwisową posprzedażową - Zakup licencji obsługi archiwizacji dokumentów elektronicznych - Zakup licencji silnika bazy danych - Integracja e-usług z ePUAP i systemem płatności elektronicznych, instalacja i konfiguracja sprzętu oraz oprogramowania, audyt teleinformatyczny. 3. W zakresie zakupu sprzętu informatycznego, wspomagającego wraz z oprogramowaniem pomocniczym oraz modernizacji i wyposażenia serwerowni (Zadanie 10,11): - Zakup serwera, macierzy dyskowej, zasilaczy UPS, przełączników sieciowych, systemu backup i ochrony sieci UTM, zestawów komputerowych, skanerów. - Zakup szafy serwerowej RACK z wyposażeniem, klimatyzatora, drzwi antywłamaniowych, - Zakup systemów kontroli dostępu i sygnalizacji włamania i napadu - Modernizacji (wymiana) zasilania elektrycznego serwerowni oraz okablowania sieci LAN 4. W zakresie dodatkowych działań (Zadanie 1, 13): - Opracowanie dokumentacji niezbędnej do złożenia wniosku o dofinansowanie: dokumentacji technicznej oraz analizy finansowo-ekonomicznej przedsięwzięcia. - Limitowane koszty pośre", "BENEFICJENT": "POWIAT PROSZOWICKI", "TYTUL": "E-usługi w informacji przestrzennej Powiatu Proszowickiego", "DOFINANSOWANIE_UE_PER_CAPITA": 333.01}, {"DATA_KONIEC": "2021-01-28", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "4875000.00", "WARTOSC": "8184645.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Przedmiotem projektu jest modernizacja i przebudowa Oddziałów Bud.Głów.SP ZOZ w Proszowicach w celu utworzenia oddziałów o najwyższym standardzie i nowoczesnym wyposażeniu,co wpłynie na wzrost: bezpieczeństwa usług w zakresie opieki z zdrowotnej, funkcjonalności pomieszczeń, zwiększeniu komfortu pobytu pacjentów i pracy pers. W ramach projektu zmodernizowane zostaną podstawowe dla działalności medycznej oddziały: 1.O.Chirurgii OgólnejŁączna pow.użytkowa zmodernizowanego oddziału wyniesie 902,81m22.O.GinekologicznoPołożniczy i Noworodków Łącza pow. użytkowa zmodernizowanego oddziału wyniesie 876,44m23.O.Chorób Wewnętrznych z odcinkiem IOM Łącza pow. użytkowa zmodernizowanego oddziału wyniesie 940,33m24.O.Dziecięcy Łącza pow.użytkowa zmodernizownego oddziału wyniesie 515,35m2w taki sposób, aby ich układ w pełni odpowiadał wymogom prawa, obowiązującymi stand.oraz oczekiwaniom pacjentów. Konieczne jest m.in. zapewnienie odpowiedniej przestrzeni łóżkowej, wyodrębnienie izolatek, zapew. właściwych dróg transportu oraz pomieszczeń higieniczno sanitarnych dla pacjentów w obrębie sal chorych, poprawa war. socjalnych dla personelu. Zmodernizowne zostaną również instalacje wewnętrzne w Oddziałach. Zmodernizowana infrastr.będzie dostos. dla potrzeb dzieci osób starszych i niepełnospr. W ramach projektu zakupiony zostanie sprzęt medyczny. Zakupiony sprzęt med. pozwoli na zwiększ. zarówno komfortu jak i bezpieczeństwa pacjentów.Wsk.prod.L.wspartych podmiotów leczniczych szt.1L.obiektów dostos.do potrzeb osób z niepełnosprawnych szt.12019 roku zostaną osiągnięte następ.Wskaźniki rezul.:Lud.objęta ulepsz.usługami zdrowotnymiCl36os.70 000L.osób leczonych w podmiotach leczniczych obj.wspar.os.rok5 600L.nowo utworzonych miejsc pracypozostałe formyEPC0,5Z powodu braku miejsca szerszy opis zakresu zadań i zakup niezbędnego wyposażenia opisany w PKT.C.2.3.Specyfikacja sprzętu zawarta w załączniku 4", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W PROSZOWICACH", "TYTUL": "Modernizacja i przebudowa Oddziałów Budynku Głównego Samodzielnego Publicznego Zespołu Opieki Zdrowotnej w Proszowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 299.79}, {"DATA_KONIEC": "2021-08-19", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "4742854.85", "WARTOSC": "11700340.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "W ramach projektu planuje się przeprowadzić wszechstronny rozwój infrastruktury kultury w podobszarze rewitalizacji w Proszowicach. Prace będą prowadzone w Rynku i bezpośrednim sąsiedztwie. W nawiasie podano numery działań z punktu C.2.3.ETAP PRZYGOTOWAWCZY I PROMOCJAW ramach przygotowań zostanie opracowana dokumentacja projektowa na podstawie istniejącego PFU 1.1. Kupiona zostanie również działka pomiędzy CKiW i Biblioteką w Proszowicach 1.2. Przed przystąpieniem do właściwych prac zostaną zakupione elementy promocyjne źródeł finansowania 6.1. REALIZACJA PROJEKTU Nawierzchnia Rynku i układ komunikacyjny będą przebudowane tak, aby umożliwić ruch okrężny i ograniczyć go w północnej części terenu obiekty publiczne i Rynek stworzą jednolitą przestrzeń 2.1, 2.2, uzupełniona infrastruktura techniczna, m.in. umożliwi użytkowanie sprzętu audiovideo 2.3. Rynek dzięki małej architekturze i zieleni izolacyjnej 2.4, 2.5 będzie miejscem rozwoju kultury miejskiej. Zieleń ograniczy hałas i spaliny. Mała architektura da możliwość wypoczynku. Istniejący obiekt CKiW w Proszowicach będzie rozbudowany 3.1 i doposażony 3.2, co pozwoli na poszerzenie działalności. Między BP i CKiW powstanie pasaż handlowy 3.3. Ok. 100 metrów od Rynku modernizowany będzie amfiteatr 4.1 wraz z widownią i otoczeniem. Dostosowanie obiektu do potrzeb os. niepełnosprawnych odpowiadać będzie na problem starzenia się społeczeństwa i nasilanie się problemów zdrowotnych w podobszarze rewitalizacji. Rozbudowana 5.1 i doposażona 5.2 będzie Biblioteka powstaną przestrzenie biblioteczne i aktywności kulturalnej, a także niewielka przestrzeń muzealna. Zdezelowane tereny i obiekty na zapleczu biblioteki będą zagospodarowane. Rozwiązania w budynku będą elastyczne, np. mobilna sala konfer. Obiekt dostosowany dla os. niepełnosprawnych odpowiedź na starzenie się społecz. i problemy zdrowotne. Parametry pozwolą spełnić wymogi Narodowego Programu Rozwoju Czytelnictwa.", "BENEFICJENT": "GMINA I MIASTO PROSZOWICE", "TYTUL": "Przestrzenie czasu wolnego w mieście Proszowice - obszar kultury", "DOFINANSOWANIE_UE_PER_CAPITA": 291.67}, {"DATA_KONIEC": "2021-12-30", "DATA_START": "2018-12-03", "DOFINANSOWANIE": "2961161.76", "WARTOSC": "3483719.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Przedmiotem projektu jest realizacja infrastruktury dla transportu niskoemisyjnego na terenie miasta Proszowice. Dzięki inwestycji możliwe będzie połączenie przejazdów samochód komunikacja zbiorowa busy i autobusy a także rowerkomunikacja zbiorowa.Działania skutkować będą zmniejszeniem emisji zanieczyszczeń komunikacyjnych do powietrza i ułatwią mieszkańcom korzystanie z komunikacji zbiorowej.Z1. KOSZTY PRZYGOTOWAWCZE Opracowanie analizy finansowej i PFU usługa zewnętrzna, opracowanie dokumentacji projekt. w ramach procedury zaprojektuj i wybuduj Z2 BUDOWA PARKINGÓW PARKRIDE1. PARKING PRZY SKRZYŻOWANIU DW776 i ul. T. KOŚCIUSZKI o pow. ok. 3075 m2, zlokalizowany na dz. nr 397, 392, 396, 391, 381 w mieście Proszowice 76 miejsc parkingowych w tym 3 dla osób niepełnosprawnych. Parking skomunikowany z DW776 ścieżką pieszą. Przy DW776 dwie zatoki autobusowe po obu stronach drogi, oznakowane przejście dla pieszych. Parking oświetlony, wyposażony w monitoring i system informacyjny oraz stojaki na rowery.2. PARKING PRZY SKRZYŻOWANIU DW776 i ul. KRAKOWSKIEJ o pow. ok. 1325 m2, zlokalizowany na dz. nr 16409, 23283, 16408, 23284 w Proszowicach, 1846, 2112,1142 w Jazdowiczkach, 410 w Łaganowie 25 miejsc parkingowych w tym 2 dla osób niepełnosprawnych. Parking skomunikowany z DW776 ścieżką pieszą. Przy DW776 zostanie zbudowana zatoka autobusowa. Parking oświetlony, wyposażony w monitoring i system informacyjny oraz stojaki na rowery. Z3. INFRASTRUKTURA TRANSPORTU ROWEROWEGO budowa ścieżki rowerowej dz. nr 391, 410 w Łaganowie, dz. nr 23952 w Proszowicach o nawierzchni bitumicznej, długość ok. 210 m i szer. 3,0 m wraz z dostosowaniem przejścia przez drogę wojewódzką i dojazdu do parkingu. cd. punkt Q", "BENEFICJENT": "GMINA I MIASTO PROSZOWICE", "TYTUL": "Rozwój infrastruktury i zaplecza transportu zbiorowego w gminie Proszowice - etap I - budowa systemów park&ride i bike&ride", "DOFINANSOWANIE_UE_PER_CAPITA": 182.1}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2423395.51", "WARTOSC": "2851053.55", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Cel projektu:Wsparcie rodzin w ich funkcjach wychowawczoopiekuńczych poprzez zapewnienie opiekiw tym specjalistycznejoraz zajęć wspierających rozwój i aktywność dzieci i młodzieży,w nowo utworzonej Placówce Wsparcia Dziennego w3oddziałach na obszarze gminy Proszowice w okresie od01.01.2018rdo31.12.2019r.Grupa docelowa:105dziewcząt i chłopców w wieku do18lat w 1PWD zlokalizowanej w 3oddziałach w miejscowościach:Proszowice,Klimontów i Kościelec.Główne zadania:zapewnienie dzieciom i młodzieży dziennej opieki świetlicowej od poniedziałku do piątku w godzinach13:00do17:00zajęcia rozwijające dla dziewcząt i chłopców,w tym rozwijające co najmniej 2 kompetencje kluczowej angielski,zajęcia muzyczne i ekspresji twórczej,podstawowe kompetencje naukowotechniczne,komputerowe i zajęcia sportowe,kompetencje społeczne poprzez rozwój samorządności dzieci i młodzieży,wspieranie i realizacja własnych inicjatywzapewnienie uczestnikom i ich rodzinom pomocy specjalistycznej w postaci:terapii pedagogicznej,logopedii,pedagoga,dietetyka,profilaktyki uzależnień i zdrowotnej.organizacja wyjazdów oraz imprez integracyjnych o charakterze rodzinnymGłówne rezultaty:105 dz. i ch.objętych wsparciem w projekcie70 dz. i ch.zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie19 dz. i ch.niedostosowanych społecznie3miejsca świadczenia usług społecznych wsparte w programie,istniejące po zakończeniu projektu Proszowice,Klimontów,Kościelec rozwój kompetencji kluczowych105dz. i ch.3525godz zajęć rozwijających dla dz. i młodz.w wieku do18lat6imprez integracyjnych o charakterze rodzinnym4 kolonie letnie i zimowe dla uczestników projektu2wyjazdy do kina2wyjazdy do Opery2wyjazdy do teatruwyjazdy rodzinne na basen wycieczka turystyczna dla uczestników projektu", "BENEFICJENT": "MIASTO I GMINA PROSZOWICE", "TYTUL": "Aktywna świetlica - Proszowice", "DOFINANSOWANIE_UE_PER_CAPITA": 149.03}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2016-06-16", "DOFINANSOWANIE": "7039916.65", "WARTOSC": "14131047.96", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice", "OPIS": "Przedmiotem projektu będzie głęboka termomodernizacja obiektów użyteczności publicznej w powiecie Proszowickim. Projekt objął: - Zespół Szkół w Mikluszowicach - Budynek byłej szkoły w Wyżycach - Budynek wiejski (świetlica) w Świniarach - Zespół Szkół w Biórkowie Wielkim - Szkoła Podstawowa w Antolce - Szkoła Podstawowa w Książu Małym - Świetlica wiejska w Gruszowie - Środowiskowy Dom Samopomocy w Gruszowie - Szkoła Podstawowa w Mniszowie - Urząd Gminy w Pałecznicy - Dom Ludowy Niezwojowice - Dom Ludowy Lelowice-Kolonia - Zespół Szkół w Klimontowie - Zespół Szkół w Żębocinie - \"Willa Walerego Sławka\" w Janowiczkach - Zespół Szkół w Radziemicach - Szkoła Podstawowa w Łętkowicach Zakres powyższy realizowany jest 5 zadaniach: Zadanie: 1 - Działania przygotowawcze-sporządzenie audytów energetycznych Zadanie: 2 - Termomodernizacja obiektów użyteczności publicznej Zadanie: 3 - Działania inspektora nadzoru inwestorskiego Zadanie: 4 - Zarządzanie projektem Zadanie: 5 - Promocja źródeł finansowania-(tablica informacyjno-pamiątkowa) Podstawowym dokumentem charakteryzującym zakres prac w ramach projektu są audyty energetyczne, które zostały sporządzone dla wszystkich obiektów. Zadaniem audytora był optymalny dobór zakresu prac termomodernizacyjnych oraz urządzeń grzewczych dla uzyskania optymalnej relacji jakości do ceny. Wykluczono przy tym „półśrodki”, starając się uzyskać najlepsze parametry grzewcze oraz wskaźniki przenikania ciepła, przy maksymalnym obniżeniu zanieczyszczenia środowiska. Stąd wykorzystanie pomp ciepła do ogrzewania oraz do uzyskania ciepłej wody użytkowej. Istotnym elementem było narzucenie audytorowi, aby założył takie parametry rozwiązań technologicznych, w tym kotłów, by uzyskać najwyższy stopień nowoczesności. Ciąg dalszy w punkcie Q", "BENEFICJENT": "ZWIĄZEK MIĘDZYGMINNY D.S. GAZYFIKACJI, ROZWOJU TERENÓW WIEJSKICH I OCHRONY ŚRODOWISKA W PROSZOWICACH", "TYTUL": "Podniesienie efektywności energetycznej obiektów publicznych jako element systemowego podejścia do ochrony środowiska naturalnego w powiatach: proszowickim, bocheńskim i miechowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 134.77}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1855105.75", "WARTOSC": "2182477.36", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Skróty zastosowane we wniosku: SP-szkoła podstawowa, gim-gimnazjum, SPP-Szkoła Podstawowa w Proszowicach, SPO-Szkoła Podstawowa w Ostrowie, SPZ- Szkoła Podstawowa w Żębocinie, SPK-Szkoła Podstawowa w Klimontowie, GimK-Gimnazjum w Klimontowie, GiMP-Gmina i miasto Proszowice, dziewczynki/kobiety-K, chłopcy/mężczyźni-M Cel projektu : Wzrost kompetencji matematyczno-przyrodniczych i informatycznych uczniów oraz zwiększenie kompetencji zawodowych nauczycieli w zakresie wykorzystania narzędzi informatycznych i metody eksperymentu, w szkołach podstawowych i gimnazjum prowadzonych przez Gminę i Miasto Proszowice okresie od 01.07.2017r do 30.06.2019 r Grupa docelowa: 630 uczniów 4 szkół podstawowych i 1 gimnazjum w GiMP, które osiągnęły najsłabsze wyniki edukacyjne w skali regionu, 50 nauczycieli tych szkół Główne zadania: - Zajęcia wyrównawcze z edukacji matematyczno-przyrodniczej w klasach I-III SP oraz w klasach IV-VI SP i gim - zajęcia rozwijające uzdolnienia matematyczno-przyrodnicze w klasach I-III SP oraz w klasach IV-VI SP i gim - Warsztaty programowanie i robotyka w klasach I-III SP oraz w klasach IV-VI SP i gim - Warsztaty komputerowe w klasach I-III SP oraz w klasach IV-VI SP i gim - Międzyszkolna pracownia przyrodnicza - zajęcia w terenie - Doskonalenie nauczycieli w zakresie informatycznym oraz metody eksperymentu w dydaktyce Główne rezultaty: 630 uczniów objętych wsparciem w zakresie kompetencji kluczowych 50 nauczycieli objętych wsparciem, którzy podniosą swoje kompetencje 4 szkoły podstawowe i 1 gimnazjum doposażone w sprzęt TiK i pomoce dydaktyczne 1 szkoła dostosowana do potrzeb osób niepełnosprawnych 580 uczniów, którzy nabędą kompetencje kluczowe 1 międzyszkolna pracownia przyrodnicza 36 wyjazdów edukacyjnych", "BENEFICJENT": "GMINA I MIASTO PROSZOWICE", "TYTUL": "Autostrada kluczowych kompetencji", "DOFINANSOWANIE_UE_PER_CAPITA": 114.08}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "166181584.93", "WARTOSC": "205137801.91", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Koncepcja realizacji Projektu zakłada:1. utworzenie i rozwój wspólnej platformy na poziomie regionalnym, umożliwiającej przetwarzanie i przesyłanie danych medycznych pomiędzy jednostkami medycznymi w regionie, zawierającej regionalne repozytorium dokumentacji medycznej umożliwiające przechowywanie i wymianę EDM zgodnie z aktualnie obowiązującymi standardami i rekomendacjami w zakresie interoperacyjności i bezpieczeństwa implementowanymi w oparciu o profile integracyjne IHE przy zapewnieniu zgodnych z obowiązującym porządkiem prawnym metod autoryzacji udostępnianej elektronicznej dokumentacji medycznej czego nie zapewnia projekt pilotażowy;2. rozwój MSIM o wybrane dodatkowe funkcjonalnościeusługi:1 dostęp pacjentów do danych medycznych,2 wymiana EDM w tym m. in: udostępnianie, wyszukiwanie i pobieranie dokumentów pomiędzy podmiotami leczniczymi Partnerami Projektu,3 erejestracja regionalna;3. połączenie MSIM z ogólnokrajową platformą P1 w budowie;4. integrację z innymi krajowymi przedsięwzięciami w obszarach eZdrowia oraz krajowej infrastruktury zaufania;5. zapewnienie środków technicznych niezbędnych dla wymiany danych z innymi platformami regionalnymi;6. przyłączenie do MSIM kolejnych podmiotów leczniczych, z którymi zostały zawarte umowy o partnerstwie. Projekt przewiduje inwestycje w poszczególnych podmiotach leczniczych, które będą miały na celu skuteczne podłączenie podmiotów do MSIM i zapewnienie technicznych możliwości do wytwarzania i wymiany EDM oraz wykorzystywania eusług dostępnych w Systemie. W toku realizacji Projektu, m.in. w oparciu o praktyczną weryfikację rozwiązań, przygotowywane analizy i opracowania, weryfikowane będą również możliwości i warunki przyłączenia do MSIM innych typów podmiotów udzielających świadczeń zdrowotnych w tym m.in. POZ, AOS, ZOL, laboratoriów diagnostycznych i szpitali prywatnych.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Małopolski System Informacji Medycznej (MSIM)", "DOFINANSOWANIE_UE_PER_CAPITA": 108.39}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-08-05", "DOFINANSOWANIE": "1501853.06", "WARTOSC": "2617470.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Przedmiotem projektu jest uruchomienie świadczenia drogą elektroniczną usług publicznych skierowanych dla biznesu A2B i obywateli A2C oraz wdrożenie nowych rozwiązań informatycznych, które będą służyć cyfryzacji procesów i procedur administracyjnych w Gminie Proszowice.Projekt ma charakter lokalny, bo realizowany będzie w 1 Gminie Proszowice, typy projektu: A.Zaplanowano wdrożenie następujących zadań:1OPRACOWANIE DOKUMENTACJI APLIKACYJNEJ III kw. 2019 przeprowadzono diagnozę sytuacyjną i opracowano analizę finansową, ekonomiczną, ryzyka, wykonano analizę techniczną i technologiczną projektu.2URUCHOMIENIE EUSŁUG DLA MIESZKAŃCÓW IV kw. 2020IV kw. 2021 opracowanych zostanie 5 eusług na 3 PD, wdrożony zostanie 1 system teleinformatyczny oraz 1 zostanie rozbudowany, zostanie zmodernizowana strona WWW dostosowanie do WCAG.3URUCHOMIENIE SYSTEMU INFORMACJI PRZESTRZENNEJ III kw.2021 wdrożony zostanie 1 system teleinformatyczny, zdigitalizowane zostaną zasoby, opracowane zostanie API, opracowane zostaną 4 eusługi na 4 PD.4URUCHOMIENIE USŁUG EREKRUTACJI IV kw.2020I kw. 2021 uruchomiony zostanie 1 system teleinformatyczny i uruchomiona zostanie 1 usługa.5URUCHOMIENIE USŁUG EZAMÓWIEŃ III kw.2020I kw. 2021 uruchomiony zostanie 1 system teleinformatyczny i uruchomiona zostanie 1 usługa.6 MODERNIZACJA, ZAKUP NIEZBĘDNEGO SPRZĘTU INFORMATYCZNEGO I OPROGRAMOWANIA III kw.2020I kw. 2021 zmodernizowane zostanie okablowanie strukturalne i zasilające. Zakupiony zostanie sprzęt informatyczny oraz WNiP, które warunkują realizację celów projektu i są niezbędne do jego realizacji, tj. serwer 4 szt., oprogramowanie: do wirtualizacji 1 szt., do backup 1 szt., zostanie zakupiona macierz, przełącznik sieciowy 10 szt., UTM 1 szt..7 KOSZTY POSREDNIE III kw. 2020IV kw.2021 w ramach zadania projekt będzie zarządzany przez pracowników JST przy współudziale doradcy technicznego usługa. Zakupiona zostanie tablica informacyjna.", "BENEFICJENT": "GMINA PROSZOWICE", "TYTUL": "Cyfrowe Proszowice – nowoczesne zarządzanie w administracji", "DOFINANSOWANIE_UE_PER_CAPITA": 92.35}, {"DATA_KONIEC": "2018-09-29", "DATA_START": "2017-11-02", "DOFINANSOWANIE": "1403175.00", "WARTOSC": "1870900.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Przedm.proj.jest moder. pom. postarymbloku operac. wraz z wypos. i zakupem aparatury med. dla potrzeb OAiIT w SPZOZ w Proszowicach. Zak.rzecz. projektu. W ram.moder.zaplan. przeniesienie OAiIT dla dorosłych,który obec. mieści się na 76.33m2 i dysponuje 4 łóżkami. Plan.dział. mają na celu zwiększ. ilości łóżek do 6, pow.użyt. do 226,7m2, pozwolą również na segreg. i rozdzielenie fun.pracy i kontaktu z pacjentem.W ram. plan. do real.zadania wyk.konc. architek.,która została wyk.zg. z wym. Rozp.Min. Z. z dn. 26.06.2012r.Dz.U.2012r.poz.739 z póź.zm.w sprawie szczeg.wymagań, jakim powinni odp. pomieszcz. i urządz.podm.wykonującego działalność leczniczą, Roz.M. Z. z dn.20.12.2012r Dz.U.2013 r. poz.15 z póź. zm.w sprawie stand. postęp. medycz.w dziedz. AiIT dla podm.wykonuj.dział.medyczną. Konc. obej.:układ funkcj. Oddziału na który składa się:Jedna sala intens. terapii z 5 stanow. dla pacjentów posiad. stan. nadzoru pielęgniar. 87.7m2.Jednostanow. izolatka wraz ze stanow. nadzoru pielęg. oraz z pomieszcz. hig.sanitar. Izolatka wyposażona jest w śluzę umywal. fartuchową.Pow. izolatki wynosi 43,4m2.Pokój lekarski,pielęg.oddział., pomiesz.socj. dla pers.36,8 m2.Mag.leków, magazyn sprzętu 13,3 m2.Mag.bielizny czystej 6m2.Brudownik 6,4 m2.Pomiesz.porząd. 4,1m2.,hig.sanit.z natrys.dla pers.6,7m2.Wejściowa śluza umywalkowofartuchowa 6,2m2.Korytarz 26,1m2Łącz.pow.po modernizacji będzie wyn.226,7m2.W zaproj.koncepcji uwzgl.wymagania:ogólnoprzest.,ogólnobud.,dot.instalacji,ośw.dziennego i wym. dla niektórych pomiesz. i urządz.Wsk. produktu:Liczba wspartych podm.leczniczych1sztNakł.inwest.na zakup apar.medycz.841 000złWsk.rezul.Lud.obj.ulepsz.usł.zdr.70 000os.licz.os.leczonych w podm.lecznicz.obj.wsparc.210osrokPrzyj.rozw.w sposób jednozn.odpow.na potrzeby i prob. zdiagnoz. i opisane w pkt.C.1.W ram. proj.rozw.architekt.,techn.i technol.są zg. z najnow.trendami stos.w służbie zdrowia.Specyf.sprzętu zawar.w zał.4.Koszt.cał.apatatury medycz.841 000zł", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W PROSZOWICACH", "TYTUL": "Modernizacja pomieszczeń po \"starym\" bloku operacyjnym wraz z wyposażeniem i zakupem aparatury medycznej dla potrzeb Oddziału Anestezjologii i Intensywnej Terapii w Samodzielnym Publicznym Zespole Opieki Zdrowotnej w Proszowicach.", "DOFINANSOWANIE_UE_PER_CAPITA": 86.29}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "1396888.08", "WARTOSC": "2080000.01", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Planowane prace pozwolą na uruchomienie drugiej nitki oczyszczania ścieków co wpłynie na możliwość przejmowania większej ilości ścieków dowożonych wozami asenizacyjnymi oraz zwiększy kontrolę nad dowożonymi ściekami.Planuje się wykonać następujące roboty: zamontowanie przepływomierza wraz z rejestratorem na studni zlewnej, zakup mieszadła zapasowego, uruchomienie drugiej nitki co z sobą wiąże zakup mieszadeł i koszty jej czyszczenia, montaż ręcznych zasuw przy zbiornikach wtórnych umożliwiających bezpieczną i nie obciążającą ścieki oczyszczone naprawę elektrozasuw, zakup większej prasy lub wirówki do odwadniania osadów ściekowych. Rozbudowa oczyszczalni ścieków w Proszowicach wymaga podjęcia działań w celu usprawnienie jej działania poprzez lepsze oczyszczanie ścieków . w chwili obecnej ścieki bytowe miasta Proszowice są odprowadzane do biologicznej oczyszczalni ścieków zlokalizowanej na terenie miasta poprzez system grawitacyjny z wykorzystaniem naturalnych spadków terenu. Planowane prace pozwolą na uruchomienie drugiej nitki oczyszczania ścieków, co wpłynie na możliwość przejmowania większej ilości ścieków dowożonych wozami asenizacyjnymi oraz zwiększy kontrolę nad dowożonymi ściekami. Po zakończeniu realizacji projektu oczyszczalnia będzie spełniać wymogi Dyrektywy Rady 91271EWG z dnia 21 maja 1991 dotyczącej oczyszczania ścieków komunalnych oraz Rozporządzenia Ministra Środowiska z dnia 18 listopada 2014r w sprawie warunków jakie należy spełnić przy wprowadzaniu ścieków do wód lub ziemi, oraz w sprawie substancji szczególnie szkodliwych dla środowiska wodnego dz,U.2014 poz. 1800", "BENEFICJENT": "GMINA PROSZOWICE", "TYTUL": "Rozbudowa oczyszczalni ścieków w Proszowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 85.9}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "36156392.49", "WARTOSC": "68991097.56", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Osiek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice", "OPIS": "Przedmiotem projektu będzie instalacja OZE w postaci instalacji fotowoltaicznych, kolektorów słonecznych, powietrznych pomp ciepła oraz kotłów na biomasę w postaci pellet na budynkach mieszkalnych oraz użyteczności publicznej.Realizacja projektu odbywać się będzie na terenie nieruchomości zlokalizowanych w 41 gminach woj. małopolskiego. Wg danych GUS gminy te zajmują obszar łącznie 2934 km2. Gminy, na których obszarze będzie realizowany projekt zawarły umowę partnerską. Projekt realizowany będzie w formule klastra energii. Każdy z partnerów projektu zawarł porozumienie cywilnoprawne w rozumieniu Ustawy z dnia 20 lutego 2015 r. o odnawialnych źródłach energii, z którego wynika, że jest koordynatorem lub członkiem klastra w pkt Q wskazano Klastry poszczególnych gmin. Zadania merytoryczne projektu obejmują zakup i montaż instalacji OZE w poszczególnych gminach projektu. Zadanie wykona Wykonawca lub Wykonawcy, którzy wyłonieni zostaną w drodze zamówienia publicznego. Przyjęte rozwiązania technologiczne są zgodne z najlepszą obowiązującą praktyką w dziedzinie OZE na dzień aplikowania. Przy projektowaniu zakresu projektu wzięto pod uwagę optymalną relację jakości do ceny oraz uzyskany efekt ekologiczny. Potrzeby odbiorców zdefiniowane zostały poprzez przeprowadzone inspekcje.Zakres projektu obejmuje łącznie 2395 instalacje PV, 969 instalacji kolektorów, 156 pomp ciepła na cele CWU, 171 pomp ciepła na cele CWU i CO oraz 105 kotłów na biomasę. Zainstalowane zostaną w 2986 budynkach mieszkalnych oraz 133 budynkach użyteczności publicznej.W wyniku realizacji projektu planowana moc wytwarzania energii cieplnej to 8,895 MWt natomiast moc energii elektrycznej to 12,288 MWe.", "BENEFICJENT": "GMINA KOCMYRZÓW-LUBORZYCA", "TYTUL": "PARTNERSKI PROJEKT BUDOWY INSTALACJI ODNAWIALNYCH ŹRÓDEŁ ENERGII DLA GMIN WOJEWÓDZTWA MAŁOPOLSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 83.42}, {"DATA_KONIEC": "2022-10-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1259574.83", "WARTOSC": "2152566.73", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "W ramach projektu Budowa i przebudowa sieci wodociągowo kanalizacyjnej na terenie miasta Proszowice na następujących ulicach i zakresie:Ul. JagiełłyKanalizacja Sanitarna przebudowaSieć wodociągowa przebudowaUl. KrakowskaSieć wodociągowa budowaKanalizacja Sanitarna budowaUl. św. TrójcyKanalizacja Sanitarna budowaSieć wodociągowa budowaUl. ParkowaKanalizacja Sanitarna budowaUl. NowaKanalizacja Sanitarna budowaSieć wodociągowa budowaUl. ZamkowaKanalizacja Sanitarna przebudowaUl. KolejowaKanalizacja Sanitarna budowaSieć wodociągowa budowasieć kanalizacyjna budowa 1841,59 msieć wodociągowa budowa 1575,33 msieć kanalizacyjna przebudowa 320,50 msieć wodociągowa przebudowa 650,30 mW ramach projektu przewidziane są:Przyłącza kanalizacji sanitarnej 100 szt.System kanalizacji umożliwi odprowadzanie ścieków do oczyszczalni ścieków w Proszowicach spełniającej wymagania Dyrektywy Rady 91271EWG z dnia 21 maja 1991 r. dotyczącej oczyszczania ścieków komunalnych Dz. U. L 13540 z 30.5.1991 oraz Rozporządzenia Ministra Środowiska z dnia 18 listopada 2014 r. w sprawie warunków, jakie należy spełnić przy wprowadzaniu ścieków do wód lub ziemi, oraz w sprawie substancji szczególnie szkodliwych dla środowiska wodnego Dz. U. 2014 poz. 1800.Infrastruktura wodociągowa jest realizowana w ramach projektu kompleksowego, gdyż w aglomeracji, na terenie której realizowany jest projekt, gospodarka ściekowa nie została w pełni uregulowana zgodnie z wymogami Dyrektywy Rady 91271EWG z dnia 21.05.1991 r. dotyczącej oczyszczania ścieków komunalnych Dz. U. L. 13540 z 30.5.1991; Na podstawie danych GUS na koniec 2015 r. z wodociągów zbiorczych korzystało 100 mieszkańców gminy.", "BENEFICJENT": "GMINA PROSZOWICE", "TYTUL": "Budowa i przebudowa sieci wodociągowo-kanalizacyjnej na terenie miasta Proszowice", "DOFINANSOWANIE_UE_PER_CAPITA": 77.45}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "844587.50", "WARTOSC": "994187.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Projekt realizowany będzie w okresie 36 miesięcy od października 2018 do września 2021 roku. Cel główny projektu: aktywizacja społecznozawodowa 66 osób zagrożonych ubóstwem lub wykluczeniem społecznym na terenie Gminy Proszowice. Wybór Grupy Docelowej określony został na podstawie diagnozy sytuacji przeprowadzonej przez pracowników beneficjenta w roku 2017 roku poprzez analizę powodów korzystania ze wsparcia klientów MGOPS oraz analizę sytuacji środowiskowej na terenie gminy. Projekt zakłada większy udział liczbowy kobiet, jest to odpowiedź na wyrównywanie barier i nierówności płci na aktywizowanym obszarze oraz co najmniej 10 udział osób niepełnosprawnych. W ramach projektu planowana jest realizacja następujących działań: Identyfikacja indywidualnych potrzeb oraz potencjałów uczestnika, Realizacja wsparcia w ramach aktywnej integracji poprzez realizację aktywizacji społeczno zawodowej uczestników projektu, realizację pracy o charakterze socjalnym, realizację aktywizacji zawodowej . Główny rezultat projektu efektywność społecznozatrudnieniowa uczestników projektu 56 w wymiarze społecznym i 22 w wymiarze zatrudnieniowym.", "BENEFICJENT": "GMINA PROSZOWICE – MIEJSKO-GMINNY OŚRODEK POMOCY SPOŁECZNEJ W PROSZOWICACH", "TYTUL": "Sukces zależy od Ciebie", "DOFINANSOWANIE_UE_PER_CAPITA": 51.93}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-07-29", "DOFINANSOWANIE": "782796.60", "WARTOSC": "1101538.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Celem projektu jest wsparcie rozwoju elektronicznych usług publicznych w zakresie eadministracji oraz zwiększenie dostępu zarówno obywateli A2C jak i przedsiębiorców A2B do cyfrowych usług publicznych online. W ramach niniejszego projektu zostanie udostępnionych:10 Usług na poziomie dojrzałości 4 transakcja11 Usługi na poziomie dojrzałości 3 dwustronna interakcjaBezpośrednim wynikiem projektu będzie udostępnienie następujących elektronicznych usług publicznychudostępnienie informacji i regulacji zobowiązań w zakresie OPŁAT;udostępnienie informacji w zakresie udostępnienia informacji z prowadzonych ewidencji;informacja o stanie sprawy i korespondencji;udostępnienie informacji i komunikacji ogólnej z mieszkańcami powiatu.Zad.1:a.Dokumentacja technicznab.Dokumentacja aplikacyjna c.Program Funkcjonalno Użytkowyd.Wniosek aplikacyjnye.Przygotowanie dokumentacji PZPZad.2:a.Modernizacja okablowania sieci LANZad.3:a.Serwer baz danychb.Serwer aplikacjic.Macierz dyskowad.System Backupe.Przełącznik sieciowyf. UPSg.Zestaw komputerowyh. System operacyjnyi.Platforma głosowaj.Instalacja i konfiguracjaZad.4:a.Portal Mieszkańcab. SODc.System badania podatnościd.System DLPZad.5 SzkoleniaZad.6 PromocjaZad.7 NadzórWłaścicielem wszystkich sprzętów i licencji a także podmiotem odpowiedzialnym za świadczenie usług będzie Powiat Proszowicki.Szerzej opis eUsług wraz z aplikacjami dołączono w załączniku do wniosku aplikacyjnego.Projekt ma zasięg lokalny.", "BENEFICJENT": "POWIAT PROSZOWICKI", "TYTUL": "Elektroniczna administracja w Powiecie Proszowickim", "DOFINANSOWANIE_UE_PER_CAPITA": 48.13}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-05-05", "DOFINANSOWANIE": "710451.00", "WARTOSC": "835824.71", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Przedsięwzięcie polegać będzie na budowie Punktu Selektywnej Zbiórki Odpadów komunalnych PSZOK w Proszowicach na działkach 78414 oraz 23851, 23852, 2384, 6562. PSZOK będzie się składał z budynku magazynowego z częścią socjalnobiurową, zlokalizowanego na działce 78414 wykonanego w technologii stalowej i murowanej. Obiekt powstanie w miejscu będącego ruiną budynku gospodarczego. Powierzchnia projektowanego budynku 175,8 m2. Przedmiotem inwestycji jest również zagospodarowanie terenu w postaci niwelacji i utwardzeń terenu, dojść i dojazdu, urządzenia strefy zieleni i dojazdu na przedmiotową działkę. Powierzchnia utwardzonych ciągów pieszych i jezdnych 333 m2, powierzchnia terenu zielonego 125 m2. W przedsięwzięciu wykonane będą niezbędne do funkcjonowania PSZOK instalacje sanitarne i kanalizacyjne i przyłącz energetyczny. PSZOK zostanie ogrodzony oraz wyposażony wózek paletowy ręczny, pojemniki z sorbentami do neutralizacji ewentualnych wycieków, narzędzia pomocnicze, gaśnica, apteczka, 22 kontenery 1,1 m3 , 5 skrzyniopalet 500 l, kontener na świetlówki, 2 beczki 220 l, 2 pojemniki z pokrywą 120 l. W punkcie gromadzone będą i czasowo przechowywane przeznaczone do odzysku selektywnie zebrane odpady wyłączone ze strumienia odpadów komunalnych kierowanych na RIPOK. Ponadto w ramach projektu przewidziane zostały działania polegające na: przygotowaniu i realizacji projektu w tym nadzór inwestorski i przygotowanie niezbędnych analiz finansowych przeprowadzeniu kampanii edukacyjnoinformacyjnej dla mieszkańców GminyW ramach PSZOK planowane jest zbieranie 23 frakcji odpadów wskazane zostały w pkt. Q wniosku, Planowane jest utworzenie punktu przyjmowania rzeczy używanych nie stanowiących odpadów, celem umożliwienia ich ponownego użycia przez innych mieszkańców.", "BENEFICJENT": "GMINA PROSZOWICE", "TYTUL": "Budowa Punktu Selektywnej Zbiórki Odpadków Komunalnych w Gminie Proszowice", "DOFINANSOWANIE_UE_PER_CAPITA": 43.69}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "529194.54", "WARTOSC": "537259.41", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Przedmiotem projektu jest wymiana 90 sztuk starych kotłów na paliwa stałe wraz z wykonaniem wewnętrznych instalacji niezbędnych do prawidłowego funkcjonowania nowego systemu ogrzewania na źródła ciepła spalające biomasę 45 sztuk lub wykorzystujące paliwa gazowe 45 sztuk w budynkach mieszkalnych w których nie ma możliwości podłączenia do sieci ciepłowniczej. Nowe kotły charakteryzować się będą wymaganym poziomem efektywności energetycznej i normami emisji zanieczyszczeń, kotły na biomasę będą wyposażone w automatyczny podajnik paliwa i nie będą posiadały rusztu awaryjnego ani elementów umożliwiających jego zamontowanie.Zapewniony zostanie system kontroli eksploatacji urządzeń grzewczych. Odbiorcy końcowi będą zobowiązani do poddania się ocenie energetycznej budynku, do wykonania niezbędnej modernizacji energetycznej budynku, do likwidacji starego kotła oraz zachowania trwałości projektu. Zredukowana o 81.58 zostanie emisja CO2, przed realizacją projektu 827,08 Mgrok, po realizacji projektu 152,36 Mgrok, o 98,04 emisja pyłu PM10 przed 3,02 Mgrok, po 0,059 Mgrok, emisja pyłu PM2,5 o 95,34 przed 1,27 Mgrok, po 0,0593 Mgrok. W ramach projektu planowane są działania na rzecz podnoszenia świadomości ekologicznej w tym problemy oszczędności zasobów naturalnych, obniżenia niskiej emisji, poprawy efektywności ekologicznej skierowane do bezpośrednich odbiorców mieszkańców gminy. Projekt jest realizowany na terenie Gminy Proszowice wskazanej w Programie ochrony powietrza dla województwa małopolskiego przyjętym Uchwałą Nr XXXII45117 Sejmiku Województwa Małopolskiego z dnia 23 stycznia 2017 r. w sprawie zmiany uchwały nr XXXIX61209 Sejmiku Województwa Małopolskiego z dnia 21 grudnia 2009 r. w sprawie Programu ochrony powietrza dla województwa małopolskiego zmienionej uchwałą nr VI7011 z dnia 28 lutego 2011 r. oraz uchwałą Nr XLII66213 Sejmiku Województwa Małopolskiego z dnia 30.09.2013 r.", "BENEFICJENT": "GMINA PROSZOWICE", "TYTUL": "Wymiana starych kotłów na paliwa stałe na niskoemisyjne kotły gazowe i na biomasę w indywidualnych gospodarstwach domowych na terenie Gminy i Miasta Proszowice", "DOFINANSOWANIE_UE_PER_CAPITA": 32.54}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "477286.42", "WARTOSC": "741450.36", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Przedmiotowy budynek zostanie rozbudowany o przybudówkę parteru, oraz pierwszego piętra w celu powiększenia sal przeznaczonych dla dzieci, oraz o ewakuacyjną, zewnętrzną klatkę schodową, wraz z przedsionkami.Na każdej z 2 pierwszych kondygnacji budynku, zostanie zlokalizowana sala przedszkolna przeznaczona dla maksymalnie 22 dzieci sumarycznie maks. 44 dzieci w całym obiekcie wraz z funkcjami pomocniczymi w postaci zaplecza sanitarnosocjalnego toalety personelu, toalety dzieci, pomieszczenie socjalne, pomieszczenie cateringu, szatnie dla dzieci. Dodatkowo na parterze zlokalizowane jest zaplecze techniczne, a na 2 piętrze istniejąca część mieszkalna, rozdzielona komunikacyjnie od części przedszkolnej.Dostęp do budynku możliwy jest bezpośrednio z poziomu terenu lub poprzez zewnętrzną klatkę schodową.Budynek na planie prostokąta, z przybudówką od strony południowej, z dwuspadowym dachem o przesuniętym w pionie układzie połaci. Od strony zachodniej wyposażony w zewnętrzną klatkę schodowąDach pokryty blachą trapezową w kolorze bordowym, o kącie nachylenia 15 i 22 st. Projektowana elewacja wykończona tynkiem akrylowym w stonowanym odcieniu szarości RAL 7047, oraz ciemnymi akcentami, takimi jak ślusarka aluminiowa, oraz obróbki blacharskie w kolorze RAL 7024.W ramach zagospodarowania terenu zostanie wykonana nawierzchnia z kostki betonowej na powierzchni 145 m2 Wokół terenu przedszkola zostanie wykonane ogrodzenie panelowe wysokość 1,8 m, długość ok. 110m na teren przedszkola dostęp będzie realizowany przez 2 bramy przesuwne oraz 2 furtki.Na placu przedszkolnym zostanie zlokalizowany plac zabaw wyposażony w urządzenia zabawowe, posiadające odpowiednie parametry techniczne", "BENEFICJENT": "DARIUSZ JASIŃSKI", "TYTUL": "Przebudowa, rozbudowa oraz zmiana sposobu użytkowania budynku mieszkalnego na potrzeby niepublicznego przedszkola", "DOFINANSOWANIE_UE_PER_CAPITA": 29.35}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "474394.80", "WARTOSC": "490908.18", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Przedmiotem projektu jest wymiana 90 sztuk starych kotłów na paliwa stałe wraz z wykonaniem wewnętrznych instalacji niezbędnych do prawidłowego funkcjonowania nowego systemu ogrzewania na źródła ciepła spalające paliwa stałe ekogroszek w budynkach mieszkalnych w których nie ma możliwości podłączenia do sieci ciepłowniczej. Nowe kotły charakteryzować się będą wymaganym poziomem efektywności energetycznej i normami emisji zanieczyszczeń, będą wyposażone w automatyczny podajnik paliwa i nie będą posiadały rusztu awaryjnego ani elementów umożliwiających jego zamontowanie.Zapewniony zostanie system kontroli eksploatacji urządzeń grzewczych. Odbiorcy końcowi będą zobowiązani do poddania się ocenie energetycznej budynku, do wykonania niezbędnej modernizacji energetycznej budynku, do likwidacji starego kotła oraz zachowania trwałości projektu. redukcji emisji CO2 w odniesieniu do projektu 30,86 , przed realizacją projektu emisja CO2 827,08 Mgrok, po 571,86 Mgrok. redukcji pyłu PM10 95,89 , przed 3,0220 Mgrok, po 0,1243 Mgrok, redukcji emisji pyłu PM2,5 90,72 , przed 1,2724 Mg rok, po 0,1181 Mgrok. W ramach projektu planowane są działania na rzecz podnoszenia świadomości ekologicznej w tym problemy oszczędności zasobów naturalnych, obniżenia niskiej emisji, poprawy efektywności ekologicznej skierowane do bezpośrednich odbiorców mieszkańców gminy. Projekt jest realizowany na terenie Gminy Proszowice wskazanej w Programie ochrony powietrza dla województwa małopolskiego przyjętym Uchwałą Nr XXXII45117 Sejmiku Województwa Małopolskiego z dnia 23 stycznia 2017 r. w sprawie zmiany uchwały nr XXXIX61209 Sejmiku Województwa Małopolskiego z dnia 21 grudnia 2009 r. w sprawie Programu ochrony powietrza dla województwa małopolskiego zmienionej uchwałą nr VI7011 z dnia 28 lutego 2011 r. oraz uchwałą Nr XLII66213 Sejmiku Województwa Małopolskiego z dnia 30.09.2013 r.", "BENEFICJENT": "GMINA PROSZOWICE", "TYTUL": "Wymiana starych kotłów na paliwa stałe na niskoemisyjne kotły na paliwa stałe w indywidualnych gospodarstwach domowych na terenie Gminy i Miasta Proszowice", "DOFINANSOWANIE_UE_PER_CAPITA": 29.17}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "50766662.69", "WARTOSC": "60125481.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "MCHE jako e-usługa charakteryzująca dwustronną interakcję, transakcyjność i personalizację ma zapewnić realizację innowacyjnego procesu edukacyjnego wykorzystującego interaktywną współpracę pomiędzy szkołami a uczelniami na terenie WM poprzez wykorzystanie nowoczesnych technologii takich jak komunikacja multimedialna, media społecznościowe czy dostęp do funkcjonalności treści edukacyjnych z urządzeń mobilnych. Infrastruktura i zakres funkcjonalności P. Docelowego MChE jest znaczącym rozszerzeniem w stosunku do P. Pilotażowego. Oprócz zmiany ilościowej usługobiorców, przewidywane jest rozszerzenie zakresu usług oraz rozbudowa i aktualizacja technologiczna infrastruktury. Szczegółowy opis usług specjalistycznych włącznie z zakresem wykorzystania, ocena poziomu dojrzałości, grupą odbiorców i podmiotem odpowiedzialnym za świadczenie usługi został przedstawiony w Załączniku do wniosku. Zawiera on także analizę różnic pomiędzy P. Docelowym i P. Pilotażowym MChE. Projektowana docelowa e-usługa edukacyjna MChE będzie udostępniana przez Portal edukacyjny stanowiący podstawowy element interfejsu użytkowników MChE. Portal taki nie był rozwijany w ramach P. Pilotażowego i stanowi fundamentalny krok w rozbudowie instalacji pilotażowej. Portal zapewniać będzie centralny dostęp zarówno do usług edukacyjnych, publikowanych treści i kanałów komunikacyjnych (uczniowie i nauczyciele), jak i do usług administracyjnych, raportowania i monitorowania infrastruktury i zasobów. Końcowymi usługami specjalistycznymi projektu będą: Moduł Społecznościowy, Moduł autoryzacji, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł dystrybucji audiowizualnych materiałów edukacyjnych, Moduł do wspólnej i równoczesnej edycji dokumentów, Moduł wspierający tworzenie raportów z aktywności społecznościowej oraz Moduły monitoringu, zarządzania i automatyzacji... Poz. informacje w załącznik.", "BENEFICJENT": "AKADEMIA GÓRNICZO-HUTNICZA IM. STANISŁAWA STASZICA W KRAKOWIE", "TYTUL": "Małopolska Chmura Edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 24.76}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-05-29", "DOFINANSOWANIE": "24193158.56", "WARTOSC": "28467807.02", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Projekt skoncentrowany jest na osiągnięciu odpowiedniego poziomu dojrzałości rozwiązań cyfrowych w podmiotach zależnych do Województwa Małopolskiego, poprzez informatyzację wew. procedur administracyjnych, upowszechnienie elektronicznego obiegu dokumentów i podniesienie poziomu bezpieczeństwa teleinformatycznego.System posłuży do budowy chmury prywatnej będącej podstawą do udostępniania usług inf. realizowanych przez Urząd w ramach obsługi wew. potrzeb Urzęduwsjo oraz projektów strategicznych, które będą korzystały ze scentralizowanej infrastruktury. Dzięki temu będzie możliwe zapewnienie wysokiej jakości skalowalnej w przyszłości i bezpiecznej infrastruktury mogącej zapewnić obsługę obecnych usług jak i planowanych do uruchomienia w przyszłości. Centralizacja usług spowoduje, że nie będzie konieczności kupowania i dublowania tych samych elementów infrastruktury przy okazji poszczególnych projektów usługowych. Zakłada się, że projekt obejmie pilotażowe wdrożenie systemu EZD PUW w podmiotach zależnych od WM. Na potrzeby wdrożenia EZD zostanie uruchomione w Urzędzie Centrum Kompetencyjne EZD PUW. Zdobycie kompetencji przez pracowników CK na etapie realizacji projektu będzie mogło zostać wykorzystane na potrzeby wdrożeń w kolejnych jednostkach.Projekt będzie realizowany w sposób spójny z zachowaniem otwartości techn. oraz z wydajnością zapewniającą niezbędny zapas pod przyszłe usługi. W zakresie techn. projekt będzie uwzględniał posiadane rozwiązania poprzez ich rozwój, kontynuację i spójne uzupełnianie o kompatybilne komponenty.W ramach realizacji projektu Wnioskodawca zakłada:optymalizację architektury sprzętowosystemowej; budowę systemu bezpieczeństwa w sferze sprzętowoprogramowej; budowę centrum zarządzania IT i bezpieczeństwa; doposażenie i modernizację infrastruktury IT; wprowadzenie rozwiązań wysokiej dostępności usług,wdrożenie systemu elektronicznego zarządzania dokumentacją wraz z utworzeniem CK EZD i zakup niezbędnej do tego celu infrastruktury", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Zintegrowany system informatyczny – bezpieczeństwo i chmura prywatna", "DOFINANSOWANIE_UE_PER_CAPITA": 21.64}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "210968.75", "WARTOSC": "251468.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Projekt polega na rozszerzeniu oferty świetlicy opiekuńczej prowadzonej przez Zespół Placówek Caritas w Proszowicach o dodatkowe zajęcia rozwijające kompetencje kluczowe uczestników skierowanych na zajęcia prowadzone w świetlicy. Projekt przewiduje realizację następujących bloków zajęć: rozwijających kompetencje matematyczne i podstawowe kompetencje naukowotechniczne; rozwijających kompetencje informatyczne; językowe język angielski; rozwijające umiejętność uczenia się wykorzystanie tablic Schulza i Kart Grabowskiego, metoda symultanicznosekwencyjna prof. Jagody Cieszyńskiej, warsztaty efektywnej nauki; logopedycznych; organizacji czasu wolnego organizacja interdyscyplinarnych zajęć łączących naukę, kulturę i sztukę; artystycznych rozwijających świadomość i ekspresje kulturową. Pierwszym etapem będzie stworzenie Indywidualnych Planów Wsparcia IPW, które będą podstawą do zakwalifikowania Uczestników Projektu na poszczególne grupy zajęć przewidzianych w projekcie. Przez cały okres realizacji IPW będą monitorowane i korygowane według potrzeb uczestników. Projekt będzie realizowany na terenie Miasta i Gminy Proszowice w okresie od 01.01.2018 do 31.12.2020.", "BENEFICJENT": "CARITAS DIECEZJI KIELECKIEJ - ZESPÓŁ PLACÓWEK CARITAS W PROSZOWICACH", "TYTUL": "Poszerzenie oferty świetlicy środowiskowej prowadzonej przez Zespół Placówek Caritas w Proszowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 12.97}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "207328.80", "WARTOSC": "246000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Miejscem realizacji projektu jest gmina miejsko-wiejska Proszowice zlokalizowana w województwie małopolskim. Liczba ludności6 074 osób w tym rocznie wydaje się ok 200 decyzji związanych z udzieleniem świadczeń pomocy społecznej. Liczba bezpośrednich świadczeniobiorców publicznej pomocy społecznej to ok 800 osób.Opracowana w roku 2015 STRATEGIA ROZWIĄZYWANIA PROBLEMÓW SPOŁECZNYCHDLA MIASTA I GMINY PROSZOWICE NA LATA 2015-2020 wskazuje na konieczność w najbliższych latach wielowymiarowego dokształcania kadry pracowników, aby jak najbardziej dostosować się do zmieniających się warunków, potrzeb klientów oraz podejmować aktywne działania.Projekt jest opracowany zgodnie z wytycznymi określonymi w dokumencie zał nr 10 do reg.konkursu pn.: Zasady wdrażania usprawnień organizacyjnych w jednostkach organizacyjnych pomocy społecznej oraz zgodnie z System pomocy społecznej regulowanym ustawą o pomocy społecznej zgodnie z m.in. art. 110 a wymienionej wyżej ustawy. Projekt zakłada wdrożenie rozwiązań wskazanych w dokumencie pn. Model realizacji usług o określonym standardzie w gminie.Przewidziano następujące zadania:1. Adaptacja pomieszczeń oraz doposażenie OPS na potrzeby zmian organizacyjnych2. Przygotowanie założeń organizacyjnych i dokumentacji wdrożeniowej3. Szkolenia/konsultacje i wizyty studyjne dla pracowników ośrodka oraz wdrożenie zmian organizacyjnych w zakresie rozdzielenia pracy socjalnej od pracy administracyjnej4. Monitoring i opracowanie raportu podsumowującego", "BENEFICJENT": "GMINA PROSZOWICE MIEJSKO-GMINNY OŚRODEK POMOCY SPOŁECZNEJ W PROSZOWICACH", "TYTUL": "Skuteczna pomoc", "DOFINANSOWANIE_UE_PER_CAPITA": 12.75}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-05-30", "DOFINANSOWANIE": "189250.00", "WARTOSC": "461681.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Projekt \"Wzrost aktywności międzynarodowej Norpolhaus sp. z o.o. szczególnie na rynku szwedzkim i niemieckim.\" ma na celu umocnienie pozycji Wnioskodawcy na rynku międzynarodowym poprzez 1. uzyskanie niezbędnych dokumentów uprawniających do wprowadzenia produktów lub usług przedsiębiorcy na wybrane rynki docelowe; co zostanie osiągnięte poprzez zakup usług doradczych związanych z uzyskaniem certyfikatu, świadectwa lub atestu, a w razie potrzeby także przygotowanie dokumentacji do wniosku o certyfikację według wymagań określonych przez niemiecką i szwedzką jednostkę certyfikującą (w językach narodowych); 2. wyszukiwanie i dobór partnerów na rynkach docelowych poprzez udział w imprezach targowych 3. organizację i udział w imprezach targowo-wystawienniczych zagranicą; realizowane przez udział w targach branżowych w Niemczech, Szwecji, Czechach, Hiszpanii, Norwegii i Wielkiej Brytanii; 4. działanie promocyjne i informacyjne - przygotowanie materiałów do wykorzystania na targach.", "BENEFICJENT": "NORPOLHAUS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost aktywności międzynarodowej Norpolhaus sp. z o.o. szczególnie na rynku szwedzkim i niemieckim.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.63}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-12-18", "DOFINANSOWANIE": "1248384.00", "WARTOSC": "1489344.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "1.Cel projektu: „Poprawa efektywności i wzrost jakości świadczenia usług administracyjnych w 8 Urzędach JST z powiatów: brzeskiego, miechowskiego, proszowickiego i oświęcimskiego województwa małopolskiego objętych wsparciem w obszarze: podatków i opłat oraz zarządzania nieruchomościami poprzez integrację i modernizację (SD) i (ESOD), wdrożenie nowoczesnych rozwiązań zarządczych oraz podniesienie kompetencji 211 kadr w ramach 6 zadań do 31.03.2019” 2. Główne rezultaty: -Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze zarządzania nieruchomościami = 8-Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze obsługi podatkowej przedsiębiorców =8 3. Grupa docelowa: -8 Jednostek Samorządu Terytorialnego-JST (partnerzy projektu) z powiatów: brzeskiego, miechowskiego, proszowickiego i oświęcimskiego zajmujących obszar województwa małopolskiego,-211 pracowników samorządowych (144K/67M) 4. Zadania: 1. Elektronizacja procesu obsługi dla podatków i opłat w 8 urzędach JST, automatyzacja rozliczeń oraz poprawa dostępności do informacji o sposobie załatwienia i przebiegu sprawy w 8 urzędach JST 2. Wdrożenie rozwiązań w 8 urzędach JST poprawiających dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycję 3. Wdrożenie rozwiązań zarządczych w 8 urzędach JST poprawiających jakość obsługi mieszkańców i przedsiębiorców w zakresie zarządzania satysfakcją klienta 4. Doskonalenie kompetencji 39 kadr z 8 urzędów JST w obszarze podatków i opłat 5. Doskonalenie kompetencji 36 kadr z 8 urzędów JST w obszarze zarządzania nieruchomościami 6. Doskonalenie kompetencji 136 kadr w 8 urzędach JST w obszarach niezbędnych dla poprawy efektywności zarządzania usługami dziedzinowymi", "BENEFICJENT": "EURO INNOWACJE SP. Z O.O.", "TYTUL": "E-urzędy w województwie małopolskim", "DOFINANSOWANIE_UE_PER_CAPITA": 10.94}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "7749750.00", "WARTOSC": "10356000.01", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Przedmiot:1Bud. systemu bezpieczeństwa danych przetwarzanych w jednostkach organizacyjnych PSP woj. małopolskiego, w tym:rozbudowa sieci VPN o narzędzia zabezpieczające dane przetwarzane w tej sieci,wydziel. nowego pomiesz. Serwer. KW PSP,2 Elektroniczny Obieg Dokumentów oprogram. do stworz. chmury z narzędz. typu exchang, sharepoint, SQL Server ;3 System Videokonferencji na linii KW PSP KPM PSP woj. małopolskiego;4 Rozbudowa Centrum Przetwarzania Danych wraz z uruchomieniem chmury prywatnej;5 Integracja stosowanych systemów i ujednolicenie oprogramowania do działań administracyjnych we wszystkich jednostkach organizacyjnych PSP woj. małopolskiego: aplikacja do prognozowania i wyznacz. stref skażeń w przypadku awarii w zakład. dużego i zwiększonego ryzyka powstania awarii przemysł., oprogramowania do prowadzenia ewid. zrealizowanych działań kontr.rozpozn., jednolitego oprogramowania finansowoksięgowego., jednolitego oprogramowania kadrowopłacowego,zintegrowanego systemu ewidencji składników majątku rzeczowego,zintegrowanego systemu ewidencji pojazdów, sprzętu silnikowego i specjalnegoRealizacja ww. działań umożliwi wdrożenie standardów cyfrowego urzędu. Systemy będą wspierały EPUAP.4 Zwiększ. kompetencji i umiejętności kadry administracyjnej PSP w zakresie obsługi wdroż. systemów.5 Implementacja eusług o stopniu dojrzałości 3. Efekty:1w 20 jednostkach zostaną wdrożone nowoczesne narzędzia i systemy teleinformatyczne umożliwiające dokonanie tzw. awansu cyfrowego,22300 pracowników będzie korzystać z ww. narzędzi i systemu realizując zadania służb. dla wszystkich mieszkańców. woj. małopolskiego,3zostanie uruchom. 1 nowoczesny zintegrowany system teleinformatyczny.Wszystkie zadania będą realizowane zgodnie z wymaganiami dot. interoperac. wynikającymi z Rozp. RM z dnia 12.04.2012. 4zmodernizowane zostanie 1 pomieszczenie serwerowni.Szczegóły w załączniku", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ", "TYTUL": "Na straży danych – cyfryzacja procesów realizowanych w jednostkach PSP woj. Małopolskiego wraz z budową systemu bezpieczeństwa danych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.79}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "706146.93", "WARTOSC": "837858.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice", "OPIS": "Głównym celem projektu jest zwiększenie do 31.12.2021r. możliwości zatrudnienia 50 (3025K,20M) osób młodych w wieku 15-29 lat, z woj. małopolskiegoniezarejestrowanych w urzędzie pracy nieuczestniczących w szkoleniu lub kształceniu (tzw. młodzież NEET), w tym min. 6% os. niepełnosprawnych i 100%zamieszkujących obszary wiejskie - poprzez rozwój umiejętności poruszania się po rynku pracy (doradztwo zawod. i pośrednictwo pracy) kwalifikacji zawodowych niezbędnych na rynku pracy (100% os. objętych szkol. zawod.), nabyciem doświadczenia zawodowego (20 os. poprzez staże zawod.-12K;8M); dotacją na rozpoczęcie działalności gosp. -włącznie z przygotowaniem do prowadzenia dz. gosp. i uzupełnieniem luk kompetencyjnych w postaci bonów szkoleniowych (10os-6K;4M) zgodnie z rozpoznanymi w ramach pr. PI-PWN \"Nowe możliwości we wspieraniu przedsiębiorczości\".Realizacja projektu zakończy się następującymi rezultatami (realizacją wskaźników produktu dla projektu założonym w Planie działania dla konkursu na dany rok/lata) poprzez:1. aktywizację zawodową młodych osób pozostających poza rynkiem pracy dzięki zaoferowaniu im wysokiej jakości szkoleń zawodowych, staży oraz dodatków na zasiedlenie,umożliwiających przekwalifikowanie się i zwiększających zdolność do mobilności zawodowej i geograficznej);2. zwiększenie dostępu do miejsc pracy dla osób z grup defaworyzowanych, w tym osób niepełnosprawnych i kobiet dzięki zastosowaniu dedykowanych tym grupom działań równościowych;3. wyposażenie uczestników w kwalifikacje pozwalające na podjęcie pracy w regionie dzięki organizacji szkoleń w zawodach zgodnych z zapotrzebowaniem pracodawców;4. wzmocnieniu motywacji i orientacji zawodowej oraz umiejętności pozwalających na podjęcie i utrzymanie zatrudnienia dzięki organizacji poradnictwa zawodowego i pośrednictwa pracy5. przyznanie dofinansowanie i wsparcia doradczo-szkoleniowego na podjęcie działalności gosp. oraz zastosowaniu zwalidowanych rozwiązań projektu innowacyjnego PO KL", "BENEFICJENT": "POZASZKOLNY OŚRODEK KSZTAŁCENIA ZAWODOWEGO \"SYSTEM\" SP. Z O.O.", "TYTUL": "Młodzież z POWERem wkracza na rynek pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 4.61}, {"DATA_KONIEC": "2021-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1625904.14", "WARTOSC": "2418420.54", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Projekt zakłada wykorzystanie odpadu z przemysłu hutniczego, do wytworzenia na jego bazie pigmentu do barwienia cegieł klinkierowych. Prace realizowane w ramach projektu będą prowadzone etapowo i pozwolą na określenie właściwości odpadów na rynku krajowym i krajów ościennych, następnie stworzenie bazy danych z scharakteryzowanymi odpadami. Tak powstała baza danych pozwoli na dalsze planowanie prac z optymalnym zagospodarowaniem odpadów. W kolejnych etapach prac zostanie określony skład pigmentu oraz potencjalne zagrożenia jakie będą mogły wyniknąć z zastosowania w docelowej aplikacji. Dobrana zostanie ilość pigmentu jaką należy zastosować aby uzyskać pożądany kolor, przy jednoczesnym uwzględnieniu ewentualnych efektów niepożądanych. Ostatnim zadaniem w projekcie będzie przeprowadzanie prób w skali półtechnicznej, które pozwolą na zweryfikowanie założeń dotyczących mieszania kilku odpadów. Dodatkowo zostaną przeprowadzone badania nad systemem aplikacji pigmentu do masy ceramicznej przy produkcji w zakładzie ceramiki czerwonej. W wyniku projektu powstanie technologia produkcji pigmentu do wyrobów ceramicznych na bazie odpadu krzemomanganu.", "BENEFICJENT": "FERROCARBO SP. Z O. O.", "TYTUL": "Opracowanie technologii produkcji pigmentu do barwienia ceramiki czerwonej z wykorzystaniem odpadu MnSi powstającego przy produkcji żelazostopów", "DOFINANSOWANIE_UE_PER_CAPITA": 2.08}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1363450.00", "WARTOSC": "3049170.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Celem projektu firmy Ferrocarbo Sp. z o.o. jest rozbudowa infrastruktury B+R zwiększająca powierzchnię laboratoryjną Zakładu, przez wyposażenie w nowoczesną aparaturę badawczo-rozwojową oraz specjalistyczną technologię informatyczną. Dodatkowo aby sprostać pełnemu zakresowi planowanych prac badawczych, opisanych w agendzie badawczej doposażone zostaną obecnie wykorzystywane pracownie laboratoryjne. W efekcie zwiększona zostanie kadra realizująca prace B+R, opracowująca nowe, innowacyjne kierunki badawczo-rozwojowe a ich wyniki zostaną wdrożone do działalności firmy. Uściślając, wynikiem realizacji celów projektu, będzie opracowanie zagadnień badawczych na potrzeby stworzenia nowych innowacyjnych produktów i technologii w obszarach: - Zagospodarowanie odpadu w postaci pyłu SiMn powstającego przy produkcji żelazostopów, opracowanie na jego bazie dodatku barwiącego do produkcji wyrobów ceramiki czerwonej", "BENEFICJENT": "FERROCARBO SP. Z O. O.", "TYTUL": "Rozwój Zakładu Badań Laboratoryjnych Ferrocarbo Sp. z o.o. poprzez rozbudowę infrastruktury B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 1.74}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "17533.21", "WARTOSC": "20627.31", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Realizatorem projektu Małopolska Chmura Edukacyjna Powiat Proszowicki będzie Zespół Szkół im. Bartosza Głowackiego w Proszowicach. Celem głównym projektu jest objęcie wsparciem młodzieży, która preferuje rozszerzenie wiedzy i umiejętności z języka angielskiego. Ponadto projekt zakłada zwiększenie zainteresowań uczniów oraz przybliżenie osiągnięć naukowych uczelni wyższych, jak również rozwijanie kreatywności u uczniów, talentów językowych i działania zespołowego przy wykorzystaniu nowoczesnych technologii informacyjnych i telekomunikacyjnych. W ramach projektu będą się odbywały zajęcia pozalekcyjne w trybie on line, prowadzone przez nauczycieli akademickich przy wykorzystaniu nowoczesnych technologii, takich jak: wideokonferencje, multimedia oraz w oparciu o opracowane przez nich scenariusze. Tematyka zajęć będzie wykraczać poza podstawę programową kształcenia szkoły ponadgimnazjalnej. Zajęcia będą prowadzone w ramach dwóch semestrów w okresie od 01.09.2019 r. do30.06.2020 r., przewidywany wymiar czasowy zajęć wyniesie 30 godzin lekcyjnych w roku szkolnym. Grupa docelowa: 15 uczniów, którzy osiągnęli wysokie wyniki edukacyjne z języka angielskiego. Zdawalność w tym języku w zakresie ilościowym i jakościowym jest wysoka. Średni wynik zdawalności egzaminu maturalnego jest zbliżony do średniego wyniku Polski i Małopolski. Zwłaszcza zadowalający dla szkoły jest średni wynik zdawalności z języka angielskiego na poziomie rozszerzonym, zarówno w Liceum Ogólnokształcącym i Technikum w Zespole Szkół w Proszowicach. Główne zadania: Zajęcia online za pomocą wideokonferencji prowadzone będą według scenariusza zajęć wypracowanego w ramach projektu koordynacyjnego, w formie zajęć dodatkowych wykorzystujących nowoczesne technologie komunikacyjne. Główne rezultaty: 15 uczniów objętych wsparciem w zajęciach wykraczających ponad podstawę programową kształcenia dla języka angielskiego, zakup pomocy dydaktycznych, 1 wyjazd na uczelnię na zajęcia stacjonarne", "BENEFICJENT": "POWIAT PROSZOWICKI", "TYTUL": "Małopolska Chmura Edukacyjna- Powiat Proszowicki", "DOFINANSOWANIE_UE_PER_CAPITA": 1.07}, {"DATA_KONIEC": "2018-01-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "16650.00", "WARTOSC": "22755.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Projekt będzie polegał na zakupie specjalistycznych usług doradczych o charakterze prorozwojowym, obejmujących: Doradztwo w zakresie projektowania, wdrażania i doskonalenia systemów zarządzania jakością: doradztwo przygotowujące do wdrożenia systemu ISO 9001: 2015 w celu podniesienia jakości pracy firmy. Cel: Wdrożenie do praktyki organizacji Systemu Zarządzania Jakością zgodnego z normą ISO 9001:2015, a dzięki temu : - zmniejszenie kosztów funkcjonowania organizacji, - optymalizacja działań, - podniesienie jakości pracy, - zwiększenie jakości wytwarzanych produktów/świadczonych usług oraz Doradztwo w zakresie organizacji i zarządzania przedsiębiorstwem - opracowanie i wdrożenie systemu bezpieczeństwa informacji; Cel: optymalizacja sposobu postępowania z informacją, gwarantująca zgodne z prawem gromadzenie i przetwarzanie informacji. Projekt odpowiada na zidentyfikowane potrzeby rozwojowe. Na zlecenie właściciela firmy Wolfgraf Design – P. Tomasza Maja zostały w styczniu 2017 r. zidentyfikowane: 1. Potrzeba umocnienia przewagi nad obecnymi na polskim rynku konkurentami działającymi w branży wizualizacji 3D i aplikacji internetowych. Żaden z naszych najbliższych konkurentów (tj. firm 4E, Animeco, Visco Studio, Modelight, Na Niby Studio,) nie posiada wdrożonego systemu zarządzania jakością. Wdrożenie tego typu systemu pozwoliłoby uzyskać przewagę konkurencyjną nad tymi firmami. 2. Potrzeba spełnienia oczekiwań naszych klientów związanych z bezpieczeństwem informacji. Nasi klienci (w tym szczególnie Centrum Górskie Zawoja oraz Instytut Nadzoru Technicznego) wymagają, aby przekazywane w wyniku naszej współpracy poufne dane (w tym szczególnie dane osobowe) były zabezpieczane w możliwie dobry sposób.", "BENEFICJENT": "WOLFGRAF DESIGN TOMASZ MAJ", "TYTUL": "Doradztwo dla firmy Wolfgraf Design sposobem na uzyskanie przewagi konkurencyjnej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "13621.36", "WARTOSC": "16025.13", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Projekt realizowany będzie w Zespole Szkół w Proszowicach, dla młodzieży która preferuje rozszerzenie wiedzy i umiejętności z języka angielskiego. Projekt pozwoli na rozbudzenie zainteresowań oraz przybliżenie osiągnięć naukowych uczelni wyższych, jak również rozwijanie kreatywności u uczniów, talentów językowych i działania zespołowego przy wykorzystaniu nowoczesnych technologii informacyjnych i telekomunikacyjnych. W ramach Projektu będą się odbywały zajęcia pozalekcyjne w trybie on line, prowadzone przez nauczycieli akademickich przy wykorzystaniu nowoczesnych technologii, takich jak: wideokonferencje, multimedia oraz w oparciu o opracowane przez nich scenariusze. Tematyka zajęć będzie wykraczać poza podstawę programową kształcenia szkoły ponadgimnazjalnej. Zajęcia będą prowadzone w ramach dwóch semestrów w okresie od 01.09.2018 r. do 30.06.2019 r., przewidywany wymiar czasowy zajęć wyniesie 30 godzin lekcyjnych w roku szkolnym. Grupa docelowa: 15 uczniów, którzy osiągnęli wysokie wyniki edukacyjne z języka angielskiego. Zdawalność w tym języku w zakresie ilościowym i jakościowym jest wysoka. Średni wynik zdawalności egzaminu maturalnego jest zbliżony do średniego wyniku Polski i małopolski. Zwłaszcza zadowalający dla szkoły jest średni wynik zdawalności z języka angielskiego na poziomie rozszerzonym, zarówno w LO i Technikum w ZS. Główne zadania: Zajęcia online za pomocą wideokonferencji prowadzone będą według scenariusza zajęć wypracowanego w ramach projektu koordynacyjnego, w formie zajęć dodatkowych wykorzystujących nowoczesne technologie komunikacyjne. Główne rezultaty: 15 uczniów objętych wsparciem w zajęciach wykraczających ponad podstawę programową kształcenia dla języka angielskiego, 2 wyjazdy na uczelnię na zajęcia stacjonarne, zakup pomocy dydaktycznych.", "BENEFICJENT": "POWIAT PROSZOWICKI", "TYTUL": "Małopolska Chmura Edukacyjna - zajęcia z języka angielskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.83}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "841129.12", "WARTOSC": "998017.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Słopnice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów", "OPIS": "Celem głównym proj jest zwiększenie aktywności zawod. i możliwości zatrudnienia 60 os. fizycznych (w tym 33K) w wieku 15-29 lat, należących do biernej zawodowo młodzieży NEET, mieszkańców gmin woj. małopolskiego zakwalifikowanych do kat.3 DEGURBA obszary wiejskie poza ZIT, poprzez umożliwienie im nabycia kwalifikacji i kompetencji zawod. oraz udokument. doświadcz. zawod., a także zniwelowanie deficytów w zakr. motywacji i kompetencji społ., w rezultacie udziału w kompleksowym wsparciu, realiz. od I 2020 do III 2021 na terenie gmin woj. małopol. zakwalifik. do kat.3 DEGURBA obszary wiejskie poza ZIT, które zakończy się podjęciem zatrudnienia lub samozatrudnienia przez min. 58% UP NEET, którzy nie są w najtrudn. syt. oraz przez min. 43% UP NEET w najtrudn. sytuacji.Grupę docelową proj. stanowi 60 os. fiz. (w tym 27M/33K) w wieku 15-29 lat zamieszkujących (wg KC) lub uczących się na terenie woj. małopol. w tym 100% (tj. 60 os./33K) stanowić będą osoby BIERNE ZAWODOWO nieuczestniczące w kształc. i szkol., należące do tzw. osób z kat. grupy NEET.W ww. gr. docelowej 100% UP (60 os.) stanowić będą osoby zamieszkujące obszary wiejskie położone poza ZIT na terenie woj. małopolskiego. Do proj. będą przyjmowane ON spełniające ww. kryteria grupy docelowej.Główne rezultaty:podjęcie zatrudnienia lub samozatrudnienia przez min. 58% UP NEET, którzy nie są w najtrudn. syt. oraz przez min. 43% UP NEET w najtrudn. sytuacji (w tym ON, os. z niskimi kwalifik.) nabycie kwalifikacji zawodowych w efekcie ukończenia szkoleń zawodowych: 18 osoby nabycie udokumentowanego doświad, zawod. w efekcie udziału w stażach zawod.:54 osobyZadania w projekcie:Indywidualne Poradnictwo Zawodowe z oprac. IPD Warsztaty Integracji i Rozwoju Staże zawodowe Szkolenia zawodowe w ramach bonów szkoleniowych Job-coaching z monitoringiem realizacji IPD Pośrednictwo pracy", "BENEFICJENT": "GRUPA DORADCZA PROJEKT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "APAP II POWER -Adaptacja Plan Aktywność Praca dla osób młodych II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 0.77}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "8805.47", "WARTOSC": "10359.38", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice", "OPIS": "Projekt realizowany będzie w Zespole Szkól w Proszowicach, jako odpowiedź na zapotrzebowanie młodzieży dla rozbudzenia zainteresowań oraz przybliżenia osiągnięć naukowych uczelni wyższych. Realizacja projektu pozwoli na rozwijanie kreatywności u uczniów, talentów językowych i działania zespołowego przy wykorzystaniu nowoczesnych technologii informacyjnych i telekomunikacyjnych. W ramach Projektu będą się odbywały zajęcia pozalekcyjne on – line pozwalające na podnoszenie kompetencji. Zajęcia on-line będą prowadzone przez nauczycieli akademickich przy wykorzystaniu nowoczesnych technologii, takich jak: wideokonferencje, multimedia, mobilny dostęp i portal społecznościowy tworzących nowoczesną e-usługę edukacyjną MChE. Młodzież przez uczestnictwo w zespole tematycznym będzie miała lepszy dostęp do szerszych zasobów wiedzy poprzez zajęcia z nauczycielami akademickimi. Zajęcia będą prowadzone w oparciu o scenariusze opracowane przez nauczycieli akademickich, a tematyka zajęć będzie wykraczać poza podstawę programową kształcenia szkoły ponadgimnazjalnej. Zajęcia będą prowadzone w okresie od 01.09.2017 r. do 30.06.2018 r. Grupa docelowa: 15 uczniów, którzy osiągnęli wysokie wyniki edukacyjne z języka angielskiego. Zdawalność w tym języku w zakresie ilościowym i jakościowym jest wysoka. Średni wynik zdawalności egzaminu maturalnego jest zbliżony do średniego wyniku Polski i małopolski. Zwłaszcza zadawalający dla szkoły jest średni wynik zdawalności z języka angielskiego na poziomie rozszerzonym, zarówno w LO i Technikum w ZS. Główne zadania: Zajęcia on-line (za pomocą wideokonferencji) prowadzone będą według scenariusza zajęć wypracowanego w ramach projektu koordynacyjnego, w formie zajęć dodatkowych wykorzystujących nowoczesne technologie komunikacyjne. Główne rezultaty: 15 uczniów objętych wsparciem w w zajęciach wykraczających ponad podstawę programową kształcenia dla języka angielskiego, 2 wyjazdy na uczelnię na zajęcia stacjonarne, Zakup pomocy dydaktycznych.", "BENEFICJENT": "POWIAT PROSZOWICKI", "TYTUL": "Zajęcia on-line dla uczniów Zespołu Szkół w Proszowicach w ramach Małopolskiej Chmury Edukacyjnej", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 2702892.15}, {"name": "Pozostała działalność", "value": 1920467.71}, {"name": "Szkoły podstawowe", "value": 1830052.3199999998}, {"name": "Drogi publiczne gminne", "value": 1144115.58}, {"name": "Domy pomocy społecznej", "value": 918619.6}, {"name": "Przedszkola", "value": 889426.32}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 878280.68}, {"name": "Oświetlenie ulic, placów i dróg", "value": 768885.41}, {"name": "Obiekty sportowe", "value": 600000.0}, {"name": "Ochotnicze straże pożarne", "value": 599328.8500000001}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 597203.9}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 541795.95}, {"name": "Oczyszczanie miast i wsi", "value": 504112.86}, {"name": "Dowożenie uczniów do szkół", "value": 332112.45}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 250859.43000000002}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 226117.2}, {"name": "Zarządzanie kryzysowe", "value": 196708.56}, {"name": "NIEZNANY_02", "value": 193792.6}, {"name": "Plany zagospodarowania przestrzennego", "value": 192123.08}, {"name": "Oddziały przedszkolne w SP", "value": 182824.28}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 166299.43}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 149882.96000000002}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 117717.82}, {"name": "Podręczniki dla szkół podstawowych", "value": 116783.62999999999}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 112048.94}, {"name": "Gimnazja", "value": 90398.93}, {"name": "Ośrodki pomocy społecznej", "value": 88646.2}, {"name": "Zadania w zakresie kultury fizycznej", "value": 61840.0}, {"name": "Urzędy wojewódzkie", "value": 42698.46000000001}, {"name": "Izby rolnicze", "value": 41628.5}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 40053.5}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 34288.4}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 33990.66}, {"name": "Dokształcanie nauczycieli", "value": 28218.0}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 25186.14}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 23460.429999999997}, {"name": "Świetlice szkolne", "value": 19744.0}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 18846.58}, {"name": "Wybory do Parlamentu Europejskiego", "value": 16848.0}, {"name": "Świadczenie wychowawcze", "value": 13552.72}, {"name": "Wybory do Sejmu i Senatu", "value": 13010.029999999999}, {"name": "Zwalczanie narkomanii", "value": 10389.0}, {"name": "Modernizacja sektora żywnościowego i wsi", "value": 10000.0}, {"name": "Zasiłki stałe", "value": 5056.79}, {"name": "Wspieranie rodziny", "value": 3980.9700000000003}, {"name": "Działalność Funduszu Dróg Samorządowych", "value": 3520.48}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2100.0}, {"name": "Wybory i referenda samorządowe", "value": 300.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 129.97}, {"name": "Pomoc w zakresie dożywiania", "value": 32.76}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 807999.0}], "Inwestycje ze środków gminy": [{"name": "Obiekty sportowe", "value": 926432.0}, {"name": "Drogi publiczne wojewódzkie", "value": 907352.93}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 472370.22}, {"name": "Pozostała działalność", "value": 416308.47}, {"name": "Drogi publiczne gminne", "value": 365397.85}, {"name": "Ochotnicze straże pożarne", "value": 242886.8}, {"name": "Przedszkola", "value": 196284.71}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 49707.92}, {"name": "Szkoły podstawowe", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 3467858.41}, {"name": "Szkoły podstawowe", "value": 895636.06}, {"name": "Gospodarka odpadami komunalnymi", "value": 700234.86}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 339260.28}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Szkoły podstawowe", "value": 936957.35}, {"name": "Pozostała działalność", "value": 323277.25}, {"name": "Gospodarka odpadami komunalnymi", "value": 220089.06}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 12409.7}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 6157.09}, {"name": "Modernizacja sektora żywnościowego i wsi", "value": 183.2}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 12309327.6}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 4441453.91}, {"name": "Przedszkola", "value": 2401428.1300000004}, {"name": "Ośrodki pomocy społecznej", "value": 986375.8300000002}, {"name": "Oddziały przedszkolne w SP", "value": 893977.98}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 726382.31}, {"name": "Gimnazja", "value": 717348.72}, {"name": "NIEZNANY_02", "value": 490376.48000000004}, {"name": "Nauka specjalna w SP", "value": 484351.31}, {"name": "Urzędy wojewódzkie", "value": 371038.22}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 339406.01}, {"name": "Świetlice szkolne", "value": 256807.76}, {"name": "Gospodarka odpadami komunalnymi", "value": 202305.62}, {"name": "Dowożenie uczniów do szkół", "value": 157705.94999999998}, {"name": "Świadczenie wychowawcze", "value": 154169.15}, {"name": "Pozostała działalność", "value": 152270.14999999997}, {"name": "Nauka specjalna w przedszkolach", "value": 139790.7}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 128088.37999999999}, {"name": "Wspieranie rodziny", "value": 107849.88000000002}, {"name": "Drogi publiczne gminne", "value": 31520.79}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 27404.74}, {"name": "Ochotnicze straże pożarne", "value": 17328.95}, {"name": "Wybory do Sejmu i Senatu", "value": 14211.22}, {"name": "Nauka specjalna w szkołach średnich", "value": 11654.72}, {"name": "Wybory do Parlamentu Europejskiego", "value": 9592.55}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 7368.05}, {"name": "Karta Dużej Rodziny", "value": 2572.99}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1195.5}, {"name": "Dodatki mieszkaniowe", "value": 9.13}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Biblioteki", "value": 364100.0}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 8000.0}, {"name": "Nadzór budowlany", "value": 6000.0}, {"name": "Szpitale ogólne", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 12867981.2}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4245725.46}, {"name": "Wspieranie rodziny", "value": 563400.0}, {"name": "Dodatki mieszkaniowe", "value": 428951.34}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 371073.04}, {"name": "Zasiłki stałe", "value": 347520.93}, {"name": "Szkoły podstawowe", "value": 302670.96}, {"name": "Pomoc w zakresie dożywiania", "value": 237987.96}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 120722.28}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 102100.0}, {"name": "Zarządzanie kryzysowe", "value": 62205.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 58419.65}, {"name": "Wybory do Sejmu i Senatu", "value": 43400.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 43400.0}, {"name": "Ochotnicze straże pożarne", "value": 38801.25}, {"name": "Oddziały przedszkolne w SP", "value": 37730.57}, {"name": "Nauka specjalna w SP", "value": 19626.43}, {"name": "Gimnazja", "value": 8548.76}, {"name": "Nauka specjalna w przedszkolach", "value": 7350.46}, {"name": "Ośrodki pomocy społecznej", "value": 6993.37}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 4485.47}, {"name": "Przedszkola", "value": 3011.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1200.0}, {"name": "Świetlice szkolne", "value": 700.0}, {"name": "Pozostała działalność", "value": 500.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 381.71}], "Dotacje na zadania bieżące": [{"name": "Biblioteki", "value": 871157.63}, {"name": "Szkoły podstawowe", "value": 829922.02}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 785975.5}, {"name": "Przedszkola", "value": 467356.45}, {"name": "Gimnazja", "value": 156770.9}, {"name": "Zadania w zakresie kultury fizycznej", "value": 150000.0}, {"name": "Pozostała działalność", "value": 144000.0}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 99800.72}, {"name": "Oddziały przedszkolne w SP", "value": 95384.37}, {"name": "Nauka specjalna w SP", "value": 88389.72}, {"name": "Rodziny zastępcze", "value": 55613.57}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 11252.14}, {"name": "Ochotnicze straże pożarne", "value": 6300.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 2887.32}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1024693.04}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 559784.52}, {"name": "Szkoły podstawowe", "value": 300542.96}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 41892.0}, {"name": "Szkoły podstawowe", "value": 34207.63}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 493112.91000000003}, {"name": "Szkoły podstawowe", "value": 121547.17}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 24708.16}, {"name": "Szkoły podstawowe", "value": 8531.08}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Zasiłki stałe", "value": 35409.56}, {"name": "Pozostała działalność", "value": 12580.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4433909.009999999}, {"name": "Oświata i wychowanie", "value": 3515353.6999999997}, {"name": "Transport i łączność", "value": 2025916.7400000002}, {"name": "Pomoc społeczna", "value": 1272593.18}, {"name": "Gospodarka mieszkaniowa", "value": 1241038.48}, {"name": "Administracja publiczna", "value": 1038705.1900000001}, {"name": "Rolnictwo i łowiectwo", "value": 979706.48}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 806037.4100000001}, {"name": "Kultura fizyczna", "value": 671840.0}, {"name": "Ochrona zdrowia", "value": 266498.43000000005}, {"name": "Rodzina", "value": 259972.86000000004}, {"name": "Działalność usługowa", "value": 192123.08}, {"name": "Urzędy państwowe", "value": 32258.03}, {"name": "Edukacyjna opieka wychowawcza", "value": 19744.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4675.639999999999}, {"name": "Różne rozliczenia", "value": 0.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Rolnictwo i łowiectwo", "value": 807999.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1272750.78}, {"name": "Kultura fizyczna", "value": 1069680.75}, {"name": "Rolnictwo i łowiectwo", "value": 481170.22}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 242886.8}, {"name": "Gospodarka mieszkaniowa", "value": 213967.64}, {"name": "Oświata i wychowanie", "value": 196284.71}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 100000.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4348603.55}, {"name": "Oświata i wychowanie", "value": 895636.06}, {"name": "Kultura fizyczna", "value": 125000.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 33750.0}, {"name": "Rolnictwo i łowiectwo", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Oświata i wychowanie", "value": 936957.35}, {"name": "Kultura fizyczna", "value": 305877.25}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 232498.76}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 17400.0}, {"name": "Rolnictwo i łowiectwo", "value": 6340.29}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 17116485.11}, {"name": "Administracja publiczna", "value": 5655160.56}, {"name": "Rodzina", "value": 1094374.5099999998}, {"name": "Pomoc społeczna", "value": 986384.9600000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 264175.81}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 202305.62}, {"name": "Ochrona zdrowia", "value": 128858.37999999999}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 61718.770000000004}, {"name": "Transport i łączność", "value": 31520.79}, {"name": "Urzędy państwowe", "value": 24999.27}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 17328.95}], "Dotacje do inwestycji ze środków gminy": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 364100.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 8000.0}, {"name": "Działalność usługowa", "value": 6000.0}, {"name": "Ochrona zdrowia", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 17677106.66}, {"name": "Pomoc społeczna", "value": 1244275.8800000001}, {"name": "Oświata i wychowanie", "value": 378938.18000000005}, {"name": "Administracja publiczna", "value": 377258.50999999995}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 101006.25}, {"name": "Urzędy państwowe", "value": 86800.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 59501.36}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1657133.13}, {"name": "Oświata i wychowanie", "value": 1637823.46}, {"name": "Rodzina", "value": 155414.29}, {"name": "Kultura fizyczna", "value": 150000.0}, {"name": "Pomoc społeczna", "value": 144000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 11252.14}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 6300.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 2887.32}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 1024693.04}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 464863.8}, {"name": "Oświata i wychowanie", "value": 300542.96}, {"name": "Pomoc społeczna", "value": 94920.72}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 41892.0}, {"name": "Oświata i wychowanie", "value": 34207.63}], "Wydatki finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 338536.39}, {"name": "Pomoc społeczna", "value": 132433.88}, {"name": "Oświata i wychowanie", "value": 121547.17}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 22142.64}], "Współfinansowanie wydatków programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 15600.16}, {"name": "Pozostałe zadania polityki społecznej", "value": 9108.0}, {"name": "Oświata i wychowanie", "value": 8531.08}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 47989.56}]}, "children": [{"name": "Oświata i wychowanie", "value": 1546.17227784269, "v": "25,14 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 31.28, "v_pc": "1546,17 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "21.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1080.4621579238667, "v": "17,57 mln zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 69.87}, {"name": "Przedszkola", "value": 243.37412274767848, "v": "3,96 mln zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 15.74}, {"name": "Oddziały przedszkolne w SP", "value": 74.40607588709182, "v": "1,21 mln zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 4.81}, {"name": "Gimnazja", "value": 59.84055777627453, "v": "973,07 tys zł", "v_zmiana": 54.9, "v_kierunek": "mniej", "procent": 3.87}, {"name": "Nauka specjalna w SP", "value": 36.42872271078039, "v": "592,37 tys zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 2.35}, {"name": "Dowożenie uczniów do szkół", "value": 30.12228030256442, "v": "489,82 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 1.94}, {"name": "Nauka specjalna w przedszkolach", "value": 9.048715331160446, "v": "147,14 tys zł", "v_zmiana": 31.6, "v_kierunek": "więcej", "procent": 0.58}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.181823381095873, "v": "116,78 tys zł", "v_zmiana": 26.7, "v_kierunek": "mniej", "procent": 0.46}, {"name": "Pozostała działalność", "value": 2.8557757825471985, "v": "46,44 tys zł", "v_zmiana": 232.7, "v_kierunek": "więcej", "procent": 0.18}, {"name": "Dokształcanie nauczycieli", "value": 1.7353176311419962, "v": "28,22 tys zł", "v_zmiana": 33.4, "v_kierunek": "mniej", "procent": 0.11}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.7167283684890228, "v": "11,65 tys zł", "v_zmiana": 41.7, "v_kierunek": "mniej", "procent": 0.04}]}, {"name": "Rodzina", "value": 1179.9316352007872, "v": "19,19 mln zł", "v_zmiana": 18.9, "v_kierunek": "więcej", "procent": 23.87, "v_pc": "1179,93 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "9.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 801.6544536006396, "v": "13,04 mln zł", "v_zmiana": 29.9, "v_kierunek": "więcej", "procent": 67.94}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 283.413806038989, "v": "4,61 mln zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 24.01}, {"name": "NIEZNANY_02", "value": 42.07423159707275, "v": "684,17 tys zł", "v_zmiana": 231.5, "v_kierunek": "więcej", "procent": 3.56}, {"name": "Wspieranie rodziny", "value": 41.52455876022385, "v": "675,23 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 3.51}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 6.137428202447574, "v": "99,80 tys zł", "v_zmiana": 10.7, "v_kierunek": "mniej", "procent": 0.52}, {"name": "Rodziny zastępcze", "value": 3.4200584219912673, "v": "55,61 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": 0.28}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.5488678433060696, "v": "25,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.13}, {"name": "Karta Dużej Rodziny", "value": 0.15823073611708996, "v": "2,57 tys zł", "v_zmiana": 958.4, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 575.9985166963901, "v": "9,37 mln zł", "v_zmiana": 34.1, "v_kierunek": "więcej", "procent": 11.65, "v_pc": "576,00 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "7.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "13.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 235.25746817538896, "v": "3,83 mln zł", "v_zmiana": 119.4, "v_kierunek": "więcej", "procent": 40.84}, {"name": "Pozostała działalność", "value": 223.6805251829531, "v": "3,64 mln zł", "v_zmiana": 4.5, "v_kierunek": "mniej", "procent": 38.83}, {"name": "Oświetlenie ulic, placów i dróg", "value": 47.284017588094216, "v": "768,89 tys zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": 8.2}, {"name": "Oczyszczanie miast i wsi", "value": 31.00134432076748, "v": "504,11 tys zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": 5.38}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 22.318560974109836, "v": "362,92 tys zł", "v_zmiana": 13001.8, "v_kierunek": "więcej", "procent": 3.87}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 9.217327347641598, "v": "149,88 tys zł", "v_zmiana": 28.3, "v_kierunek": "więcej", "procent": 1.6}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 7.239273107434967, "v": "117,72 tys zł", "v_zmiana": 162.9, "v_kierunek": "więcej", "procent": 1.25}]}, {"name": "Administracja publiczna", "value": 434.8517471250231, "v": "7,07 mln zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 8.79, "v_pc": "434,85 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "25.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 306.7299262038005, "v": "4,99 mln zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 70.53}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 51.634662689871476, "v": "839,63 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 11.87}, {"name": "Urzędy wojewódzkie", "value": 25.443495479982776, "v": "413,74 tys zł", "v_zmiana": 22.5, "v_kierunek": "więcej", "procent": 5.85}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 23.97882172068138, "v": "389,92 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 5.51}, {"name": "Pozostała działalność", "value": 16.83795277043232, "v": "273,80 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 3.87}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 10.226888260254597, "v": "166,30 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 2.35}]}, {"name": "Pomoc społeczna", "value": 241.22736486070974, "v": "3,92 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 4.88, "v_pc": "241,23 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "37.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 66.54052026320647, "v": "1,08 mln zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 27.58}, {"name": "Domy pomocy społecznej", "value": 56.49219605190333, "v": "918,62 tys zł", "v_zmiana": 35.7, "v_kierunek": "więcej", "procent": 23.41}, {"name": "Dodatki mieszkaniowe", "value": 26.37971034991698, "v": "428,96 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 10.93}, {"name": "Zasiłki stałe", "value": 23.859988930570072, "v": "387,99 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 9.89}, {"name": "Pozostała działalność", "value": 23.610761945759794, "v": "383,93 tys zł", "v_zmiana": 27.0, "v_kierunek": "mniej", "procent": 9.78}, {"name": "Pomoc w zakresie dożywiania", "value": 14.637520447696943, "v": "238,02 tys zł", "v_zmiana": 25.4, "v_kierunek": "mniej", "procent": 6.06}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 13.905491667179142, "v": "226,12 tys zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": 5.76}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 7.432030625422791, "v": "120,85 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 3.08}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 6.278826640428018, "v": "102,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.6}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.090317938626161, "v": "33,99 tys zł", "v_zmiana": 36.2, "v_kierunek": "mniej", "procent": 0.86}]}, {"name": "Transport i łączność", "value": 204.79603406924548, "v": "3,33 mln zł", "v_zmiana": 47.4, "v_kierunek": "mniej", "procent": 4.14, "v_pc": "204,80 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "81.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 94.76872394071707, "v": "1,54 mln zł", "v_zmiana": 57.1, "v_kierunek": "mniej", "procent": 46.27}, {"name": "Drogi publiczne wojewódzkie", "value": 55.79933152942624, "v": "907,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 27.24}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 54.01148022876822, "v": "878,28 tys zł", "v_zmiana": 67.9, "v_kierunek": "mniej", "procent": 26.37}, {"name": "Działalność Funduszu Dróg Samorządowych", "value": 0.2164983703339278, "v": "3,52 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.1}]}, {"name": "Kultura fizyczna", "value": 142.82012176372916, "v": "2,32 mln zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": 2.89, "v_pc": "142,82 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "8.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 93.87073365721665, "v": "1,53 mln zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": 65.72}, {"name": "Pozostała działalność", "value": 35.92189902220036, "v": "584,13 tys zł", "v_zmiana": 209.2, "v_kierunek": "więcej", "procent": 25.15}, {"name": "Zadania w zakresie kultury fizycznej", "value": 13.027489084312158, "v": "211,84 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": 9.12}]}, {"name": "Rolnictwo i łowiectwo", "value": 139.9185775782547, "v": "2,28 mln zł", "v_zmiana": 25.1, "v_kierunek": "mniej", "procent": 2.83, "v_pc": "139,92 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "32.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "21.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 81.58045692146855, "v": "1,33 mln zł", "v_zmiana": 35.6, "v_kierunek": "mniej", "procent": 58.3}, {"name": "Pozostała działalność", "value": 53.04323719328455, "v": "862,54 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 37.91}, {"name": "Izby rolnicze", "value": 2.5600209089231907, "v": "41,63 tys zł", "v_zmiana": 49.1, "v_kierunek": "więcej", "procent": 1.82}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 2.108628005657709, "v": "34,29 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 1.5}, {"name": "Modernizacja sektora żywnościowego i wsi", "value": 0.6262345489207306, "v": "10,18 tys zł", "v_zmiana": 22.1, "v_kierunek": "mniej", "procent": 0.44}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 131.5280450156817, "v": "2,14 mln zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": 2.66, "v_pc": "131,53 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "47.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 75.96443207674804, "v": "1,24 mln zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 57.75}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 48.33500399729414, "v": "785,98 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 36.74}, {"name": "Pozostała działalność", "value": 5.543304224832421, "v": "90,14 tys zł", "v_zmiana": 29.1, "v_kierunek": "mniej", "procent": 4.21}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 1.6853047168070845, "v": "27,40 tys zł", "v_zmiana": 45.2, "v_kierunek": "mniej", "procent": 1.28}]}, {"name": "Gospodarka mieszkaniowa", "value": 89.47826824918516, "v": "1,46 mln zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 1.81, "v_pc": "89,48 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "56.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 49.69524014513253, "v": "808,09 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 55.53}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 39.78302810405265, "v": "646,91 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 44.46}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 72.6621616136769, "v": "1,18 mln zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 1.47, "v_pc": "72,66 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "43.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 55.63285468298383, "v": "904,65 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 76.56}, {"name": "Zarządzanie kryzysowe", "value": 15.92236393825718, "v": "258,91 tys zł", "v_zmiana": 12.4, "v_kierunek": "mniej", "procent": 21.91}, {"name": "Pozostała działalność", "value": 0.6149683291310497, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.84}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.4919746633048398, "v": "8,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.67}]}, {"name": "Obsługa długu publicznego", "value": 63.015376668101595, "v": "1,02 mln zł", "v_zmiana": 20.9, "v_kierunek": "więcej", "procent": 1.27, "v_pc": "63,02 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "16.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "95.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 63.015376668101595, "v": "1,02 mln zł", "v_zmiana": 20.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 52.54290572535515, "v": "854,40 tys zł", "v_zmiana": 31.3, "v_kierunek": "mniej", "procent": 1.06, "v_pc": "52,54 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "31.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "413.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 52.54290572535515, "v": "854,40 tys zł", "v_zmiana": 31.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 24.313191685628194, "v": "395,36 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 0.49, "v_pc": "24,31 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "79.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 23.304090154357052, "v": "378,95 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 95.84}, {"name": "Zwalczanie narkomanii", "value": 0.6388905971342476, "v": "10,39 tys zł", "v_zmiana": 70.9, "v_kierunek": "mniej", "procent": 2.62}, {"name": "Pozostała działalność", "value": 0.37021093413689193, "v": "6,02 tys zł", "v_zmiana": 1080.3, "v_kierunek": "więcej", "procent": 1.52}, {"name": "Szpitale ogólne", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 21.296875345919688, "v": "346,31 tys zł", "v_zmiana": 93.9, "v_kierunek": "więcej", "procent": 0.43, "v_pc": "21,30 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "86.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "51.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 17.05010515958428, "v": "277,25 tys zł", "v_zmiana": 96.4, "v_kierunek": "więcej", "procent": 80.05}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 3.592623454892073, "v": "58,42 tys zł", "v_zmiana": 74.4, "v_kierunek": "więcej", "procent": 16.86}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 0.6541467314433307, "v": "10,64 tys zł", "v_zmiana": 167.5, "v_kierunek": "więcej", "procent": 3.07}]}, {"name": "Działalność usługowa", "value": 12.18394194698973, "v": "198,12 tys zł", "v_zmiana": 237.6, "v_kierunek": "więcej", "procent": 0.24, "v_pc": "12,18 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "74.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 11.8149609495111, "v": "192,12 tys zł", "v_zmiana": 227.4, "v_kierunek": "więcej", "procent": 96.97}, {"name": "Nadzór budowlany", "value": 0.36898099747862984, "v": "6,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.02}]}, {"name": "Urzędy państwowe", "value": 8.859067708013036, "v": "144,06 tys zł", "v_zmiana": 23.3, "v_kierunek": "mniej", "procent": 0.17, "v_pc": "8,86 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "18.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.342983211364615, "v": "70,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.02}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.294972633909353, "v": "69,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.48}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20266281286513743, "v": "3,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.28}, {"name": "Wybory i referenda samorządowe", "value": 0.018449049873931492, "v": "0,30 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.2}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}