{"gmina": "gmina miejska Jordanów", "kod_gus": "011216900000", "podregion_eurostat": "PL219", "ludnosc": 5351, "budzet": {"dochody": "28,10 mln zł", "wydatki": "28,09 mln zł", "wydatki_zmiana": 12.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 14.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "919,93 tys zł", "wydatki": "899,53 tys zł", "wydatki_zmiana": 20.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 66.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.2546505700000004}, {"date": "2016-12-31", "value0": 0, "value1": 2.2546505700000004}, {"date": "2017-01-01", "value0": 0, "value1": -0.0006173800000026822}, {"date": "2017-12-31", "value0": 0, "value1": -0.0006173800000026822}, {"date": "2018-01-01", "value0": 0, "value1": -0.391662080000028}, {"date": "2018-12-31", "value0": 0, "value1": -0.391662080000028}, {"date": "2019-01-01", "value0": 0, "value1": 0.009387119999997319}, {"date": "2019-12-31", "value0": 0, "value1": 0.009387119999997319}], "dochod_ue": "3,76 mln zł", "dotacje_ue": {"gmina": "40,08 mln zł", "gmina_pc": "7490.2 zł", "powiat": "2,81 mln zł", "powiat_pc": "524.4 zł", "wojewodztwo": "5,04 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "431,44 tys zł", "wydatki_inwestycje_ue": "3,61 mln zł", "janosik": {"dochody": "713,15 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-05-05", "DOFINANSOWANIE": "17685404.81", "WARTOSC": "26816693.93", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów", "OPIS": "Zakres rzeczowy Projektu Gospodarka wodnokanalizacyjna w aglomeracji Jordanów obejmuje : a Budowa ok. 9,4 km kanalizacji sanitarnej grawitacyjnej o średnicach 160250 mm, w tym ok. 1,5 km odcinków kwalifikowalnych przyłączy kanalizacyjnych,b Budowa ok. 11 sieciowych pompowni ścieków oraz ok. 2,5 km sieci kanalizacji sanitarnej tłocznej o średnicach 90180 mm, c Budowa ok. 3,0 km odcinków niekwalifikowalnych przyłączy kanalizacyjnych o średnicy 160 mm,d Budowa ok. 0,5 km kanału ścieków oczyszczonych o średnicy 315400 mm od Oczyszczalni Ścieków Wrzosy do potoku Malejówka,e Rozbudowa 1 oczyszczalni ścieków komunalnych Wrzosy,f Budowa ogółem ok. 1,5 km sieci wodociągowej o średnicach 63160 mm oraz ok. 0,3 km odcinków kwalifikowalnych przyłączy wodociągowych, ogółem 1,8 km,g Przebudowawymiana ogółem ok. 4,2 km sieci wodociągowej o średnicy 50160 mm oraz ok. 2,6 km odcinków kwalifikowalnych przyłączy wodociągowych, ogółem 6,8 km,h Budowa ok. 7 studni z układami pomiarowymi przepływu i ciśnienia wody w sieci wodociągowej.Ze względu na duże zróżnicowanie wysokościowe ukształtowania terenu miasta planowana kanalizacja sanitarna będzie kanalizacją grawitacyjnociśnieniową. Technologia oczyszczalni ścieków Wrzosy będzie oparta na procesie osadu czynnego o przedłużonym napowietrzaniu z tlenową stabilizację osadu. Wydajność oczyszczalni zostanie zwiększona do RLM 4700 w celu dostosowana do RLM aglomeracji. Standardy oczyszczania będą odpowiadać wymaganiom dyrektywy 91271EWG dotyczącej oczyszczania ścieków komunalnych oraz przepisów polskich.Projekt jest podzielony na następujących 5 zadań:1. Prace przygotowawcze2. Gospodarka wodnokanalizacyjna w aglomeracji Jordanów roboty budowlane, projektowanie, nadzór autorski3. Nadzór inwestorski4. Wykup gruntu i służebność przesyłu i przechodu5. Zarządzanie projektem i promocja projektu.", "BENEFICJENT": "MIASTO JORDANÓW", "TYTUL": "Gospodarka wodno-kanalizacyjna w aglomeracji Jordanów", "DOFINANSOWANIE_UE_PER_CAPITA": 3305.06}, {"DATA_KONIEC": "2021-08-23", "DATA_START": "2019-08-23", "DOFINANSOWANIE": "6761025.00", "WARTOSC": "18945075.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów", "OPIS": "Przedmiotem projektu jest wdrożenie przeprowadzonych przez Wnioskodawcę prac badawczo rozwojowych zrealizowanych samodzielnie przez Wnioskodawcę i na jego zlecene, objętych częściowo ochroną patentową. W toku prowadzanych badań skupiono się na istotnych problemach zgłaszanych przez konsumentów w postaci niedostosowania powierzchni palet do gabarytów towaru. W ich wyniku opracowano innowacyjne produkty w stosunku do dotychczas wytwarzanych na rynku, które Wnioskodawca zamierza wdrożyć do produkcji w ramach realizacji niniejszego projektu, tj.: 1 nowy typ palety transportowej tzw. paleta kaskadowej2 pojedyncze elementy kaskadowe lub moduły zawierające pojedyncze elementy kaskadowe i inne rodzaje palet umożliwiające zmianę nośności i powierzchni ładunkowej innych rodzajów palet.Wyniki prac BR wskazują na nowatorski i przełomowy charakter projektu na skalę światową i duży potencjał rozwojowy oraz konkurencyjny produktów. Produkty są użyteczne społecznie i świadczą o zaangażowaniu wnioskodawcy w realizację ustaleń wspólnotowych. Wskaźniki dotyczące cech i funkcjonalności produktów są obiektywnie weryfikowalne i odzwierciedlają założone cele projektu. Świadczą o znaczącym ulepszeniu produktów przekraczającym skalę kraju i dużym potencjale rozwojowym z punktu widzenia branży i rynku. Projekt jest zgodny z zasadą równości szans oraz zrównoważonego rozwoju. Stanowi odpowiedź na zidentyfikowane potrzeby odbiorców. Zakres projektu obejmuje szereg prac mających na celu wdrożenie wyników prac BR, a w szczególności: nabycie gruntu, wybudowanie i wyposażenie nowego zakładu, podjęcie działań przedprodukcyjnych oraz finalnie rozpoczęcie wytwarzania innowacyjnych produktów.", "BENEFICJENT": "DREWPOL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie przez Drewpol sp. z o.o. sp. k. wyników prac B+R umożliwiające produkcję wysoce innowacyjnych palet kaskadowych i ich elementów", "DOFINANSOWANIE_UE_PER_CAPITA": 1263.5}, {"DATA_KONIEC": "2021-07-19", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "6432510.36", "WARTOSC": "10666757.59", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów", "OPIS": "Projekt odpowiada na potrzeby zdiagnozowane w GPR gdzie wskazano 2 projekty podstawowe składające się na kompleksowe zadanie utworzenia Jordanowskiego Centrum Aktywizacji i Integracji Mieszkańców w oparciu o istniejące zasoby obszaru rewitalizacji. Inwestycja dotyczy kompleksowej rewitalizacji i adaptacji zabytkowego budynku Rynek 2 z przeznaczeniem na działalność prospołeczną oraz przekształceniu rynku plant jordanowskich w centrum rekreacyjne miejsce pobudzania aktywności społgosp.Na potrzeby projektu opracowano koncepcje oraz dok. projektową okr. optymalny zakres prac dla jego 2 składowych elementów:1. Rewitalizacja i adaptacja zabytkowego budynku w remont kapitalny mający na celu poprawę jego stanu technicznego oraz estetyki zewn. i wewn. wraz ze zmianą sposobu użytkowania budynku z przeznaczeniem na działalność na rzecz społ. lokalnej. Główne prace: prace konserwatorskie, wymiana dachu wraz z ociepleniem i doświetlami, wykonanie kl. schodowej na poddasze, wykonanie nowych inst. grzewczych, wodkan, elektrycznych, wentylacyjnych, odgromowych i przeciwpożarowych wraz z przebudową przyłączy mediów, wymianarenowacja okien i drzwi; aranżacja i renowacja wnętrz z zachowaniem wymogów konserwatorskich, uporządkowanie terenu wokół budynku, wykonanie windy.2. Wielokierunkowa i wielofunkcyjna rewaloryzacja plant jordanowskich z siłownią plenerową stworzenie unikalnego miejsca rekreacji i wypoczynku z wydzielonymi strefami funkcjonalnymi, które będzie stanowić doskonałe miejsce integracji społecznej dla mieszkańców. Główne prace to: roboty przygotowawcze, nawierzchnie, wykonanie fontanny, elementy małej architektury, tablice ekspozycyjne, zieleń, oświetlenia, niezbędne prace w zakresie inst. el., odwodnienie terenu.Przyjęte rozwiązania arch. i techn. są standardowe, zgodne z najlepszą praktyką i przedstawiają optymalną relację jakości do ceny doprecyzowano w C.2.3.Elementem projektu są też: dok. projkoszt.; nadzory; promocja; koszty pośredni", "BENEFICJENT": "MIASTO JORDANÓW", "TYTUL": "Jordanowskie Centrum Aktywizacji i Integracji Mieszkańców – modernizacja i adaptacja budynku przy Rynku 2 wraz z renowacją plant jordanowskich.", "DOFINANSOWANIE_UE_PER_CAPITA": 1202.11}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1236690.08", "WARTOSC": "1454929.51", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów", "OPIS": "Celem projektu jest podniesienie jakości usług społecznych poprzez utworzenie Placówki wsparcia dziennego dla 70 dzieci i młodzieży w Mieście Jordanów do 31.12.2020 r. W założeniach wsparcie ma otrzymać młodzież do 18 roku życia w trzech rodzajach działań. Pierwsze to organizacja świetlicy, która w ramach swojej działalności będzie wspomagać młodzież w przygotowaniu się do szkoły, będzie wspierać w procesie uczenia. Drugie to specjalistyczne wsparcie odpowiadające specyficznym potrzebom młodego człowieka. Ostatnie to tzw. zajęcia dodatkowe, które będą miały za zadanie rozwój zainteresowań, podnoszenie różnorodnych umiejętności z naciskiem na kompetencje kluczowe. Równolegle wsparcie będzie skierowane do rodzin zakwalifikowanej młodzieży mające na celu pośrednio udzielenie pomocy zakwalifikowanym beneficjentom.", "BENEFICJENT": "MIASTO JORDANÓW", "TYTUL": "Placówka Wsparcia Dziennego - prawie jak w domu", "DOFINANSOWANIE_UE_PER_CAPITA": 231.11}, {"DATA_KONIEC": "2019-03-19", "DATA_START": "2016-12-28", "DOFINANSOWANIE": "1115993.23", "WARTOSC": "1389123.15", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów", "OPIS": "Przedmiotem inwestycji jest odbudowa drogi gminnej nr 55473 uszkodzonej na skutek osunięcia ziemi: dla tego terenu założona została karta rejestracyjna terenu zagrożonego ruchami masowymi nr ew. 1215011. Nr roboczy brak.Projekt dotyczy przeciwdziałania ruchom masowym na terenach zinwentaryzowanych głównie poprzez zmniejszenie oddziaływania negatywnego wód gruntowych, opadowych i płynących oraz zwiększenie stabilności poprzez zmianę geometrii.W ramach prac przewiduje się przeniesienie infrastruktury liniowej z terenu zagrożonego na teren niezagrożony, odbudowę i poprawę odwodnienia drogi i przylegających terenów. Realizacja zadania wyeliminuje możliwe w chwili obecnej przerwanie ciągłości komunikacyjnej z os. Hajdówka jedyny dojazd do strategicznych obiektów. W wyniku projektu nastąpi zmniejszenie zagrożenia dla drogi gminnej długość 295 km,prowadzącej do osiedla, na którym zlokalizowane: są 22 domy mieszkają tu 92 osoby oraz strategiczny obiekt infrastruktury miejskiej zbiornik wyrównawczy zasilający miejską sieć wodociągową, z której korzysta około 80 mieszkańców miasta.Opis infrastruktury strat.: zbiornik żelbetonowy o poj. 500 m3, zasilany ciśnieniowo z ujęcia wody na rz. Skawie wraz z infrastrukturą tow.: budynek komór i zasuw, odstojnik wód, wewn. sieć elektryczna i wodociągowa.Brak dojazdu do zbiornika, co jest prawdopodobne w przypadku pozostawienia infrastruktury liniowej w stanie istniejącym, w sytuacjach awaryjnych będzie skutkować brakiem możliwości przeciwdziałania powstałym awariom, które w konsekwencji mogą doprowadzić do klęski dużych rozmiarów i braku wody w mieście. Mogłoby być czynnikiem uruchamiającym degradację miejsca, na którym posadowiony jest zbiornik i uaktywnienia osuwiska o większych rozmiarach. Istniejąca droga musi umożliwiać dojazd do terenów osiedla zarówno ciężkiego sprzętu ratowniczogaśniczego, czy karetek pogotowia, jak również samochodów specjalistycznych służących do oczyszczania zbiornika.cd. w części Q.", "BENEFICJENT": "MIASTO JORDANÓW", "TYTUL": "Odbudowa drogi gminnej nr 5547/3 uszkodzonej na skutek osunięcia ziemi w ramach zadania pod nazwą: „Przeniesienie infrastruktury drogowej na długości 295 m w km 0+469 – 0+764,21 w zamian za stabilizację osuwiska w rejonie działki 5547/3.”", "DOFINANSOWANIE_UE_PER_CAPITA": 208.55}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "1021251.20", "WARTOSC": "1210891.20", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów", "OPIS": "Wzmocnienie jakości edukacji przedszkolnej w Gminie Miejskiej Jordanów poprzez utworzenie 48 nowych miejsc edukacji przedszkolnej, organizację zajęć wyrównujących szanse oraz kompetencje kluczowe dzieci z przedszkoli w Jordanowie oraz doskonalenie zawodowe dla 8 nauczycieli. Działania przewidziano do 31.01.2022 r. Grupą docelową będą dzieci w wieku przedszkolnym oraz kadra pedagogiczna przedszkola. Projekt będzie realizowany na terenie woj. małopolskiego, w mieście Jordanów.", "BENEFICJENT": "NIEPUBLICZNE PRZEDSZKOLE TĘCZOWA KRAINA W JORDANOWIE DANUTA RUSIN", "TYTUL": "Przedszkolakiem warto być!", "DOFINANSOWANIE_UE_PER_CAPITA": 190.85}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "15259568.06", "WARTOSC": "27663439.02", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce", "OPIS": "Przedmiotem projektu będzie zakup i montaż : 546 instalacji fotowoltaicznych, 1365 instalacji solarnych i 89 pomp ciepła powietrznych w obrębie budownictwa jednorodzinnego rozproszonego wraz z pracami niezbędnymi do funkcjonowania wymienionych urządzeń. Każda zaprojektowana i wykonana instalacja solarna powinna zabezpieczyć pokrycie na energię potrzebną do ogrzania wody użytkowej dla każdego gospodarstwa domowego na poziomie minimum 55 w skali całego roku. llość montowanych kolektorów słonecznych i pojemność zbiornika na ciepłą wodę powinna zapewniać przynajmniej 50 litrów ciepłej wody na osobędobę o temperaturze od 50 do 60C . Moduły fotowoltaiczne muszą posiadać zaświadczenia podmiotu uprawnionego do kontroli jakości potwierdzającego, że ofertowane moduły przeszły badania wg procedur IEC potwierdzające ich pełną zgodność z zakresem normy PNEN 61215, PNEN 61646, PNEN 60891, PNEN 60904, PNEN 617302 i PNEN 61829. Wszystkie urządzenia powinny posiadać aktualne badania i dopuszczenia do stosowania w naszym kraju. Mocowanie ogniw musi być wykonane z materiału nie korodującego i nie naruszającego struktury ogniwa i musi być dopuszczone do stosowania przez producenta paneli. Zestaw fotowoltaiczny musi zapewniać prawidłowe współdziałanie z istniejącymi instalacjami elektrycznymi.. Wykonawca zapewnić musi taki montaż instalacji PV aby nie dochodziło do jakiegokolwiek zaciemnienia paneli w przeciwnym razie zastosuje optymalizery. Minimalne parametry przyjętych pomp ciepła: moc grzewcza pompy ciepła min. 2,0 kW, moc grzałki elektrycznej min. 2,0 kW, klasa sezonowej efektywności energetycznej ErP min. A efektywność COP wg PNEN 2553 min. 3,2 A15W1545Instalacje solarne, fotowoltaiczne,pompy ciepła będą montowane na terenie gmin:Budzów, Bystra Sidzina, Jordanów gmina wiejska, Jordanów gmina miejska, Zawoja, Maków Podhalański gmina miejsko wiejska , Stryszawa, Zembrzyce , Sucha Beskidzka gmina miejska.", "BENEFICJENT": "POWIAT SUSKI", "TYTUL": "Program zwiększeniawykorzystania energii i poprawy jakościpowietrzaw obrębie obszarów NATURA 2000, Powiatu Suskiego - SOLARY, FOTOWOLTAIKA, POMPY CIEPŁA", "DOFINANSOWANIE_UE_PER_CAPITA": 181.26}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "4283987.19", "WARTOSC": "5039984.94", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Główny cel projektu: wzmocnienie w latach szk. 20202021,20212022 i 20222023 zdolności do zatrudnienia u 320 uczniów szkół zawod. z obszarów projektowych w CKZ tj.elektrycznoelektronicznego, mechanicz. i górniczohutniczego na terenie pow. suskiego poprzez poprawę jakości procesu kształ. na bazie CKZ,we współpracy z otoczeniem, w tym z pracodawcami,podniesienie kompetencji kluczowych i zawod. u co najmniej 135 ucz. z innych zawodów kształ. w CKZ oraz w szkołach zaw. i liceach ogólnokszt. pow. suskiego, a także doskonal. umiejętności i kompetencji zawod. u 15nauczycieli kszt. zawodu z ww. obszarów projekt. na terenie pow. suskiego.BO są uczniowie ZS im. W.Goetla, im. W.Witosa w Suchej Beskidzkiej, H.Kołłątaja w Jordanowie, im.bł. ks. P. Dańkowskiego w Jordanowie oraz LO nr I im. M.SkłodowskiejCurie w Suchej B. i LO w ZS im. H.Kołłątaja w Jordanowie,a także nauczyciele z ZS im. W.Goetla.Główne zadania:rozwój funkcjon. CKZ; dla uczniów:dodat. zajęcia,praktyki i staże, doradztwo eduk.zaw.,zajęcia dydak. wyrów., stypendia dla ucz. zdolnych oraz podnoszenie kompetencji zawod. u nauczycieli.Efekty:360os. uzyska kwalif. w pozaszk. formach kształ.1placówka zostanie doposaż. w sprzęt i mater. dydakt.rozwój 1CKZ obszar projekt. strateg. elektrycznoelektroniczny15nauczycieli podniesie swoje kwalif. zawod.455ucz. weźmie udział w zajęciach pozaszk.u pracodawców odbędzie staż 160ucz. i 20ucz. dodat. praktykę20ucz. zostanie przygot. do świadomej współpr. w gr.,planowania i myślenia strateg. w kateg. ekonom., a także zlikwidow. u nich bariery psycholmerytorycz.,by aktywnie uczestn. na rynku pracyutworzenie nowych kierunków kształ.: tech. automatyk,tech. spedytor, tech. przemysłu mody, utworzenie 3 kl. patronackich we współpr.z firmą Beskidus Sp.zo.o: tech. pojazdów samochod.,tech. spedytor, kierowca mechanik.", "BENEFICJENT": "POWIAT SUSKI", "TYTUL": "\"Wzmocnienie konkurencyjności uczniów na rynku pracy II\"", "DOFINANSOWANIE_UE_PER_CAPITA": 138.35}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "3735442.87", "WARTOSC": "4394638.68", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Główny cel projektu: wzmocnienie w latach szk. 20202021,20212022 i 20222023 zdolności do zatrudnienia u 330 uczniów szkół zawod. z obszarów projektowych w CKZ tj. turyst.gastron. oraz w admin.usług na terenie pow. suskiego poprzez poprawę jakości procesu kształ. na bazie CKZ,we współpracy z otoczeniem,w tym z pracodawcami,podniesienie kompetencji kluczowych i zawod. u co najmniej 80 ucz. z innych zawodów kształ. w CKZ oraz w szkołach zaw. i liceach ogólnokszt. pow. suskiego, a także doskonal. umiejętności i kompetencji zawod. u 25 nauczycieli kszt.zawodowego z ww. obszarów projekt. na terenie pow. suskiego.BO są uczniowie ZS im. W.Witosa w Suchej Beskidzkiej, H.Kołłątaja w Jordanowie, im. św. J.Kantego w Makowie Podh., im. bł. ks. P. Dańkowskiego w Jord., a także nauczyciele z ww szkół zawodowych .Główne zadania:rozwój funkcjon. CKZ; dla uczniów:dodat. zajęcia,praktyki i staże, doradztwo eduk.zaw.,zajęcia dydak. wyrów., stypendia dla ucz. zdolnych i podnoszenie kompetencji zawod. u nauczycieli.Efekty:290 os. uzyska kwalif. w pozaszk. formach kształ.2 placówki zostaną doposaż. w sprzęt i mater. dydakt.rozwój 1 CKZ obszar projekt. strateg. turystyczno gastronomiczny25 nauczycieli podniesie swoje kwalif. zawod.410 ucz. weźmie udział w zajęciach pozaszk.u pracodawców odbędzie staż 160ucz. i 20 ucz. dodat. praktykę20 ucz. zostanie przygot. do świadomej współpr. w gr.,planowania i myślenia strateg. w kateg. ekonom., a także zlikwidow. u nich bariery psychol.merytorycz.,by aktywnie uczestn. na rynku pracyutworzenie nowych kierunków kształ.: magazynier logistyk, technik fotografii i multimediów, technik żywienia i usług gastronomicznych ze spe. dietetyka, technik jeździectwa, kelner barman,utworzenie 3 kl. patronackich we współpr. z pracodawcami: technik hotelarstwa Hotel Spa Młyn Jacka Jaroszowice 234; technik żywienia i usług gastronomicznej oraz zawód cukiernik Cukiernia Ewa Magdalena Kądziołka Maków Podh.", "BENEFICJENT": "POWIAT SUSKI", "TYTUL": "\"Kreatywny uczeń - profesjonalista w zawodzie II\"", "DOFINANSOWANIE_UE_PER_CAPITA": 120.63}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2016-03-18", "DOFINANSOWANIE": "591918.80", "WARTOSC": "938293.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów", "OPIS": "Przedmiotem projektu jest uruchomienie świadczenia drogą elektroniczną usług publicznych skierowanych dla obywateli (A2C) i biznesu (A2B) oraz wdrożenie rozwiązań informatycznych, które będą służyć cyfryzacji procesów i procedur administracyjnych. W ramach projektu nie zostaną udostępnione usługi wewnątrzadministracyjne rozumiane jako usługi, w których interakcja zachodzi na linii administracja – administracja (A2A). Aby osiągnąć cele projektu, zaplanowane zostały następujące zadania: 1. OPRACOWANIE DOKUMENTACJI APLIKACYJNEJ (zadanie zrealizowane); 2. URUCHOMIENIE PUNKTU POTWIERDZANIA PROFILI ZAUFANYCH – w ramach zadania w Urzędzie Miasta Jordanowa zostanie uruchomiony punkt potwierdzający profil zaufany ePUAP, co przyczyni się do zwiększenia dostępności do usług elektronicznych; 3. ELEKTRONIZACJA PROCESU PROWADZENIA DIALOGU SPOŁECZNEGO – w ramach zadania uruchomiony zostanie 1 system teleinformatyczny, udostępnionych on-line zostanie 6 usług o 4. stopniu dojrzałości umożliwiających m.in. korzystanie z informacji i zasobów sektora publicznego; 4. URUCHOMIENIE SYSTEMU KOMUNIKACJI MOBILNEJ – w ramach zadania uruchomiony zostanie 1 system teleinformatyczny, udostępniona on-line zostanie 1 usługa o 4. stopniu dojrzałości; 5. URUCHOMIENIE E-USŁUG FINANSOWYCH – w ramach zadania uruchomione zostaną 2 systemy teleinformatyczne, udostępnionych on-line zostanie 6 usług o 5. stopniu dojrzałości; 6. WDROŻENIE E-USŁUG PUBLICZNYCH DLA URZĘDU – w ramach zadania udostępnionych on-line zostanie 16 usług o 3. stopniu dojrzałości. 7. PROMOCJA PROJEKTU. Przyjęte w ramach projektu rozwiązania dotyczące systemów teleinformatycznych oraz specyfikacja planowego do zakupu sprzętu zostały kompleksowo przedstawione w załączniku do wniosku o dofinansowanie. Wszystkie systemy teleinformatyczne wdrażane w ramach projektu będą zgodne z przepisami prawa w zakresie interoperacyjności oraz bezpieczeństwa danych. Zakup systemów teleinformatycznych oraz sprzętu zostanie przeprowadzony zgo", "BENEFICJENT": "MIASTO JORDANÓW", "TYTUL": "E-Jordanów - wdrożenie innowacyjnych i kompleksowych usług publicznych w Mieście Jordanów", "DOFINANSOWANIE_UE_PER_CAPITA": 110.61}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2930904.40", "WARTOSC": "3448122.83", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Główny cel projektu: wzmocnienie w latach szkolnych 2017/2018, 2018/2019 oraz 2019/2020 zdolności do zatrudnienia u 350 uczniów szkół zawodowych w branży wiodącej w CKZ tj. turystyczno - gastronomicznej na terenie pow. suskiego, poprzez poprawę jakości procesu kształcenia na bazie CKZ, we współpracy z otoczeniem, w tym z pracodawcami, podniesie kompetencji kluczowych i zawodowych u co najmniej 180 uczniów z branży administracyjno-usługowej (branża wspierająca) i innych zawodów kształconychw CKP ze szkół zaw. pow. suskiego (70os.), a także doskonalenie umiejętności i kompetencji zawodowych u 40 nauczycieli zawodu z ww. branż na terenie pow. suskiego. BO są uczniowie ZS im. W. Witosa w Suchej Beskidzkiej, ZS im. H. Kołłątaja w Jordanowie, ZS. im. św. J. Kantego w Makowie Podhalańskim oraz ZS im.bł.ks. P.Dańkowskiego w Jordanowie, jak również kadra nauczycielska z tych szkół. Główne zadania: 1. Organizacja i rozwój Centrum Kompetencji Zawodowych 2. Organizacja dodatkowych zajęć z zakresu kursów kwalifikacyjnych dla uczniów 3. Organizacja praktyk i staży dla uczniów 4. Organizacja i prowadzenie doradztwa edukacyjno-zawodowego oraz orientacji zawodowej. 5. Organizacja zajęć związanych z podnoszeniem kompetencji nauczycieli Rezultaty: 416 os.uzyska kwalifikacje w ramach form kształcenia pozaszkolnego 4 placówki zostaną doposażone w sprzęt i materiały dydaktyczne Utworzony zostanie 1 CKZ (branża turystyczno – gastronomiczna) 40 nauczycieli podniesie swoje kwalifikacje zawodowe 600 uczniów weźmie udział w zajęciach pozalekcyjnych 524 uczniów faktycznie podniesie swoje kwalifikacje i kompetencje w formach pozaszkolnych 90 uczniów uzyska pełne przygotowanie do funkcjonowania na rynku pracy 294 uczniów odbędzie staż u pracodawców 40 uczniów odbędzie dodatkową praktykę u pracodawców W proces uczenia włączeni zostaną pracodawcy", "BENEFICJENT": "POWIAT SUSKI", "TYTUL": "Kreatywny uczeń - profesjonalista w zawodzie", "DOFINANSOWANIE_UE_PER_CAPITA": 94.65}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2494839.67", "WARTOSC": "2935105.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Główny cel projektu: wzmocnienie w latach szkolnych 2017/2018, 2018/2019 oraz 2019/2020 zdolności do zatrudnienia u 180 uczniów szkół zawodowych w branży wiodącej w CKZ tj. elektryczno-elektronicznej na terenie pow. suskiego poprzez poprawę jakości procesu kształcenia na bazie CKZ, we współpracy z otoczeniem, w tym z pracodawcami, podniesie kompetencji kluczowych i zawodowych u co najmniej 80 uczniów z branży mechanicznej i górniczo-hutniczej (branża wspierająca) i innych zawodów kształconych w CKZ ze szkół zaw. pow. suskiego 90(os.), a także doskonalenie umiejętności i kompetencji zawodowych u 15 nauczycieli zawodu z ww. branż na terenie pow. suskiego. BO są uczniowie ZS im. W. Goetla, im. W Witosa w Suchej Beskidzkiej, H. Kołłątaja w Jordanowie, im. św. J. Kantego w Makowie Podh. oraz im. Dańkowskiego w Jordanowie, a także kadra nauczycielska z ZS im. W. Goetla. Główne zadania: utworzenie i rozwój CKZ, dodatkowe zajęcia dla uczniów, praktyki i staże dla uczniów, doradztwo edukacyjno-zawodowe dla uczniów oraz podnoszenie kompetencji zawodowych u nauczycieli. Efekty: - 240 os. które uzyskają kwalifikacje w ramach pozaszkolnych form kształcenia - 1 placówka zostaną doposażone w sprzęt i materiały dydaktyczne - utworzony zostanie 1 CKZ (branża elektryczno - elektroniczna) - 15 nauczycieli podniesie swoje kwalifikacje zawodowe - 350 uczniów weźmie udział w zajęciach pozalekcyjnych - 384 uczniów którzy faktycznie podniesie swoje kwalifikacje i kompetencje w formach pozaszkolnych - 90 uczniów uzyska pełne przygotowanie do funkcjonowania na rynku pracy - 220 uczniów odbędzie staż u pracodawców - 40 uczniów odbędzie dodatkową praktykę u pracodawców - utworzony zostanie nowy kierunek kształcenia – klasa patronacka - w proces uczenia włączeni zostaną pracodawcy.", "BENEFICJENT": "POWIAT SUSKI", "TYTUL": "Wzmocnienie konkurencyjności uczniów na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 80.57}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "413406.90", "WARTOSC": "704171.07", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów", "OPIS": "Celem projektu jest uzyskanie znacznej poprawy efektywności energetycznej siedziby firmy Tapi1 poprzez wykonanie prac zgodnie z zaleceniami audytu wykonanego exante.Dzięki realizacji projektu zostaną osiągnięte następujące korzyści:1.Ograniczenie emisji CO2 o 43,83 redukcja o 26,16 Mgrok 2.Zwiększenie efektywności energetycznej o 44,32 spadek zapotrzebowania na energię z 377,25 GJrok do 210,06GJ rok 3.Wzrost wykorzystania energii odnawialnej zostanie wytworzone 37549,44 kWh prądu z instalacji fotowoltaicznej z czego na potrzeby własne zostanie skonsumowane 26297,1 kWhrok. 4.Zmniejszenie zużycia wody o 12 m3 z jednoczesnym dostosowaniem łazienki do potrzeb osób niepełnosprawnych 5.Redukcja emisji szkodliwych gazów o: i.SO2 o ponad 44 ii.NOx o ponad 43 iii.CO o ponad 43 iv.PM10 o ponad 43 6.Zmniejszenie zapotrzebowania na energię elektryczną o 10195,54 kWhrok, dzięki wymianie źródeł światła na LED wraz zastosowaniem inteligentnego systemu zarządzania energią który steruje pracą oświetlenia w częściach biurowych, socjalnych i ciągach komunikacyjnych i rolet.Na projekt składa się 3 zadania wynikające z przeprowadzonego audytu: 1. Głęboka termomodernizacja budynkua.Wymiana stolarki i instalacja roletb.Wymiana źródeł światła wraz z instalacja inteligentnego systemu zarządzania energią sterującego pracą oświetlenia i roletc.Termomodernizacja elewacjid.Ocieplenie stropu budynku2. Modernizacja systemu wentylacjia.Instalacja wentylacji mechanicznej z rekuperacją na górnej hali produkcyjnej3. Instalacja systemu fotowoltaicznego na dachu budynku o mocy między 39KW a 40KW", "BENEFICJENT": "TAPI-1 ALEKSANDER ŻUR", "TYTUL": "Zwiększenie efektywności energetycznej o ponad 60% w firmie Tapi-1", "DOFINANSOWANIE_UE_PER_CAPITA": 77.25}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "404140.66", "WARTOSC": "643973.56", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów", "OPIS": "Celem projektu jest uzyskanie znacznej poprawy efektywności energetycznej i wzrost wykorzystania OZE przez Firmę Produkcyjno Handlowo Usługową Tapi2 Tadeusz Żur zgodnie z zaleceniami audytu energetycznego wykonanego exante.Dzięki realizacji projektu zostaną osiągnięte następujące korzyści:a. Zwiększenie efektywności energetycznej o 36,61b.Redukcję emisji gazów:i.SO2 o ponad 39 redukcja o 0,0820172 Mgrok ii.NOx o ponad 30 redukcja o 0,043889Mgrok iii.CO o ponad 30 redukcja o 0,0131429Mgrok iv. PM10 o ponad 28 redukcja o 0,0025605Mgrok v. CO2 o ponad 33,54 redukcja o 41,92Mgrokc.Oszczędność wody na poziomie 12 M3 rocznie.d.Wytworzenie 40752 kWh rocznie przy pomocy instalacji fotowoltaiczneje.Zmniejszenie zapotrzebowania na energię elektryczną o 4771,32 kWhrok, dzięki wymianie źródeł światła na LED wraz z zastosowaniem inteligentnego systemu sterującego, który steruje pracą oświetlenia i rolet. Na projekt składa się 3 zadania wynikające z przeprowadzonego audytu:1.Głęboka termomodernizacja budynkua.Wymiana stolarki i instalacja roletb.Wymiana źródeł światła wraz z instalacja inteligentnego systemu zarządzania energią sterującego pracą oświetlenia i roletc.Termomodernizacja elewacjid.Ocieplenie stropu budynkue.Dostosowanie budynku do potrzeb osób niepełnosprawnych wraz z ograniczeniem zużycia wody.2.Modernizacja systemu wentylacji i wytwarzania sprężonego powietrzaa.Instalacja wentylacji mechanicznej z rekuperacjąb.Wymiana kompresora sprężonego powietrza na nowy energooszczędny model z odzyskiem ciepła.c.Wykorzystanie ciepła odpadowego z kompresora do ogrzewania wody na potrzeby bytowe.3.Instalacja systemu fotowoltaicznego na dachu budynku o mocy między 39KW a 40KWRealizacja projektu podniesie efektywność energetyczną i poprawi stan środowiska naturalnego.", "BENEFICJENT": "FIRMA PRODUKCYJNO HANDLOWO USŁUGOWA \"TAPI-2\" TADEUSZ ŻUR", "TYTUL": "Termomodernizacja siedziby firmy „Tapi-2”", "DOFINANSOWANIE_UE_PER_CAPITA": 75.52}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-12-06", "DOFINANSOWANIE": "253841.83", "WARTOSC": "366982.41", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów", "OPIS": "Projekt zakłada Budowę Punktu Selektywnego Zbierania Odpadów Komunalnych w mieście Jordanów na działkach o numerze ewidencyjnym 22033, 22021.PSZOK służył będzie, jako uzupełnienie do zbiórki selektywnej u źródła, do zbierania i czasowego magazynowania odpadów takich jak: odpady remontowo budowlane, w tym gruz, pochodzące z drobnych remontów nie wymagających zgłoszenia zamiaru prowadzenia robót lub uzyskania pozwolenia na budowę gruz budowlany oraz resztki materiałów budowlanych m.in. kawałki płyt gipsowych, styropianowych, rur PVC i PE, płyt OSB, płytki i kafelki, kawałki drewna, wykładziny dywanowe itp., zużyty sprzęt elektroniczny i elektryczny m.in. pralki, lodówki, telewizory, radio, komputery, zużyte opony, baterie i akumulatory, chemikalia pochodzące z gospodarstw domowych m.in. opakowania po farbach, piankach izolacyjnych, tuszach, tonerach, środki ochrony roślin, rozpuszczalniki, farby, płyny hamulcowe, oleje odpadowe, odpady zawierające rtęć itp., przeterminowane lekarstwa, lampy fluorescencyjne, odzież i tekstylia, odpady ulegające biodegradacji, odpady wielkogabarytowe. Zakres przedmiotowy przedsięwzięcia obejmuje wykonanie dokumentacji projektowej wraz z uzyskaniem wszelkich wymaganych przepisami prawa uzgodnień, opinii i pozwoleń, oraz realizację robót budowlano montażowych w tym wykonanie: wiaty, utwardzonego placu, gdzie umieszczone zostaną kontenery, pojemniki i regały przeznaczone do zbierania odpadów oraz zlokalizowany punkt przeznaczony do mycia kontenerów. W zakres prac wchodzą również prace instalacyjne związane z inst. elektryczną wraz z oświetleniem, odwodnieniem, przyłączem wodociągowym, instalacją odgromową, ogrodzeniem. W ramach projektu podjęte zostaną również działania edukacyjne w zakresie podnoszenia świadomości ekologicznej z zakresu gospodarki odpadami.", "BENEFICJENT": "MIASTO JORDANÓW", "TYTUL": "Budowa punktu selektywnego zbierania odpadów komunalnych dla Miasta Jordanów.", "DOFINANSOWANIE_UE_PER_CAPITA": 47.43}, {"DATA_KONIEC": "2019-12-20", "DATA_START": "2017-02-10", "DOFINANSOWANIE": "419999.86", "WARTOSC": "427681.76", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska", "OPIS": "Projekt dotyczy wymiany niskosprawnych kotłów węglowych na urządzenia wykorzystujące biomasę i gaz, z ew. wykonaniem prac w ramach instalacji wewnętrznej. Integralną częścią projektu są działania na rzecz podniesienia świadomości ekologicznej. Stary kocioł będzie zlikwidowany i zutylizowany. redukcji emisji CO2 96,48 Emisja CO2 : przed 340,95 , po realizacji 11,99 Mgrok redukcji emisji pyłu PM10 97,62 i PM2,5 94,34 Emisja pyłu PM10 przed 1,245 , po realizacji 0,029 Mgrok i PM2,5 0,524 przed i po realizacji projektu 0,029 Mgrok.W GM i GW nie ma kotłowni zbiorczej i sieci ciepłowniczej. Projekt nie zakłada podłączenia do sieci ciepłowniczej.Planuje się następujące działania informacyjne: organizacja spotkań, przygotowanie ulotek.Odbiorcy: mieszkańcy gminymiasta.Działania te będą promować postawy proekologiczne oraz poczucie odpowiedzialności za stan środowiska w zakresie poprawy efektywności energetycznej, oszczędności zasobów naturalnych, obniżenia niskiej emisji. Będą obejmować tematykę: oszczędności zasobów naturalnych; obniżenia niskiej emisji; poprawy efektywności energetycznej.GM i GW nie planują przygotowania programu osłonowego.GM i GW należy do obszarów, na których konieczne jest podjęcie działań naprawczych w obowiązującym POP. Przewidziana dla GM i GW skala likwidacji urządzeń na paliwa stałe: 2471 szt., rozbudowa sieci gazowych zapewniająca podłączenie nowych użytkowników 760 szt.Projekt został wskazany w PGNach. PGNy został zaopiniowane i uzyskały potwierdzenie NFOŚiGW.Ocena jakości powietrza w województwie zalicza GM i GW do obszarów przekroczeń: BaProk, pyłu PM10 24 godz, pyłu PM10 rok oraz pyłu PM 2,5Dominującą grupą paliw w sektorze gospodarstw domowych jest węgiel: M: 57, G: 45.PGN przewiduje działanie naprawcze 3 zadanie 3.2.Projekt nie będzie realizowany na terenie miejscowości uzdrowiskowych.Projekt odpowiada na zidentyfikowane potrzeby.", "BENEFICJENT": "MIASTO JORDANÓW", "TYTUL": "Obniżenie poziomu niskiej emisji poprzez wymianę źródeł ciepła w indywidualnych gospodarstwach domowych (biomasa i paliwa gazowe) na terenie Miasta Jordanowa i Gminy Jordanów", "DOFINANSOWANIE_UE_PER_CAPITA": 25.62}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "50766662.69", "WARTOSC": "60125481.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "MCHE jako e-usługa charakteryzująca dwustronną interakcję, transakcyjność i personalizację ma zapewnić realizację innowacyjnego procesu edukacyjnego wykorzystującego interaktywną współpracę pomiędzy szkołami a uczelniami na terenie WM poprzez wykorzystanie nowoczesnych technologii takich jak komunikacja multimedialna, media społecznościowe czy dostęp do funkcjonalności treści edukacyjnych z urządzeń mobilnych. Infrastruktura i zakres funkcjonalności P. Docelowego MChE jest znaczącym rozszerzeniem w stosunku do P. Pilotażowego. Oprócz zmiany ilościowej usługobiorców, przewidywane jest rozszerzenie zakresu usług oraz rozbudowa i aktualizacja technologiczna infrastruktury. Szczegółowy opis usług specjalistycznych włącznie z zakresem wykorzystania, ocena poziomu dojrzałości, grupą odbiorców i podmiotem odpowiedzialnym za świadczenie usługi został przedstawiony w Załączniku do wniosku. Zawiera on także analizę różnic pomiędzy P. Docelowym i P. Pilotażowym MChE. Projektowana docelowa e-usługa edukacyjna MChE będzie udostępniana przez Portal edukacyjny stanowiący podstawowy element interfejsu użytkowników MChE. Portal taki nie był rozwijany w ramach P. Pilotażowego i stanowi fundamentalny krok w rozbudowie instalacji pilotażowej. Portal zapewniać będzie centralny dostęp zarówno do usług edukacyjnych, publikowanych treści i kanałów komunikacyjnych (uczniowie i nauczyciele), jak i do usług administracyjnych, raportowania i monitorowania infrastruktury i zasobów. Końcowymi usługami specjalistycznymi projektu będą: Moduł Społecznościowy, Moduł autoryzacji, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł dystrybucji audiowizualnych materiałów edukacyjnych, Moduł do wspólnej i równoczesnej edycji dokumentów, Moduł wspierający tworzenie raportów z aktywności społecznościowej oraz Moduły monitoringu, zarządzania i automatyzacji... Poz. informacje w załącznik.", "BENEFICJENT": "AKADEMIA GÓRNICZO-HUTNICZA IM. STANISŁAWA STASZICA W KRAKOWIE", "TYTUL": "Małopolska Chmura Edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 24.76}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-05-04", "DOFINANSOWANIE": "22210619.14", "WARTOSC": "26130140.17", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Poprawa bezpieczeństwa ekologicznego oraz zasobów środowiska poprzez modernizację obiektów małopolskiej Policji.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Poprawa bezpieczeństwa ekologicznego oraz zasobów środowiska poprzez modernizację obiektów małopolskiej Policji.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.87}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2017-05-22", "DOFINANSOWANIE": "1635835.42", "WARTOSC": "2068652.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce", "OPIS": "Poprawa jakości powietrza w obrębie obszarów NATURA 2000, poprawa jakości powietrza w obrębie ponad regionalnym wykraczającym także poza granice państwa, zwiększenie efektywności energetycznej budynków mieszkalnych poprzez modernizacje rozproszonych źródeł ciepła i przygotowania ciepłej wody użytkowej. Zakres modernizacji obejmuje wymianę 200 kotłów węglowych na 191 nowoczesnych, niskoemisyjnych kotłów opalanych biomasą oraz 9 kotłów na gaz oraz przystosowanie instalacji wewnętrznych w budynkach jednorodzinnych do kompatybilnego funkcjonowania instalacji wraz z nowym źródłem ciepła. Wykonanie wszystkich 200 modernizacji planuje się wykonać w domach jednorodzinnych. Na podstawie ankiet od mieszkańców obliczona została redukcja emisji dwutlenku węgla, wynosząca 2382,812 Mgrok. Obliczony został poziom PM 10 na poziomie 0,27567 Mgrok oraz poziom PM 2.5 na poziomie 0,27567 Mgrok. Na terenie powiatu suskiego nie znajdują się miejscowości uzdrowiskowe oraz nie planuje się zbiorowych podłączeń do sieci ciepłowniczej. Powiat suski leży na obszarze wskazanym w Programie ochrony powietrza dla województwa małopolskiego POP stanowiącym Załącznik nr 1 do uchwały Nr XXXII45117 Sejmiku Województwa Małopolskiego z dnia 23 stycznia 2017 roku. W ramach projektu przewiduje się działania na rzecz podniesienia świadomości ekologicznej mieszkańców w zakresie oszczędzania energią, gospodarowania paliwami oraz działań ekologicznych, a także przeprowadzenie rutynowych kontroli w gospodarstwach w których dokonano wymiany kotłów. W punkcie Q Analizy specyficzne przedstawiono uzupełnienie informacji wymaganych w punkcie C 2.2. nie zawartych powyżej ze względu na ograniczoną liczbę znaków.", "BENEFICJENT": "POWIAT SUSKI", "TYTUL": "Program zwiększenia wykorzystania odnawialnych źródeł energii i poprawy jakości powietrza w obrębie obszarów Natura 2000, Powiatu suskiego- biomasa", "DOFINANSOWANIE_UE_PER_CAPITA": 19.43}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-09-16", "DOFINANSOWANIE": "6119999.29", "WARTOSC": "7199999.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Słopnice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Projekt polega na powstrzymaniu zjawiska wtórnej sukcesji na cennych przyrodniczo obszarach małopolskich Karpat poprzez prowadzenie wypasu owiec na ok. 3 tys. ha. Obszarem referencyjnym dla projektu są tereny Popradzkiego PK gdzie przeprowadzono szczeg. inwentaryzację całego obszaru i wytypowano 9 podobszarów wypasowych (o łącz. pow. 350 ha). Następnie wytypowano ok. 15 000 ha łąk w 9 regionach małopolski (tj. bez terenów położonych w PPK) obszarów cennych przyrodniczo. Na tym terenie zostanie przeprowadzona inwentaryzacja, która wskaże ostatecznie ok. 2 650 ha najcenniejszych siedliskach. W ten sposób projekt obejmie ok. 3 tys. ha (w 80 lokalizacjach), na których przeprowadzona zostanie pogłębiona inwentaryzacja przyrod., będąca podstawą wydania zaleceń dla baców oraz umożliwiająca monitoring skuteczności działań w czasie. Najważniejszym elem. projektu będzie trzyletni kontrolowany i sterowany wypas owiec na wytypowanych 3 tys. ha, co pozwoli na ochronę gatunkową 5 siedlisk objętych ochroną, 13 gat. flory, 12 gat. fauny i jednego gat. grzybów. Z punktu widzenia rozw. prod. turyst. oraz pobudzania świadomości ekolog. Małopolan i turystów planuje się budowę 3 bacówek edukac., w których będzie można zapoznać się z ideą czynnej ochrony siedlisk, chronionymi gatunkami oraz kulturą i tradycją pasterską. W pozostałych lokaliz. powstaną pojed. tablice informac. opisujące siedliska i cenne gatunki na nich występujące. Projekt zakończy monitoring siedlisk, który zweryfikuj skuteczność i trwałość podejmowanych działań w odniesieniu do zagrożonych siedlisk (będzie badał ich zmianę w stosunku do okresu sprzed projektu), co da możliwość stworzenia tzw. dobrych praktyk wypasowych i replikowania działań na większych obsz. Małopolski. Uzupełnieniem projektu będzie zakup przez ZPKWM niezbędnego wyposażenia służącego monitoringowi siedlisk w trakcie trwania projektu i po jego zakończeniu, a także szkolenia baców, konferencje otwierające i zamykające, a także publik. projektowe.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Utrzymanie różnorodności biologicznej łąk i pastwisk górskich poprzez prowadzenie gospodarki pasterskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 16.57}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "72000.00", "WARTOSC": "98400.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów", "OPIS": "Projekt stanowi odpowiedź na potrzebę firmy w zakresie dostarczenia nowatorskich rozwiązań w zakresie budowy dróg, zwiększających bezpieczeństwo ich użytkowania. W związku z tym firma planuje pozyskać wyniki prac B+R. Dzięki tym badaniom (czyli opracowaniu receptur na mieszanki betonu asfaltowego do warstwy podbudowy, badaniu właściwości fizycznych i mechanicznych zaprojektowanych mieszanek mineralno-asfaltowych), można będzie sporządzić innowacyjną masę bitumiczną o odpowiedniej gęstości, odporności na oddziaływanie wody, czy odporności na deformacje trwałe. Zatem produkt ten innowacyjny charakter przybiera w momencie opracowywania jego parametrów. Istotnym aspektem jest sposób wytwarzania nowatorskich mas bitumicznych. Produkowane będą przy zastosowaniu specjalnej technologii obniżonych temperatur. Dodatkowo technologia ta pozwoli na zwiększenie parametru trwałości zmęczeniowej wytworzonej masy bitumicznej. Dzięki zastosowaniu wyżej wymienionych technologii produkcji, energochłonność procesu wytwarzania bitumu znacząco się obniży w porównaniu do powszechnie stosowanych technologii, a co za tym idzie ceny firmy F.H.U. Wanta staną się konkurencyjne w stosunku do aktualnej oferty rynkowej. Poprzez obniżoną energochłonność technologii, projekt jest zgodny z zasadą zrównoważonego rozwoju i ma pozytywny wpływ na środowisko naturalne. Jednak kluczową innowacją w projekcie będzie uzyskanie zwiększenie żywotności nawierzchni i wydłużenie okresów między przebudowami.", "BENEFICJENT": "FIRMA HANDLOWO-USŁUGOWA \"WANTA\" PIOTR ZĘBOL", "TYTUL": "Wykonanie prac badawczych w celu opracowania receptur oraz technologii wytwarzania mieszanek mineralno-asfaltowych o zwiększonej trwałości zmęczeniowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.45}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "811074.48", "WARTOSC": "1030161.93", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce", "OPIS": "Przedmiotem projektu jest :a przekazanie w okresie 2018 2021 do unieszkodliwienia około 2000 Mg wyrobów zawierających azbest z około 798 obiektów 2018 266 obiektów , 2019 266 obiektów , 2020 266 obiektów znajdujących się na terenie Powiatu Suskiego. Stworzone będą dwa warianty dofinansowania dostępne dla beneficjenta końcowego obejmującego następujące koszty :Wariant A unieszkodliwianie i transport odpadów zawierających azbest bez demontażu Wariant B unieszkodliwianie i transport odpadów zawierających azbest wraz z demontażem Przyjęte rozwiązania są zgodne z najlepszymi praktykami w tym zakresie, gdyż w prowadzonym postępowaniu jako warunki dopuszczające ustala się konieczność posiadania ważnego zezwoleniea w zakresie gospodarowania materiałami niebezpiecznych zawierających azbest wydane w oparciu o ustawę z dnia 14 grudnia 2012 r. o odpadach tj. Dz. U. z 2013 r. poz. 21 z późn. zm. oraz konieczność wykazania zrealizowania min 2 robót związanych z zagospodarowaniem odpadów zawierających azbest o wartości min 50 000 zł.Zorganizowany będzie system obsługi i kontroli projektu. Ceny za usługę transportu, unieszkodliwiana, demontażu wyrobów zawierających azbest przyjęto w oparciu o analizę kosztów wykonanych w ramach prowadzonego postępowania przetargowego w 2017 r., w tym zakresie. Przyjęte rozwiązania odpowiadają na zdiagnozowane potrzeby ujęte w części C 1 niniejszego wniosku.", "BENEFICJENT": "POWIAT SUSKI", "TYTUL": "Program zwiększeniawykorzystaniaodnawialnych źródeł energii i poprawy jakości środowiskaw obrębie obszarówNATURA 2000, Powiatu Suskiego - AZBEST", "DOFINANSOWANIE_UE_PER_CAPITA": 9.63}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "13236426.64", "WARTOSC": "15956128.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Strzelce Opolskie | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jarocin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Baranów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Bralin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Łęka Opatowska | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Perzów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Rychtal | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Puszczykowo | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Słupca | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Zagórów | WOJ.: WIELKOPOLSKIE, POW.: szamotulski, GM.: Wronki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów", "OPIS": "Projekt „e-Mocni: cyfrowe umiejętności, realne korzyści” realiz. będzie od 01.12.2016 do 30.12.2019 r. przez Fundację Aktywizacja, Fundację Rozwoju Społeczeństwa Informacyjnego, Polski Związek Głuchych (Oddział Łódzki) oraz Fundację Instytut Rozwoju Regionalnego. Głównym celem projektu będzie zwiększenie w okresie jego realizacji umiejętności korzystania z Internetu, w tym e-usług publicznych, 14 588 osób dorosłych, w tym 1154 osób z niepełnosprawnościami (w tym 242 os. niepełnospr. ze specjalnymi potrzebami szkoleniowymi), zamieszkujących na obszarze 125 gmin z terenu całej Polski (os. te będą stanowiły 80% uczestników proj., którzy zostaną objęci szkoleniami).Realizatorzy projektu będą wspierać w jego ramach tworzenie i działanie gminnych partnerstw na rzecz cyfrowej edukacji os. dorosłych na terenie ww. gmin. Partnerstwa będą składać się z lokalnych instytucji i organizacji, chcących realiz. szkolenia dla os. dorosłych – gł. tych,które z różnych względów nie korzystały dotychczas z możliwości, jakie dają nowe technologie(np. os. z niepełnosprawnością, os. zamieszkujące tereny wsi). Uczestnicy wezmą udział w szkoleniach obejmujących 9 obszarów wskazanych w Ramowym Katalogu Kompetencji Cyfrowych oraz e-usługi dostępne na wszystkich poziomach (globalnym, krajowym, regionalnym i lokalnym). Każde szkol. będzie trwało śr. 14,3 h i będzie realizowane w śr. 6 os.grupach. Wyjątek będą stanowiły szkolenia dla os. z niepełnosprawnością narządu wzroku i/lub słuchu, które ze względu na szczególne potrzeby będą odbywały się w mniejszych grupach i w wydłużonym czasie. Gł. rezultatem projektu będą zwiększone umiej. korzystania z internetu, w tym e-usług publicznych, 14 588 os. dorosłych, w tym:• 1 152 os. z niepełnosprawnościami,• 2 336 os. w wieku 18-34 lata , w tym os. z niepełnospr.,• 2 218 os. w wieku 35-43 lata, w tym os. z niepełnospr.,• 5 583 os. w w. 44-64 lata, w tym os. z niepełnospr.,• 4 451 os. w w. 65 lat i więcej, w tym os. z niepełnospr., zamieszk. w 125 gminach.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "e-Mocni: cyfrowe umiejętności, realne korzyści", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "450574.37", "WARTOSC": "530087.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce", "OPIS": "Celem projektu jest zwiększenie poziomu uczestnictwa osób z terenu powiatu suskiego w wieku aktywności zawodowej w programie zdrowotnym profilaktyki raka jelita w latach 2017-2019, a przez to zahamowanie wzrostu zachorowań na nowotwory. Grupę docelową (GD) projektu będą stanowić: zdrowe osoby, zamieszkujące/pracujące/uczące się na terenie woj. Małopolskiego, bez objawów klinicznych sugerujących raka jelita w wieku: •pomiędzy 50 a 65 lat •pomiędzy 40 a 65 lat, gdy mają krewnego I stopnia z rozpoznanym rakiem jelita grubego •od 25 do 65 lat, gdy mają wskazanie poradni genetycznej. ZOZ w Suchej Beskidzkiej jest realizatorem Programu badań przesiewowych raka jelita grubego, w zakresie wykonywania badań kolonoskopowych, wyłonieni w drodze konkursu organizowanego przez Ministra Zdrowia. W rezultacie projektu zostanie wykonane 300 dodatkowych badań kolonoskopowych. Miejsce realizacji projektu to Pracownia Endoskopii Przewodu Pokarmowego w ZOZ w Suchej Beskidzkiej, przy ul. Szpitalnej 22. Działania edukacyjno-informacyjne będą realizowane na terenie całego powiatu suskiego. Zadania w ramach projektu: 1.Przygotowanie materiałów edukacyjnych 2.Podstrona internetowa Programu Profilaktyki 3.Film Pro life 4. Kampania w Internecie 5. Spoty reklamowe w radiu 6. Działania informacyjno - edukacyjne oraz dotyczące edukacji prozdrowotnej o charakterze lokalnym 7. Organizacja Białej Soboty 8. Artykuły o tematyce prozdrowotnej z zakresu edukacji o profilaktyce raka jelita 9. Szkolenia dla lekarzy POZ 10. Przygotowanie gadżetów promujących profilaktykę raka jelita 11. Umożliwienie dojazdu na badania 12. Opieka nad osobami niesamodzielnymi 13. Wykonanie badania kolonoskopowego Wnioskodawca posiada pełną zdolność do efektywnej realizacji projektu –dysponuje odpowiednim kapitałem społecznym, finansowym, zapleczem technicznym.", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W SUCHEJ BESKIDZKIEJ", "TYTUL": "Pro life! Program profilaktyki raka jelita grubego dla osób z terenu powiatu suskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.35}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "36468.51", "WARTOSC": "42904.13", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Projekt Małopolska Chmura Edukacyjna w szkołach ponadgimnazjalnych powiatu suskiego realizowany będzie w ZS im. W. Goetla w Suchej Beskidzkiej, ZS im. W.Witosa w Suchej Beskidzkiej oraz w ZS im. bł.ks. P. Dańkowskiego w Jordanowie. Ma na celu podniesienie kompetencji kluczowych uczniów tych szkół oraz właściwych postaw umożliwiających kontynuowanie nauki na kolejnym szczeblu edukacyjnym i niezbędnych na rynku pracy poprzez realizację zajęć on-line i kół naukowych z zakresu matematyki, informatyki, przedsiębiorczości i języka angielskiego przy zastosowaniu nowoczesnych narzędzi teleinformatycznych. Projekt realizowany będzie w ww. szkołach, a jego grupą docelową są uczniowie tychże szkół. W ramach projektu zostaną zorganizowane zajęcia rozwijające dla uczniów zainteresowanych podnoszeniem kompetencji w 4 obszarach tematycznych: matematyka, informatyka, przedsiębiorczość i j.angielski. Zajęcia odbywać się będą we współpracy z uczelniami wyższymi w formie zajęć on - line oraz kół naukowych w dwóch semestrach roku szkolnego 2017/2018, w którym będzie realizowany projekt. Ponadto co najmniej raz w semestrze uczniowie biorący udział w projekcie wezmą udział w zajęciach odbywających się na uczelniach wyższych. Zajęcia będą odbywać się wg scenariuszy wypracowanych w projekcie koordynacyjnym Małopolska Chmura Edukacyjna. Zostaną także zakupione pomoce dydaktyczne niezbędne do prowadzenia zajęć. Każdy obszar będzie realizowany przez jedną grupę uczniów. Projekt realizowany będzie od 01.09.2017 - 30.06.2018r. Realizacja projektu umożliwi uczestnikom projektu rozwijanie zdolności i zainteresowań ze wsparciem wiodących uczelni, a przez to pozwoli na zwiększanie świadomości wyboru kierunków studiów i specyfiki studiowania, zwiększenie ich motywacji do kontynuacji nauki, a także pozwoli na wyrównywanie poziomu dostępu do wiedzy i nauki na terenie woj. małopolskiego m.in. poprzez wykorzystanie nowych technologii teleinformatycznych.", "BENEFICJENT": "POWIAT SUSKI", "TYTUL": "Małopolska Chmura Edukacyjna w szkołach ponadgimnazjalnych powiatu suskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.47}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1161156.74", "WARTOSC": "1377737.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice", "OPIS": "Celem projektu jest podniesienie jakości świadczenia usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w obszarze podatków i opłat oraz zarządzania nieruchomościami w Gminach: Kraków, Biskupice, Skawina, Jordanów, Libiąż. Urzędy wskazanych Gmin oraz ich pracownicy stanowią grupę docelową projektu. W projekcie przewidziano: - szkolenia specjalistyczne obejmujące tematykę prawną związaną z obszarem podatków i opłat oraz zarządzania nieruchomościami, a także szkolenia ogólne, dotyczące zagadnień horyzontalnych, przekładające się na poprawę obsługi klienta i łatwiejszy dostęp do informacji publicznej; - dedykowane badanie satysfakcji klienta wg wspólnej metodologii nakierowane na poznanie opinii przedsiębiorców o usługach publicznych w obszarze podatków i opłat oraz zarządzania nieruchomościami; po badaniach zostaną wdrożone działania usprawniające obsługę przedsiębiorców; JST będą miały możliwość wymiany dobrych praktyk, porównania wyników w ramach benchmarkingu; - opracowanie planu zarządzania nieruchomościami GMK; - rozbudowę Systemu Informacji Przestrzennej w Gminie Skawina . Szkolenia będą miały charakter dedykowany, co zapewni dostosowanie ich programu do potrzeb JST, umożliwi wybór trenera z najwyższymi kwalifikacjami i doświadczeniem oraz zapewni optymalny koszt szkolenia w stosunku do jakości. Szkolenia z obsługi klientów będą realizowane jako cykl szkoleniowy, tj. „szkolenie – przerwa (praca) – szkolenie – praca” z wykorzystaniem zróżnicowanych, aktywnych form pracy. Odstęp między szkoleniami da okazję do praktykowania nowych umiejętności w pracy, ponowne szkolenie podniesie poziom krzywej zapamiętywania i motywacji. Rezultaty projektu – podniesienie kompetencji kadr urzędów JST, ze szczególnym uwzględnieniem kobiet w zakresie szkoleń specjalistycznych oraz dotyczących obszaru zarządzania, przyczynią się do zmniejszenia barier równościowych w obszarze realizacji projektu.", "BENEFICJENT": "GMINA MIEJSKA KRAKÓW", "TYTUL": "Doskonalenie jakości usług administracyjnych istotnych dla prowadzenia działalności gospodarczej świadczonych w gminach Kraków, Biskupice, Skawina, Zabierzów, Jordanów i Libiąż", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "841129.12", "WARTOSC": "998017.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Słopnice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów", "OPIS": "Celem głównym proj jest zwiększenie aktywności zawod. i możliwości zatrudnienia 60 os. fizycznych (w tym 33K) w wieku 15-29 lat, należących do biernej zawodowo młodzieży NEET, mieszkańców gmin woj. małopolskiego zakwalifikowanych do kat.3 DEGURBA obszary wiejskie poza ZIT, poprzez umożliwienie im nabycia kwalifikacji i kompetencji zawod. oraz udokument. doświadcz. zawod., a także zniwelowanie deficytów w zakr. motywacji i kompetencji społ., w rezultacie udziału w kompleksowym wsparciu, realiz. od I 2020 do III 2021 na terenie gmin woj. małopol. zakwalifik. do kat.3 DEGURBA obszary wiejskie poza ZIT, które zakończy się podjęciem zatrudnienia lub samozatrudnienia przez min. 58% UP NEET, którzy nie są w najtrudn. syt. oraz przez min. 43% UP NEET w najtrudn. sytuacji.Grupę docelową proj. stanowi 60 os. fiz. (w tym 27M/33K) w wieku 15-29 lat zamieszkujących (wg KC) lub uczących się na terenie woj. małopol. w tym 100% (tj. 60 os./33K) stanowić będą osoby BIERNE ZAWODOWO nieuczestniczące w kształc. i szkol., należące do tzw. osób z kat. grupy NEET.W ww. gr. docelowej 100% UP (60 os.) stanowić będą osoby zamieszkujące obszary wiejskie położone poza ZIT na terenie woj. małopolskiego. Do proj. będą przyjmowane ON spełniające ww. kryteria grupy docelowej.Główne rezultaty:podjęcie zatrudnienia lub samozatrudnienia przez min. 58% UP NEET, którzy nie są w najtrudn. syt. oraz przez min. 43% UP NEET w najtrudn. sytuacji (w tym ON, os. z niskimi kwalifik.) nabycie kwalifikacji zawodowych w efekcie ukończenia szkoleń zawodowych: 18 osoby nabycie udokumentowanego doświad, zawod. w efekcie udziału w stażach zawod.:54 osobyZadania w projekcie:Indywidualne Poradnictwo Zawodowe z oprac. IPD Warsztaty Integracji i Rozwoju Staże zawodowe Szkolenia zawodowe w ramach bonów szkoleniowych Job-coaching z monitoringiem realizacji IPD Pośrednictwo pracy", "BENEFICJENT": "GRUPA DORADCZA PROJEKT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "APAP II POWER -Adaptacja Plan Aktywność Praca dla osób młodych II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 0.77}], "children": [{"name": "Oświata i wychowanie", "value": 1294.0292692954592, "v": "6,92 mln zł", "v_zmiana": 12.1, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1294,03 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "34.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 682.7299719678564, "v": "3,65 mln zł", "v_zmiana": 26.8, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 401.4487609792562, "v": "2,15 mln zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 85.50496542702298, "v": "457,54 tys zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 54.317718183517094, "v": "290,65 tys zł", "v_zmiana": 55.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 39.2082134180527, "v": "209,80 tys zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 10.670753130256026, "v": "57,10 tys zł", "v_zmiana": 247.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 9.520384974771071, "v": "50,94 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.142463091011026, "v": "38,22 tys zł", "v_zmiana": 31.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 2.521248364791628, "v": "13,49 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 0.9647897589235657, "v": "5,16 tys zł", "v_zmiana": 91.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1283.9877817230422, "v": "6,87 mln zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1283,99 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "1.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 811.7904279573908, "v": "4,34 mln zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 337.8376677256588, "v": "1,81 mln zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 129.35348159222576, "v": "692,17 tys zł", "v_zmiana": 31.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.2657260325172865, "v": "12,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "NIEZNANY_03", "value": 1.81274528125584, "v": "9,70 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 0.7781723042421977, "v": "4,16 tys zł", "v_zmiana": 63.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.14956082975144833, "v": "0,80 tys zł", "v_zmiana": 215.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 921.7318575967107, "v": "4,93 mln zł", "v_zmiana": 101.0, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "921,73 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "71.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "81.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 611.4113343300318, "v": "3,27 mln zł", "v_zmiana": 507.8, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 168.105813866567, "v": "899,53 tys zł", "v_zmiana": 20.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 64.31683423659129, "v": "344,16 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 45.78810128947861, "v": "245,01 tys zł", "v_zmiana": 18.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 17.718418987105217, "v": "94,81 tys zł", "v_zmiana": 82.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 9.530928798355447, "v": "51,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 3.317200523266679, "v": "17,75 tys zł", "v_zmiana": 32.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 1.5432255653148943, "v": "8,26 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Ochrona gleby i wód podziemnych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 451.64628293776866, "v": "2,42 mln zł", "v_zmiana": 22.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "451,65 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "22.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 358.8201962250046, "v": "1,92 mln zł", "v_zmiana": 25.6, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 40.697675200897024, "v": "217,77 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 30.50529433750701, "v": "163,23 tys zł", "v_zmiana": 15.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 15.408310596150255, "v": "82,45 tys zł", "v_zmiana": 26.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 4.321691272659317, "v": "23,13 tys zł", "v_zmiana": 53.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.8931153055503642, "v": "10,13 tys zł", "v_zmiana": 38.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Kwalifikacja wojskowa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 347.4841693141468, "v": "1,86 mln zł", "v_zmiana": 35.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "347,48 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "68.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 304.5172715380303, "v": "1,63 mln zł", "v_zmiana": 737.5, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 37.168912352831256, "v": "198,89 tys zł", "v_zmiana": 91.7, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Drogi publiczne powiatowe", "value": 4.242197720052327, "v": "22,70 tys zł", "v_zmiana": 91.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Lokalny transport zbiorowy", "value": 1.3282227621005418, "v": "7,11 tys zł", "v_zmiana": 40.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.22756494113249862, "v": "1,22 tys zł", "v_zmiana": 72.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 319.6878004111381, "v": "1,71 mln zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "319,69 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "53.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "229.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 319.6878004111381, "v": "1,71 mln zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Pomoc społeczna", "value": 217.12603812371515, "v": "1,16 mln zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "217,13 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "43.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 88.96074004858907, "v": "476,03 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Zasiłki stałe", "value": 34.83381610913848, "v": "186,40 tys zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 31.635021491310034, "v": "169,28 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 24.792771444589796, "v": "132,67 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 20.81967108951598, "v": "111,41 tys zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 6.186452999439357, "v": "33,10 tys zł", "v_zmiana": 132.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 5.595585871799663, "v": "29,94 tys zł", "v_zmiana": 5.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.9003718931040927, "v": "15,52 tys zł", "v_zmiana": 37.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 0.7475238273219958, "v": "4,00 tys zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ośrodki wsparcia", "value": 0.6540833489067464, "v": "3,50 tys zł", "v_zmiana": 93.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 212.21473743225567, "v": "1,14 mln zł", "v_zmiana": 116.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "212,21 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "15.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona zabytków i opieka nad zabytkami", "value": 114.24375443842271, "v": "611,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.5 zł"}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 60.754999065595214, "v": "325,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Biblioteki", "value": 37.11156793122781, "v": "198,58 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 0.1044159970099047, "v": "0,56 tys zł", "v_zmiana": 77.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 88.03677630349468, "v": "471,08 tys zł", "v_zmiana": 78.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "88,04 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "375.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "191.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 88.03677630349468, "v": "471,08 tys zł", "v_zmiana": 78.6, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 36.98469631844516, "v": "197,91 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "36,98 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "68.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 33.636385722294904, "v": "179,99 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Ratownictwo medyczne", "value": 2.541581012894786, "v": "13,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.666568865632592, "v": "3,57 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Izby wytrzeźwień", "value": 0.08689964492618202, "v": "0,47 tys zł", "v_zmiana": 31.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.05326107269669221, "v": "0,28 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Programy polityki zdrowotnej", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 30.81311717435993, "v": "164,88 tys zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "30,81 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "80.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 22.081190431695006, "v": "118,16 tys zł", "v_zmiana": 30.6, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 7.907587366847318, "v": "42,31 tys zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 0.6227751822089329, "v": "3,33 tys zł", "v_zmiana": 28.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.1081237151934218, "v": "0,58 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.09344047841524948, "v": "0,50 tys zł", "v_zmiana": 32.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 13.976501588488132, "v": "74,79 tys zł", "v_zmiana": 65.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "13,98 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "89.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "73.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 12.621614651467015, "v": "67,54 tys zł", "v_zmiana": 65.0, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 0.9344047841524948, "v": "5,00 tys zł", "v_zmiana": 36.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Jednostki terenowe Policji", "value": 0.3737619136609979, "v": "2,00 tys zł", "v_zmiana": 85.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.04672023920762474, "v": "0,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 9.530928798355447, "v": "51,00 tys zł", "v_zmiana": 69.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "9,53 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "93.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "89.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 9.530928798355447, "v": "51,00 tys zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 8.838045225191552, "v": "47,29 tys zł", "v_zmiana": 14.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "8,84 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "17.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.004660811063353, "v": "21,43 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.8593216221267053, "v": "20,65 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.7728443281629601, "v": "4,14 tys zł", "v_zmiana": 92.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2012184638385348, "v": "1,08 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 6.892528499345916, "v": "36,88 tys zł", "v_zmiana": 22.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "6,89 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "85.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 4.164081480097178, "v": "22,28 tys zł", "v_zmiana": 289.9, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 2.7284470192487387, "v": "14,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.3 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 2.204245935339189, "v": "11,79 tys zł", "v_zmiana": 87.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "2,20 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "97.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 2.0332498598392825, "v": "10,88 tys zł", "v_zmiana": 88.0, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Izby rolnicze", "value": 0.17099607549990656, "v": "0,92 tys zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 1.7974173051766025, "v": "9,62 tys zł", "v_zmiana": 52.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "1,80 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "96.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "94.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1.7974173051766025, "v": "9,62 tys zł", "v_zmiana": 52.9, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 1.488841338067651, "v": "7,97 tys zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "1,49 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "98.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "85.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1.488841338067651, "v": "7,97 tys zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.181274528125584, "v": "0,97 tys zł", "v_zmiana": 64.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,18 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "72.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "292.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.181274528125584, "v": "0,97 tys zł", "v_zmiana": 64.4, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Leśnictwo", "value": 0.02679499159035694, "v": "0,14 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,03 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "99.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "96.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.02679499159035694, "v": "0,14 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}