{"gmina": "Sucha Beskidzka", "typ_gminy": "gmina miejska Sucha Beskidzka", "kod_gus": "011216915021", "kod_gus_podregionu": "011216900000", "eurostat": "PL219", "ludnosc": 9365, "budzet": {"dochody": "54,30 mln zł", "wydatki": "61,92 mln zł", "wydatki_zmiana": 22.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 11.7, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 39931776.56999999, "dane1": 40002211.59, "dane2": 39931776.56999999, "dane4": 70435.02000001073}, {"label": "2017", "dane0": 41891915.71000001, "dane1": 40200079.60000002, "dane2": 40200079.60000002, "dane3": 1691836.109999992}, {"label": "2018", "dane0": 47880476.56000001, "dane1": 46992908.52999997, "dane2": 46992908.52999997, "dane3": 887568.0300000384}, {"label": "2019", "dane0": 48593784.24, "dane1": 50700352.87, "dane2": 48593784.24, "dane4": 2106568.629999995}, {"label": "2020", "dane0": 54295506.14, "dane1": 61917038.21000004, "dane2": 54295506.14, "dane4": 7621532.070000038}], "oswiata_wykres": [{"label": "2016", "dane0": 8342522.66, "dane1": 11012168.11}, {"label": "2017", "dane0": 9967557.03, "dane1": 12356095.519999998}, {"label": "2018", "dane0": 9054701.040000001, "dane1": 12366605.309999995}, {"label": "2019", "dane0": 9959296.4, "dane1": 13485390.480000008}, {"label": "2020", "dane0": 10078996.12, "dane1": 13493742.49000001}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,97 mln zł", "wydatki": "2,51 mln zł", "wydatki_zmiana": 76.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 56.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.07043502000001073}, {"date": "2016-12-31", "value0": 0, "value1": -0.07043502000001073}, {"date": "2017-01-01", "value0": 0, "value1": 1.691836109999992}, {"date": "2017-12-31", "value0": 0, "value1": 1.691836109999992}, {"date": "2018-01-01", "value0": 0, "value1": 0.8875680300000385}, {"date": "2018-12-31", "value0": 0, "value1": 0.8875680300000385}, {"date": "2019-01-01", "value0": 0, "value1": -2.106568629999995}, {"date": "2019-12-31", "value0": 0, "value1": -2.106568629999995}, {"date": "2020-01-01", "value0": 0, "value1": -7.621532070000038}, {"date": "2020-12-31", "value0": 0, "value1": -7.621532070000038}], "dochod_ue": "3,37 mln zł", "dotacje_ue": {"gmina": "50,26 mln zł", "gmina_pc": "5366.5 zł", "powiat": "4,91 mln zł", "powiat_pc": "524.4 zł", "wojewodztwo": "8,82 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "503,65 tys zł", "wydatki_inwestycje_ue": "3,60 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "oswiata": {"subwencja": 10078996.12, "wydatki": 13493742.49000001}, "projekty_ue": [{"DATA_KONIEC": "2021-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "7617277.91", "WARTOSC": "8965663.43", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Projekt “E-usługi w informacji przestrzennej w Powiecie Suskim” ma za zadanie dokonanie interwencji w zakresie awansu cyfrowego urzędu Starostwa Powiatowego w Suchej Beskidzkiej. W pkt. C.1.1, w analizie specyficznej (cz. Q) na podstawie stanu aktualnego oraz założeń projektowych dokonano wyboru działań projektowych służących: 1.Udostępnieniu danych informacji przestrzennych Założono (szczeg. opis w C.2.3 Zad. 3): - digitalizację operatów i dokumentów równoważnych (cir. 20200 dokumentów) w 21 obrębach geodezyjnych, - załadowanie zdigitalizowanych operatów do baz danych, - digitalizację map (circ. 1200 arkuszy) w 20 obrębach ewidencyjnych, - wektoryzację map (circ. 1100 arkuszy) w 20 obrębach ewidencyjnych. 2. Uruchomienie 12 e-usług skierowanych do 3 zdiagnozowanych grup odbiorców (usługi typu A2A, A2B i A2C). Uruchomione usługi (szczeg. opis w zał. 1 do Porozumienia oraz C.2.3 Zad. 4) umożliwią załatwienie spraw zdalnie na różnych etapach (7 usług poziomu 5, 2 usługi poziomu 4, 3 usługi poziomu 3). 3. Poprawie jakości danych baz EGiB w 6 obrębach ewidencyjnych, z zastosowaniem dostępnego Beneficjentowi trybu modernizacji danych bazy EGiB, uregulowanego w art. 24a ustawy Prawo geodezyjne. Działanie posłuży zasileniu istniejącej bazy EGiB aktualnymi danymi informacji przestrzennej. 4. Stworzenie platformy elektronicznych formularzy spraw, wykorzystujących niezależny od systemu interfejs webowy (obsługa przez przeglądarkę), umożliwiający przesłanie wypełnionego formularza do odpowiendiego operatora e-usług, otrzymanie od niego wskazówek co do ewentualnych błędów, bądź informacji, że sprawie może być nadany bieg (szczegóły w Dz. 4.7 i 4.8). 5. Projekt zakłada optymalizację infrastruktury informatycznej poprzez: - modernizację sprzętu informatycznego (serwery oraz stacje robocze operatorów e-uslug) i wdrożenie jednolitych (oprócz dedykowanych do digitalizacji) platform sprzętowych, - usprawnienie komunikacji z odbiorcami e-usług (jednolite skrzynki e-mail,", "BENEFICJENT": "POWIAT SUSKI", "TYTUL": "E-usługi w informacji przestrzennej w powiecie suskim", "DOFINANSOWANIE_UE_PER_CAPITA": 813.37}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-02-23", "DOFINANSOWANIE": "6713089.07", "WARTOSC": "13477778.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Zakres projektu:1. Kompleksowa modernizacja Oddziału GinekologicznoPołożniczego, Neonatologicznego oraz Bloku Porodowego obejmująca prace budowlanokonstrukcyjne, instalacyjne i wykończeniowe oraz zakup aparatury i wyposażenia medycznego, tabletów medycznych oraz mebli medycznych,2. Przebudowa i modernizacja części niewykorzystywanego budynku kuchnipralni z przeznaczeniem na nową siedzibę Oddziału Dziennego Chemioterapii wraz z częścią ambulatoryjną Poradnia Onkologiczna i Chemioterapii Onkologicznej. Zakres obejmie prace rozbiórkowe, konstrukcyjnobudowlane, instalacyjne i wykończeniowe oraz zakup aparatury i wyposażenia medycznego, tabletów medycznych i oprogramowania medycznego oraz mebli medycznych,3. Nadzór inspektorów branżowych nad realizacją robót budowlanoinstalacyjnych zgodnie z dokumentacją projektową oraz sztuką budowlaną. Wszystkie prace prowadzone będą w oparciu o dokumentację projektową oraz posiadane przez inwestora decyzje pozwolenia na budowę; zastosowane zostaną technologie i materiały budowlanowykończeniowe gwarantujące standard wymagany dla pomieszczeń szpitalnych oraz wysokie walory użytkowe i niskie koszty eksploatacyjne.4. Informacja i promocja projektu tablice informacyjna i pamiątkowa, oznakowanie sprzętu medycznego5. Zarządzanie projektem w oparciu o zasoby ludzkie wnioskodawcy; nie stanowi kosztu w projekcie. W zakresie projektu znajduje się ponadto:6. Uzyskanie opiniiwykonanie opracowań wymaganych Regulaminem Konkursu, tj. opinii o celowości inwestycji", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W SUCHEJ BESKIDZKIEJ", "TYTUL": "Kompleksowa modernizacja i wyposażenie oddziałów szpitalnych ZOZ Sucha Beskidzka – Dziennego Chemioterapii Onkologicznej, Neonatologicznego oraz Ginekologiczno – Położniczego wraz z Blokiem Porodowym", "DOFINANSOWANIE_UE_PER_CAPITA": 716.82}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-04-19", "DOFINANSOWANIE": "5998679.74", "WARTOSC": "10521178.82", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "CHARAKTER OBIEKTU POD WZGLĘDEM KONSERWATORSKIM Zamek Suski uznawany jest za najcenniejszy zabytek sztuki renesansowej w Małopolsce Zachodniej. Jest on wpisany do rejestru zabytków nieruchomych województwa małopolskiego: Sucha Beskidzka gm. Sucha Beskidzka–zamek+otoczenie, w tym dziedziniec arkadowy, dziedziniec i zespół zab. gosp. + park wraz ze stawem-kanałem, mostkiem i drzewostanem, A-22 z 16.04.1968, A-378/79 z 8.09.1980 (B) [A-1041/M] Obiekt jest zlokalizowany również na obszarze zabytkowego układu urbanistycznego wpisanego do rejestru zabytków nieruchomych województwa małopolskiego: Sucha Beskidzka gm. Sucha Beskidzka–układ urbanistyczny, A-511 z 04.09.1987 (B) [A-1042/M] Obiekt znajduje się też w strefie A Ścisłej Ochrony Konserwatorskiej wynikającej z MPZP Miasta Sucha Beskidzka. PRZEDMIOT PROJEKTU Przedmiotem projektu jest rewaloryzacja zewnętrznych elementów Zamku oraz obiektów zabytkowych w parku. Wszelkie przewidziane działania będą zgodne z Programem prac konserwatorskich, opracowanym przez Pracownię Konserwacji Dzieł Sztuki i Zabytków KONSART, zatwierdzonym, przez Małopolskiego Konserwatora Zabytków oraz projektem projektem architektoniczno-budowlanym, wykonanym przez firmę AGE Architektura. W zakresie zagospodarowania terenu prace budowlane dotyczyć będą: - wykonania nawierzchni utwardzonej – posadzka kamienna wraz z podbudową - wykonania powierzchni biologicznie czynnej w postaci trawników - nasadzenia drzew ozdobnych - przebudowy uzbrojenia podziemnego w zakresie instalacji kanalizacji sanitarnej i deszczowej i wodociągu w obrębie dziedzińca zamkowego z przyłączami do istniejących sieci oraz instalacji kanalizacji deszczowej wokół zamku, instalacji elektrycznej zasilającej oprawy do iluminacji zamku wraz zabezpieczeniem istniejących kabli energetycznych. Projekt przewiduje zmianę rzędnych dziedzińca na potrzeby wyprofilowania posadzki dla spływu wody opadowej do projektowanych wpustów ściekowych. Planuje się wykonanie izolacji ścian fundame", "BENEFICJENT": "GMINA SUCHA BESKIDZKA", "TYTUL": "Realizacja prac konserwatorskich, restauratorskich oraz robót budowlanych na zamku w Suchej Beskidzkiej - najcenniejszym zabytku sztuki renesansowej w Małopolsce Zachodniej", "DOFINANSOWANIE_UE_PER_CAPITA": 640.54}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "5199999.96", "WARTOSC": "23584651.05", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Inwestycja zlokalizowana przy ul. Mickiewicza na działkach nr: nr 96746, 96744, 967575 własność Gminy Sucha Beskidzka. Powierzchnia terenu przeznaczona pod budowę obiektu z zagospodarowaniem terenu 0,3432 ha.Zaplanowano budowę obiektu 3kondygnacyjnego z jednoprzestrzenną salą wielofunkcyjno kinową o widowni mogącej pomieścić 300 widzów. Sala dostępna jest z przestrzeni ogólnej, w której rozmieszczono funkcje towarzyszące: kasy, bufet z zapleczem, hol z otwartą klatką schodową, sala aktywności fizycznej i zaplecze sanitarne użytkowników obiektu. Z holu dostępne są również pomieszczenia czytelni z salami wielofunkcyjnymi, wyposażonymi multimedialnie oraz biblioteki z księgozbiorem zlokalizowanym na piętrze. Biblioteka i czytelnia posiadają niezależną wewnętrzna komunikację pionową w postaci reprezentacyjnej, otwartej klatki schodowej. Na parterze zlokalizowano również pomieszczenia zaplecza sceny sali wielofunkcyjnej oraz sali tanecznej garderoby.Na piętrze dominującą funkcją jest księgozbiór biblioteki oraz sala kinowa, dostępna z tego poziomu dla gości honorowych. Na kondygnacji tej znajdują się także wielofunkcyjne sale warsztatowe, zaprojektowane jako przestrzenie o elastycznej aranżacji, wykorzystywane w zależności od zainteresowań dla potrzeb prób chóru, zespołów muzycznych, warsztatów tematycznych lub innych, służących celom aktywności lokalnej społeczności. Na kondygnacji zaplanowano również pomieszczenia administracyjne obiektu, zlokalizowane w południowowschodniej części.W całym budynku przewidziano toalety dla osób korzystających z centrum kultury oraz pomieszczenia techniczne i gospodarcze. Pod budynkiem, w poziomie przyziemia częściowo zagłębionym znajduje się garaż dla 40 samochodów osobowych.Przyjęty program ma na celu stworzenie obiektu w pełni elastycznego funkcjonalnie, z jednoczesnym uwzględnieniem ekonomiki użytkowania i eksploatacji.Ciąg dalszy opisu w pkt. Q Analizy specyficzne.", "BENEFICJENT": "GMINA SUCHA BESKIDZKA", "TYTUL": "Budowa Centrum Kultury i Filmu im. Billy Wildera", "DOFINANSOWANIE_UE_PER_CAPITA": 555.25}, {"DATA_KONIEC": "2022-05-29", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "4209576.00", "WARTOSC": "8277865.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Przedmiotem projektu jest przeprowadzenie prac B+R ukierunkowanych na opracowanie innowacyjnego w skali świata inteligentnego robota do autonomicznego prowadzenia procesów obsadzania i montażu podzespołów elektronicznych (innowacja produktowa wg def. Oslo Manual), który znajdzie zastosowanie w zautomatyzowanych procesach montażu podzespołów elektronicznych na płytkach PCB. Nowy produkt zapewni odpowiednią elastyczność i uniwersalność linii technologicznych, produkcyjnych i montażowych komponentów dedykowanych do różnych branż w tym motoryzacyjnej (także samochodów elektrycznych), czy oświetlenia LED.Nowatorska koncepcja (m.in. zastosowanie sztucznej inteligencji i mechanizmów Internet of Things (IOT)) przyniesie szereg korzyści dla użytkowników końcowych (np. rekonfiguracja linii w przypadku zmian produktu, precyzja montażu i eliminacja błędów, skrócony czas programowania, możliwość montażu elementów występujących luzem, możliwość zastąpienia operatora ręcznie obsadzającego komponenty w miejscach, gdzie taki proces był dotychczas niemożliwy bądź też nieopłacalny).Planowany do opracowania inteligentny robot będzie wysoce innowacyjnym rozwiązaniem robotycznym do montażu podzespołów elektronicznych posiadającym dużą przydatność użytkową dla grupy docelowej &ndash; przedsiębiorstwa produkcyjne wykorzystujące elementy elektroniczne tj. płytki PCB (wartość dodana).Projekt będzie realizowany przy współudziale podwykonawcy (Instytutem Odlewnictwa w Krakowie). Cel projektu zostanie osiągnięty poprzez przeprowadzenie badań przemysłowych (2 etapy) i prac rozwojowych (2 etapy).Numer_referencyjny_programu_pomocowego: SA.41471(2015/X)Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "&QUOT;FITECH&QUOT; SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Inteligentny robot do autonomicznego prowadzenia procesów obsadzania i montażu podzespołów elektronicznych bazujący na sztucznej inteligencji i sieciach neuronowych", "DOFINANSOWANIE_UE_PER_CAPITA": 449.5}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "3371501.71", "WARTOSC": "4201146.43", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Celem bezpośrednim projektu jest poprawa funkcjonowania systemu ratownictwa medycznego na terenie powiatu suskiego. Realizacja powyższego celu przyczyni się realizacji celu ogólnego, którym jest zapewnienie dostępu ludności do infrastruktury ochrony zdrowia oraz poprawa efektywności systemu opieki zdrowotnej na terenie województwa małopolskiego. W ramach projektu Wnioskodawca przewiduje: a. przebudowę SOR: roboty instalacji wodno-kanalizacyjnej, grzewczej, gazów medycznych, instalacji wentylacyjno-klimatyzacyjne, b. modernizację rampy oraz wykonanie wiatrołapu wejściowego przed budynkiem A, c. zakup sprzętu medycznego, Produkty projektu: a. Liczba wspartych podmiotów leczniczych: 1, b. nakłady inwestycyjne na zakup aparatury medycznej: 1.279.145,84 PLN, W wyniku realizacji projektu liczba leczonych w podmiocie leczniczym objętym wsparciem wzrośnie do 15 676 osób/rok.", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W SUCHEJ BESKIDZKIEJ", "TYTUL": "Rozwój infrastruktury ratownictwa medycznego w powiecie suskim poprzez modernizację i doposażenie Szpitalnego Oddziału Ratunkowego w Suchej Beskidzkiej", "DOFINANSOWANIE_UE_PER_CAPITA": 360.01}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "2693647.99", "WARTOSC": "6939378.82", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Projekt stanowi kontynuację działań Wnioskodawcy na rzecz zwiększenia efektywności energetycznej obiektów ZOZ w Suchej Beskidzkiej. W ramach projektu zostanie wymienione cała instalacja ciepłej wody użytkowej wraz z instalacją cyrkulacji dla całego obiektu. Przy węzłach sanitarnych na przewodach ciepłej wody zamontowane zostaną termostatyczne zawory mieszające, z obejściem na wypadek okresowego przegrzewu instalacji. Na przewodach ciepłej i zimnej wody, za zaworami odcinającymi przed termostatycznymi zaworami mieszającymi, będą zamontowane zawory zwrotne. Na podejściach do pionów zamontowane będą zawory odcinające typu kulowego, a na cyrkulacji dodatkowo, zawory termoregulacyjne. Instalacja centralnego ogrzewania zostanie wykonana na nowo. Wymienione będą grzejniki i armatura umożliwiająca utrzymanie odpowiedniej temp. w pomieszczeniach. Rurociągi zasilające piony oraz gałązki grzejnikowe zostaną wymienione na nowe o średnicach dostosowanych do przepływów. Na gałązkach grzejnikowych zasilających zamontowane zostaną zawory z ustawieniem wstępnym. Na każdym zaworze zamontowane zostaną głowice termostatyczne umożliwiające kontrolę temperatury w pomieszczeniu. W pomieszczeniach zamontowane zostaną grzejniki płytowe higieniczne. W pomieszczeniach technicznych zamontowane zostaną grzejniki płytowe, profilowe. W kotłowni jeden z kotłów parowych zostanie zastąpiony wysoko wydajnym kotłem wodnym o wydajności ok. 2500 kW. Wymiana głównych ciągów cieplnych w celu dostosowania do przesyłu energii w formie czynnika wodnego o param. 80-60°C. Wymienione zostaną istniejące węzły cieplne na nowe dostosowanie do zasilania innym czynnikiem. Przewiduje się wytwarzanie ciepłej wody użytkowej w lokalnych węzłach cieplnych Budynku Głównego. Dodatkowo w celu usprawnienia cyrkulacji powietrza w holu głównym przewidziano przebudowę istniejącego wiatrołapu. Realizacja projektu przełoży się na redukcję o 46,19% pyłu PM10, o 46,19% pyłu PM2,5 i o 44,6% CO2.", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W SUCHEJ BESKIDZKIEJ", "TYTUL": "Poprawa bilansu energetycznego budynków Szpitala w Suchej Beskidzkiej poprzez modernizację źródła ciepła wraz z wymianą instalacji sanitarnych", "DOFINANSOWANIE_UE_PER_CAPITA": 287.62}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "15259568.06", "WARTOSC": "27663439.02", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce", "OPIS": "Przedmiotem projektu będzie zakup i montaż : 546 instalacji fotowoltaicznych, 1365 instalacji solarnych i 89 pomp ciepła powietrznych w obrębie budownictwa jednorodzinnego rozproszonego wraz z pracami niezbędnymi do funkcjonowania wymienionych urządzeń. Każda zaprojektowana i wykonana instalacja solarna powinna zabezpieczyć pokrycie na energię potrzebną do ogrzania wody użytkowej dla każdego gospodarstwa domowego na poziomie minimum 55 w skali całego roku. llość montowanych kolektorów słonecznych i pojemność zbiornika na ciepłą wodę powinna zapewniać przynajmniej 50 litrów ciepłej wody na osobędobę o temperaturze od 50 do 60C . Moduły fotowoltaiczne muszą posiadać zaświadczenia podmiotu uprawnionego do kontroli jakości potwierdzającego, że ofertowane moduły przeszły badania wg procedur IEC potwierdzające ich pełną zgodność z zakresem normy PNEN 61215, PNEN 61646, PNEN 60891, PNEN 60904, PNEN 617302 i PNEN 61829. Wszystkie urządzenia powinny posiadać aktualne badania i dopuszczenia do stosowania w naszym kraju. Mocowanie ogniw musi być wykonane z materiału nie korodującego i nie naruszającego struktury ogniwa i musi być dopuszczone do stosowania przez producenta paneli. Zestaw fotowoltaiczny musi zapewniać prawidłowe współdziałanie z istniejącymi instalacjami elektrycznymi.. Wykonawca zapewnić musi taki montaż instalacji PV aby nie dochodziło do jakiegokolwiek zaciemnienia paneli w przeciwnym razie zastosuje optymalizery. Minimalne parametry przyjętych pomp ciepła: moc grzewcza pompy ciepła min. 2,0 kW, moc grzałki elektrycznej min. 2,0 kW, klasa sezonowej efektywności energetycznej ErP min. A efektywność COP wg PNEN 2553 min. 3,2 A15W1545Instalacje solarne, fotowoltaiczne,pompy ciepła będą montowane na terenie gmin:Budzów, Bystra Sidzina, Jordanów gmina wiejska, Jordanów gmina miejska, Zawoja, Maków Podhalański gmina miejsko wiejska , Stryszawa, Zembrzyce , Sucha Beskidzka gmina miejska.", "BENEFICJENT": "POWIAT SUSKI", "TYTUL": "Program zwiększeniawykorzystania energii i poprawy jakościpowietrzaw obrębie obszarów NATURA 2000, Powiatu Suskiego - SOLARY, FOTOWOLTAIKA, POMPY CIEPŁA", "DOFINANSOWANIE_UE_PER_CAPITA": 181.26}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "4283987.19", "WARTOSC": "5039984.94", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Główny cel projektu: wzmocnienie w latach szk. 20202021,20212022 i 20222023 zdolności do zatrudnienia u 320 uczniów szkół zawod. z obszarów projektowych w CKZ tj.elektrycznoelektronicznego, mechanicz. i górniczohutniczego na terenie pow. suskiego poprzez poprawę jakości procesu kształ. na bazie CKZ,we współpracy z otoczeniem, w tym z pracodawcami,podniesienie kompetencji kluczowych i zawod. u co najmniej 135 ucz. z innych zawodów kształ. w CKZ oraz w szkołach zaw. i liceach ogólnokszt. pow. suskiego, a także doskonal. umiejętności i kompetencji zawod. u 15nauczycieli kszt. zawodu z ww. obszarów projekt. na terenie pow. suskiego.BO są uczniowie ZS im. W.Goetla, im. W.Witosa w Suchej Beskidzkiej, H.Kołłątaja w Jordanowie, im.bł. ks. P. Dańkowskiego w Jordanowie oraz LO nr I im. M.SkłodowskiejCurie w Suchej B. i LO w ZS im. H.Kołłątaja w Jordanowie,a także nauczyciele z ZS im. W.Goetla.Główne zadania:rozwój funkcjon. CKZ; dla uczniów:dodat. zajęcia,praktyki i staże, doradztwo eduk.zaw.,zajęcia dydak. wyrów., stypendia dla ucz. zdolnych oraz podnoszenie kompetencji zawod. u nauczycieli.Efekty:360os. uzyska kwalif. w pozaszk. formach kształ.1placówka zostanie doposaż. w sprzęt i mater. dydakt.rozwój 1CKZ obszar projekt. strateg. elektrycznoelektroniczny15nauczycieli podniesie swoje kwalif. zawod.455ucz. weźmie udział w zajęciach pozaszk.u pracodawców odbędzie staż 160ucz. i 20ucz. dodat. praktykę20ucz. zostanie przygot. do świadomej współpr. w gr.,planowania i myślenia strateg. w kateg. ekonom., a także zlikwidow. u nich bariery psycholmerytorycz.,by aktywnie uczestn. na rynku pracyutworzenie nowych kierunków kształ.: tech. automatyk,tech. spedytor, tech. przemysłu mody, utworzenie 3 kl. patronackich we współpr.z firmą Beskidus Sp.zo.o: tech. pojazdów samochod.,tech. spedytor, kierowca mechanik.", "BENEFICJENT": "POWIAT SUSKI", "TYTUL": "\"Wzmocnienie konkurencyjności uczniów na rynku pracy II\"", "DOFINANSOWANIE_UE_PER_CAPITA": 138.35}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2017-07-20", "DOFINANSOWANIE": "1259986.95", "WARTOSC": "1279500.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Charakterystyka projektu została przygotowana w oparciu o następujące dokumenty.Plan Gospodarki Niskoemisyjnej dla Gminy Sucha Beskidzka. 20152020 z horyzontem długoterminowym do 2030 rokuProgram Ograniczenia Niskiej Emisji Gminy Sucha Beskidzka 2014Program ochrony powietrza dla województwa małopolskiego. Małopolska 2023 w zdrowej atmosferzeOcena jakości powietrza w Małopolsce w 2014 r. wykonana wg zasad określonych w art. 89 ustawy Prawo ochrony środowiska na podstawie obowiązującego prawa krajowego i UE, przez Wojewódzki Inspektorat Ochrony Środowiska w Krakowie, zalicza gminę Sucha B. do obszarów przekroczeń normatywnych stężeń zanieczyszczeń BaProk, pyłu PM10 24 godz, pyłu PM10 rok, pyłu PM 2,5 oraz wysokich stężeń dwutlenku siarki .POP dla woj.małop. wskazuje, że większość terenu gminy Sucha B. charakteryzuje się wysokim narażeniem mieszkańców na zanieczyszczenia. W centrum miejscowości narażenie wzrasta do bardzo wysokiego.PGN wskazuje: Niewątpliwym problemem jest nagminne spalanie w domowych piecach paliw niskiej jakości, a także odpadów, w tym tworzyw sztucznych, gumy i tekstyliów. W związku z tym do atmosfery przedostają się duże ilości sadzy, węglowodorów aromatycznych, merkaptanów i innych szkodliwych dla zdrowia ludzi związków. Emisja taka może powodować wyraźne okresowe pogorszenie stanu sanitarnego powietrza na terenach zasiedlonych i w ich bezpośrednim sąsiedztwie. Może to być uciążliwe także dla mieszkańców terenów o słabych warunkach przewietrzania. Spaliny, pyły, SO2, NOX, CO2, CO, żużle, odpady z instalacji odsiarczania paliw są głównymi czynnikami zanieczyszczeń powietrza, ale ich wpływ nie omija także wód, gleb, przyrody ożywionej i klimatu. O stopniu szkodliwości tych zanieczyszczeń decyduje ich rodzaj, stężenie i czas oddziaływania. Gazowe i pyłowe zanieczyszczenia powietrza zwiększają częstość zachorowań na choroby układu oddechowego, są przyczyną zamierania lasów, powodują efekt cieplarniany.Kontynuacja w pkt. Q.", "BENEFICJENT": "GMINA SUCHA BESKIDZKA", "TYTUL": "Obniżenie poziomu niskiej emisji w Gminie Sucha Beskidzka poprzez wymianę źródeł ciepła na biomasę i paliwa gazowe", "DOFINANSOWANIE_UE_PER_CAPITA": 134.54}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "3735442.87", "WARTOSC": "4394638.68", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Główny cel projektu: wzmocnienie w latach szk. 20202021,20212022 i 20222023 zdolności do zatrudnienia u 330 uczniów szkół zawod. z obszarów projektowych w CKZ tj. turyst.gastron. oraz w admin.usług na terenie pow. suskiego poprzez poprawę jakości procesu kształ. na bazie CKZ,we współpracy z otoczeniem,w tym z pracodawcami,podniesienie kompetencji kluczowych i zawod. u co najmniej 80 ucz. z innych zawodów kształ. w CKZ oraz w szkołach zaw. i liceach ogólnokszt. pow. suskiego, a także doskonal. umiejętności i kompetencji zawod. u 25 nauczycieli kszt.zawodowego z ww. obszarów projekt. na terenie pow. suskiego.BO są uczniowie ZS im. W.Witosa w Suchej Beskidzkiej, H.Kołłątaja w Jordanowie, im. św. J.Kantego w Makowie Podh., im. bł. ks. P. Dańkowskiego w Jord., a także nauczyciele z ww szkół zawodowych .Główne zadania:rozwój funkcjon. CKZ; dla uczniów:dodat. zajęcia,praktyki i staże, doradztwo eduk.zaw.,zajęcia dydak. wyrów., stypendia dla ucz. zdolnych i podnoszenie kompetencji zawod. u nauczycieli.Efekty:290 os. uzyska kwalif. w pozaszk. formach kształ.2 placówki zostaną doposaż. w sprzęt i mater. dydakt.rozwój 1 CKZ obszar projekt. strateg. turystyczno gastronomiczny25 nauczycieli podniesie swoje kwalif. zawod.410 ucz. weźmie udział w zajęciach pozaszk.u pracodawców odbędzie staż 160ucz. i 20 ucz. dodat. praktykę20 ucz. zostanie przygot. do świadomej współpr. w gr.,planowania i myślenia strateg. w kateg. ekonom., a także zlikwidow. u nich bariery psychol.merytorycz.,by aktywnie uczestn. na rynku pracyutworzenie nowych kierunków kształ.: magazynier logistyk, technik fotografii i multimediów, technik żywienia i usług gastronomicznych ze spe. dietetyka, technik jeździectwa, kelner barman,utworzenie 3 kl. patronackich we współpr. z pracodawcami: technik hotelarstwa Hotel Spa Młyn Jacka Jaroszowice 234; technik żywienia i usług gastronomicznej oraz zawód cukiernik Cukiernia Ewa Magdalena Kądziołka Maków Podh.", "BENEFICJENT": "POWIAT SUSKI", "TYTUL": "\"Kreatywny uczeń - profesjonalista w zawodzie II\"", "DOFINANSOWANIE_UE_PER_CAPITA": 120.63}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "166181584.93", "WARTOSC": "205137801.91", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Koncepcja realizacji Projektu zakłada:1. utworzenie i rozwój wspólnej platformy na poziomie regionalnym, umożliwiającej przetwarzanie i przesyłanie danych medycznych pomiędzy jednostkami medycznymi w regionie, zawierającej regionalne repozytorium dokumentacji medycznej umożliwiające przechowywanie i wymianę EDM zgodnie z aktualnie obowiązującymi standardami i rekomendacjami w zakresie interoperacyjności i bezpieczeństwa implementowanymi w oparciu o profile integracyjne IHE przy zapewnieniu zgodnych z obowiązującym porządkiem prawnym metod autoryzacji udostępnianej elektronicznej dokumentacji medycznej czego nie zapewnia projekt pilotażowy;2. rozwój MSIM o wybrane dodatkowe funkcjonalnościeusługi:1 dostęp pacjentów do danych medycznych,2 wymiana EDM w tym m. in: udostępnianie, wyszukiwanie i pobieranie dokumentów pomiędzy podmiotami leczniczymi Partnerami Projektu,3 erejestracja regionalna;3. połączenie MSIM z ogólnokrajową platformą P1 w budowie;4. integrację z innymi krajowymi przedsięwzięciami w obszarach eZdrowia oraz krajowej infrastruktury zaufania;5. zapewnienie środków technicznych niezbędnych dla wymiany danych z innymi platformami regionalnymi;6. przyłączenie do MSIM kolejnych podmiotów leczniczych, z którymi zostały zawarte umowy o partnerstwie. Projekt przewiduje inwestycje w poszczególnych podmiotach leczniczych, które będą miały na celu skuteczne podłączenie podmiotów do MSIM i zapewnienie technicznych możliwości do wytwarzania i wymiany EDM oraz wykorzystywania eusług dostępnych w Systemie. W toku realizacji Projektu, m.in. w oparciu o praktyczną weryfikację rozwiązań, przygotowywane analizy i opracowania, weryfikowane będą również możliwości i warunki przyłączenia do MSIM innych typów podmiotów udzielających świadczeń zdrowotnych w tym m.in. POZ, AOS, ZOL, laboratoriów diagnostycznych i szpitali prywatnych.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Małopolski System Informacji Medycznej (MSIM)", "DOFINANSOWANIE_UE_PER_CAPITA": 108.39}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2930904.40", "WARTOSC": "3448122.83", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Główny cel projektu: wzmocnienie w latach szkolnych 2017/2018, 2018/2019 oraz 2019/2020 zdolności do zatrudnienia u 350 uczniów szkół zawodowych w branży wiodącej w CKZ tj. turystyczno - gastronomicznej na terenie pow. suskiego, poprzez poprawę jakości procesu kształcenia na bazie CKZ, we współpracy z otoczeniem, w tym z pracodawcami, podniesie kompetencji kluczowych i zawodowych u co najmniej 180 uczniów z branży administracyjno-usługowej (branża wspierająca) i innych zawodów kształconychw CKP ze szkół zaw. pow. suskiego (70os.), a także doskonalenie umiejętności i kompetencji zawodowych u 40 nauczycieli zawodu z ww. branż na terenie pow. suskiego. BO są uczniowie ZS im. W. Witosa w Suchej Beskidzkiej, ZS im. H. Kołłątaja w Jordanowie, ZS. im. św. J. Kantego w Makowie Podhalańskim oraz ZS im.bł.ks. P.Dańkowskiego w Jordanowie, jak również kadra nauczycielska z tych szkół. Główne zadania: 1. Organizacja i rozwój Centrum Kompetencji Zawodowych 2. Organizacja dodatkowych zajęć z zakresu kursów kwalifikacyjnych dla uczniów 3. Organizacja praktyk i staży dla uczniów 4. Organizacja i prowadzenie doradztwa edukacyjno-zawodowego oraz orientacji zawodowej. 5. Organizacja zajęć związanych z podnoszeniem kompetencji nauczycieli Rezultaty: 416 os.uzyska kwalifikacje w ramach form kształcenia pozaszkolnego 4 placówki zostaną doposażone w sprzęt i materiały dydaktyczne Utworzony zostanie 1 CKZ (branża turystyczno – gastronomiczna) 40 nauczycieli podniesie swoje kwalifikacje zawodowe 600 uczniów weźmie udział w zajęciach pozalekcyjnych 524 uczniów faktycznie podniesie swoje kwalifikacje i kompetencje w formach pozaszkolnych 90 uczniów uzyska pełne przygotowanie do funkcjonowania na rynku pracy 294 uczniów odbędzie staż u pracodawców 40 uczniów odbędzie dodatkową praktykę u pracodawców W proces uczenia włączeni zostaną pracodawcy", "BENEFICJENT": "POWIAT SUSKI", "TYTUL": "Kreatywny uczeń - profesjonalista w zawodzie", "DOFINANSOWANIE_UE_PER_CAPITA": 94.65}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "847484.00", "WARTOSC": "997040.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Celem głównym projektu jest rozwój kompetencji kluczowych u 380 uczniów/uczennic (166K, 214M) i 59 nauczycieli (48K, 11M) z gminy w Sucha Beskidzka (SP nr 1 i Gimnazjum w Suchej Beskidzkiej, SP nr 2 w Suchej Beskidzkiej, Filia SP nr 2 w Suchej Beskidzkiej) w okresie od 01.03.2017 do 30.06.2018 z zakresu: nauk matem.-przyrodniczych z wykorzystaniem metody eksperymentu, programowania wraz z doposażeniem szkół oraz przedmiotowej pracowni międzyszkolnej. Efektem zajęć pozalekcyjnych z nauk mat.-przyrodn., programowania będzie wzmocnienie umiejętności rozwiązywania problemów, oraz modelowania matematycznego. Adaptacja sal umożliwi pracę w dobrze wyposażonych salach przedmiotowych. Równocześnie nauczyciele i nauczycielki rozwiną swoje kompetencje w zakresie: wykorzystania TIK na zajęciach przedmiotowych, wykorzystania metody eksperymentu na zajęciach matem.- przyrodniczych. Zachowana zostanie trwałość projektu przez min. 5 lat po jego zakończeniu. Grupa docelowa: 380 uczniów/uczennic (166K i 214M) i 59 N (48K, 11M) z gm. Sucha Beskidzka Działania w projekcie: 1. Zajęcia mat.przyr. z wykorzystaniem metody eksperymentu 2. Zajęcia z programowania 3 .Warsztaty dla N z zakresu wykorzystania TIK podczas procesu dydaktycznego 4. Doposażenie pracowni przedmiotowych i pracowni międzyszkolnej. Rezultaty: • podniesienie kompetencji klucz. w zakresie programowania, nauk matem.-przyr. z wykorzystaniem metody eksperymentu u 380 uczniów/uczennic (166K i 214M); • podniesienie kompetencji u 59 N (48K, 11M) poprzez przeprowadzenie szkoleń z kompetencji cyfrowych; • doposażenie przedmiotowej pracowni międzyszkolnej. Projekt zgodny z RPO WM Dzięki zrealizowaniu zaplanowanych zadań osiągnięte zostaną wskaźniki produktu i rezultatu oraz nastąpi wzrost kompetencji kluczowych u uczniów/uczennic z woj. małopolskiego.", "BENEFICJENT": "GMINA SUCHA BESKIDZKA", "TYTUL": "Inwestycja w edukację - bramą do sukcesu w Gminie Sucha Beskidzka", "DOFINANSOWANIE_UE_PER_CAPITA": 90.49}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "824635.62", "WARTOSC": "970178.10", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Projekt realizowany będzie w okresie 36 miesięcy od stycznia 2019 do grudnia 2021 roku. Cel główny projektu: aktywizacja społecznozawodowa 60 osób zagrożonych ubóstwem lub wykluczeniem społecznym na terenie Gminy Sucha Beskidzka. Wybór Grupy Docelowej określony został na podstawie diagnozy sytuacji przeprowadzonej przez pracowników beneficjenta w roku 2017 roku poprzez analizę powodów korzystania ze wsparcia klientów MOPS oraz analizę sytuacji środowiskowej na terenie gminy. Projekt zakłada większy udział liczbowy kobiet, jest to odpowiedź na wyrównywanie barier i nierówności płci na aktywizowanym obszarze oraz co najmniej 10 udział osób niepełnosprawnych. W ramach projektu planowana jest realizacja następujących działań: Identyfikacja indywidualnych potrzeb oraz potencjałów uczestnika, Realizacja wsparcia w ramach aktywnej integracji poprzez realizację aktywizacji społeczno zawodowej uczestników projektu, realizację pracy o charakterze socjalnym, realizację aktywizacji zawodowej przy współpracy z wyspecjalizowanymi podmiotami w formie zlecenia zadania publicznego. Główny rezultat projektu efektywność społecznozatrudnieniowa uczestników projektu 56 w wymiarze społecznym i 22 w wymiarze zatrudnieniowym", "BENEFICJENT": "GMINA SUCHA BESKIDZKA/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W SUCHEJ BESKIDZKIEJ", "TYTUL": "\"Nowe horyzonty\"", "DOFINANSOWANIE_UE_PER_CAPITA": 88.05}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "814730.25", "WARTOSC": "958526.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Projekt realizowany przez Miejski Ośrodek Pomocy Społecznej w Suchej Beskidzkiej ma na celu aktywizację społeczno- zawodową osób korzystających z pomocy społecznej. Projekt realizowany jest na terenie gminy Sucha Beskidzka i zakłada, że wsparciem zostanie objętych 75 osób. W projekcie zaplanowano szeroką gamę wsparcia dla uczestników, w zależności od indywidualnej diagnozy, może to być kompleksowa aktywizacja społeczno - zawodowa lub tylko społeczna. Projekt zakłada również utworzenie Klubu Integracji Społecznej dzięki , któremu możliwa będzie aktywizacja zawodowa osób uczestniczących w ramach KIS, bez zlecania usług na zewnątrz.", "BENEFICJENT": "GMINA SUCHA BESKIDZKA/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W SUCHEJ BESKIDZKIEJ", "TYTUL": "\"Droga do zmian - integracja społeczna i zawodowa w Gminie Sucha Beskidzka\"", "DOFINANSOWANIE_UE_PER_CAPITA": 86.99}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2494839.67", "WARTOSC": "2935105.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Główny cel projektu: wzmocnienie w latach szkolnych 2017/2018, 2018/2019 oraz 2019/2020 zdolności do zatrudnienia u 180 uczniów szkół zawodowych w branży wiodącej w CKZ tj. elektryczno-elektronicznej na terenie pow. suskiego poprzez poprawę jakości procesu kształcenia na bazie CKZ, we współpracy z otoczeniem, w tym z pracodawcami, podniesie kompetencji kluczowych i zawodowych u co najmniej 80 uczniów z branży mechanicznej i górniczo-hutniczej (branża wspierająca) i innych zawodów kształconych w CKZ ze szkół zaw. pow. suskiego 90(os.), a także doskonalenie umiejętności i kompetencji zawodowych u 15 nauczycieli zawodu z ww. branż na terenie pow. suskiego. BO są uczniowie ZS im. W. Goetla, im. W Witosa w Suchej Beskidzkiej, H. Kołłątaja w Jordanowie, im. św. J. Kantego w Makowie Podh. oraz im. Dańkowskiego w Jordanowie, a także kadra nauczycielska z ZS im. W. Goetla. Główne zadania: utworzenie i rozwój CKZ, dodatkowe zajęcia dla uczniów, praktyki i staże dla uczniów, doradztwo edukacyjno-zawodowe dla uczniów oraz podnoszenie kompetencji zawodowych u nauczycieli. Efekty: - 240 os. które uzyskają kwalifikacje w ramach pozaszkolnych form kształcenia - 1 placówka zostaną doposażone w sprzęt i materiały dydaktyczne - utworzony zostanie 1 CKZ (branża elektryczno - elektroniczna) - 15 nauczycieli podniesie swoje kwalifikacje zawodowe - 350 uczniów weźmie udział w zajęciach pozalekcyjnych - 384 uczniów którzy faktycznie podniesie swoje kwalifikacje i kompetencje w formach pozaszkolnych - 90 uczniów uzyska pełne przygotowanie do funkcjonowania na rynku pracy - 220 uczniów odbędzie staż u pracodawców - 40 uczniów odbędzie dodatkową praktykę u pracodawców - utworzony zostanie nowy kierunek kształcenia – klasa patronacka - w proces uczenia włączeni zostaną pracodawcy.", "BENEFICJENT": "POWIAT SUSKI", "TYTUL": "Wzmocnienie konkurencyjności uczniów na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 80.57}, {"DATA_KONIEC": "2018-06-29", "DATA_START": "2016-03-11", "DOFINANSOWANIE": "716164.43", "WARTOSC": "975144.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Innowacyjność propon. rozwiązania polega na wdroż. warstwy łączącej – integrującej syst. informaty. działające wew. urzędu ze światem zewn. czyli interesantami urzędu. Portal staje się integratorem wielu istniejących już rozwiązań i zapewnia maks. możliwy a zarazem niezbędny dostęp do danych dziedzinowych systemów informaty. przetwarzających poszczególne rejes.publiczne, dostarczając w ten sposób bezpośrednio (on-line) konieczne info. / dane do obsługi realizowanej usł. publicznej. Po stronie rozwiązań „front office” w ramach Projektu zostaną uruchomione następujące e-usługi: • Zob. z tyt. podatku od nieruch. os. fiz (A2C) • Zob. z tyt. podatku od nieruch. os. prawnych (A2B) • Zob. z tyt. dzierżawy os. praw. i fiz. (A2B/A2C) • Zob. z tyt. wieczystego użytkow. os. praw. i fiz. (A2B/A2C) • Zob. z tyt. podatku od śr. transp. (A2B/A2C) • Zob. z tyt. opłat za zezwol. na sprzedaż alkoh. (A2B) • Zob. z tyt. wywozu odpad. komunal. (A2B/A2C) • Możliwość wypełnia. i wysłania formularza wniosku o założenie konta w ZSZG dla os. praw./fiz. (A2B/A2C) • Możliwość wypełnienia i wysłania formularza wniosku o dezaktywację konta w ZSZG dla os. praw./fiz. (A2B/A2C) • Info. o mieniu gminy (A2B/A2C) • Info. budżetowe: dochody budżetu wg klas.: plan i wykonanie, wydatki budżetu wg klas: plan i wykonanie (A2B/A2C) • Udostępnienie wybranych info. w zakresie WPF z uwzględnieniem planów inwesty. (A2B/A2C) • Stan spraw os. fiz. i praw. - udostępnienie info. dot.: np. Znaku sprawy, przewidywanego term. Zakończ., os. prowadzącej (A2B/A2C) • Udostępnienie info. o korespond.np. Data wpływu, znak sprawy, nr korespond (A2B/A2C) Ze względu na ograniczona liczbę znaków szczegółowe informacje nt. usług znajdują się w rozdziale 5.2 Załącznika nr 4 do wniosku (Wyciąg z dok. tech…..) oraz załącz. nr 1 do Wyciągu z dok techn….. Wszystkie ww. e-usługi są nowymi usługami. Projekt będzie realizowany w dwóch lokalizacjach, w budynku Urzędu Gminy oraz Zakładzie Komunalnym. Wdrożenie e-usługi", "BENEFICJENT": "GMINA SUCHA BESKIDZKA", "TYTUL": "Wdrożenie elektronicznych usług i administracji w Gminie Sucha Beskidzka", "DOFINANSOWANIE_UE_PER_CAPITA": 76.47}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "442574.81", "WARTOSC": "520676.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Celem projektu jest utworzenie trzech Centrum Wspierania Uczniów Zdolnych CWUZ i realizacja zajęć z uczniami zdolnymi: 363U 197K, 166M według programów zajęć przekazanych przez Beneficjenta projektu koordynacyjnego, w celu podniesienia kompetencji kluczowych uczniów zdolnych w zakresie przedmiotów: językowych j. angielski i matematycznoprzyrodniczych oraz podniesienia kompetencji kluczowych ponadprzedmiotowych tj. społecznych i uczenia się, rozwójuzdolnień oraz pogłębianie zainteresowań i aktywności edukacyjnej uczniów z Gminy Sucha Beskidzka w okresie od 01.03.2019r. do 30.06.2021r.CWUZ zostaną utworzone w Szkole Podstawowej nr 1 im. Jana Pawła II, Szkole Podstawowej nr 2 i Filii Szkoły Podstawowej nr 2 w Suchej Beskidzkiej.Liczba miejsc: 265 U 135K, 130M klas 56 i 226 U 127K, 99M klas 78 ze szkół z gminy Sucha Beskidzka, łącznie 491U 262K,229M:obecni, jak i przyszli uczniowieuczennice: Szkoły Podstawowej nr 1 im. Jana Pawła II, Szkoły Podstawowej nr 2 i Filii Szkoły Podstawowej nr 2 w Suchej Beskidzkiej, dlaktórych organem prowadzącym jest Gmina Sucha Beskidzka.Główne zadania w ramach projektu: zajęcia dla UZ z kompetencji kluczowych w zakresie przedmiotów: językowych j. angielski i matematycznoprzyrodniczych. utworzenie trzech Centrów Wspierania Uczniów Zdolnych CWUZ.Rezultaty: utworzenie trzech CWUZ każdy dla uczniów I i II etapu edukacyjnego; zwiększenie kompetencji kluczowych u 309 UZ 168K, 141M w gminie Sucha Beskidzka 85 GD.Projekt zgodny z RPO Woj. MałopolskiegoDzięki zreal. zaplanowanych zadań osiągnięte zostaną wskaźniki produktu i rezultatu, nastąpi wzrost kompetencji kluczowych u uczniówuczennic zdolnych w gminie Sucha Beskidzka,W posiada doświadczenie w realizacji projektu.", "BENEFICJENT": "GMINA SUCHA BESKIDZKA", "TYTUL": "Małopolskie Talenty - I i II etap edukacyjny - Gmina Sucha Beskidzka", "DOFINANSOWANIE_UE_PER_CAPITA": 47.25}, {"DATA_KONIEC": "2020-09-07", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "359025.00", "WARTOSC": "478700.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "SA 42799(2015/X) Zasadniczym celem projektu planowanego do realizacji jest dalszy wzrost i rozwój sprzedaży produktów eksportowych marki Venifloor. Projekt będzie wdrażany w oparciu o program promocji branży budowy i wykańczania budowli na przestrzeni następnych pięciu lat (osiągniecie ostatecznych wskaźników nastąpi 2022 r.). Cel ten ma zostać zrealizowany w oparciu o sprzedaż własnych produktów, tj. podłogi fornirowanej nowej generacji Venifloor. Produkt jest oferowany na rynku budowlanym. Rozwój eksportu Wnioskodawca planuje poprzez wejście na rynki, na których firma nie jest jeszcze obecna. Te nowe rynki to: Niemcy, Kazachstan( rynek perspektywiczny). Wśród zaplanowanych działań kluczowe są targi. W opracowanej przez Wnioskodawcę własnej strategii eksportowej wytypowane zostały następujące imprezy targowe, które w największym stopniu mogą przyczynić się do skutecznej realizacji projektu: - DOMOTEX, styczeń 2020, Hannover (Niemcy) - KazBuild, wrzesień 2020, Ałmaty (Kazachstan) - BUDMA, luty 2020, Poznań (Polska) Obecność na targach w Polsce wesprze działania eksportowe na rynkach zagranicznych. Dodatkowe działania: -usługa doradcza na rynek: Kazachstan -działania promocyjne Projekt zostanie sfinansowany ze środków własnych oraz dotacji. W wyniku realizacji projektu nastąpi dodatkowy wzrost przychodu z nowych rynków eksportowych oraz pozyskanie na stałe partnerów biznesowych. To będą najistotniejsze korzyści dla Wnioskodawcy. Projekt Wnioskodawcy realizuje założenia Go To Brand, jak i POIR 2014-2020.", "BENEFICJENT": "ZIP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dalszy rozwój sprzedaży zagranicznej marki Venifloor w wyniku realizacji projektu opartego na programie promocji branży budowy i wykańczania budowli.", "DOFINANSOWANIE_UE_PER_CAPITA": 38.33}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "335240.00", "WARTOSC": "394400.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "W ramach projektu przewidziano następujące zadania: a) zakup sprzętu medycznego tj. Kardiomonitor – 6 szt., Respirator – 2 szt., Elektryczne urządzenie do ssania – 3 szt., Pompa infuzyjna – 10 szt., Aparat do podgrzewania płynów infuzyjnych – 1 szt., Pulsoksymetr – 8 szt., Aparat do znieczulania – 1 szt., Aparat do szybkiego przetaczania płynów – 3 szt., Zestaw do intubacji i wentylacji – 5 szt. b) działania z zakresu promocji", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W SUCHEJ BESKIDZKIEJ", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego w Zespole Opieki Zdrowotnej w Suchej Beskidzkiej", "DOFINANSOWANIE_UE_PER_CAPITA": 35.79}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "310200.00", "WARTOSC": "413600.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Celem projektu jest zwiększenie sprzedaży produktów eksportowych marki Venifloor w wyniku realizacji programu promocji branży budowy i wykańczania budowli na przestrzeni następnych pięciu lat (osiągniecie ostatecznych wskaźników nastąpi 2021 r.). Cel ten ma zostać zrealizowany w oparciu o sprzedaż własnych produktów, tj. podłogi fornirowanej nowej generacji Venifloor. Produkt jest oferowany na rynku budowlanym. Rozwój eksportu Wnioskodawca planuje poprzez wejście na rynki, na których firma nie jest jeszcze obecna. Te nowe rynki to: - Norwegia, Rosja (rynki uznane za perspektywiczne w II. Program promocji branży budowy i wykańczania budowli) Wśród zaplanowanych działań kluczowe są targi. W opracowanej przez wnioskodawcę własnej strategii eksportowej wytypowane zostały następujące targi, które przy okazji są też zgodne z programem GO TO BRAND: A) BUDMA - Poznań,Polska 2019, B) MosBuild 2019;Moskwa, C) Bygg Reis Deg 2019;Oslo, Norwegia, Obecność na targach w Polsce wesprze działania eksportowe na rynkach zagranicznych. Dodatkowe działania: -C.1.Panel promocyjny Marki Polskiej Gospodarki -C.2.Nabycie lub wytworzenie oraz dystrybucja materiałów informacyjno-promocyjnych takich jak gadżety, materiały drukowane np. foldery, ulotki, wizytówki -C.4.Przygotowanie lub tłumaczenie strony internetowej wnioskodawcy -B.1.16.Szkolenie na rynek: Norwegia -A.1.18.Usługa doradcza na rynek: Rosja Projekt zostanie sfinansowany ze środków własnych oraz dotacji. W wyniku realizacji projektu nastąpi notowanie, a następnie wzrost przychodu z nowych rynków eksportowych oraz pozyskanie na stałe partnerów biznesowych. To będą najistotniejsze korzyści dla Wnioskodawcy. Projekt Wnioskodawcy realizuje założenia Go To Brand, jak i POIR 2014-2020.", "BENEFICJENT": "ZIP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój eksportu marki Venifloor w wyniku realizacji projektu opartego na programie promocji branży budowy i wykańczania budowli.", "DOFINANSOWANIE_UE_PER_CAPITA": 33.12}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "278762.61", "WARTOSC": "278762.61", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PTM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla PTM Spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 29.76}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "258467.31", "WARTOSC": "258467.31", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FIRMA PRODUKCYJNO-USŁUGOWO-HANDLOWA\"AKCESPLAST\" TOMASZ KUBASIAK", "TYTUL": "Dotacja na kapitał obrotowy w FIRMIE PRODUKCYJNO USŁUGOWO HANDLOWEJ \"AKCES-PLAST\" TOMASZ KUBASIAK", "DOFINANSOWANIE_UE_PER_CAPITA": 27.59}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "50766662.69", "WARTOSC": "60125481.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "MCHE jako e-usługa charakteryzująca dwustronną interakcję, transakcyjność i personalizację ma zapewnić realizację innowacyjnego procesu edukacyjnego wykorzystującego interaktywną współpracę pomiędzy szkołami a uczelniami na terenie WM poprzez wykorzystanie nowoczesnych technologii takich jak komunikacja multimedialna, media społecznościowe czy dostęp do funkcjonalności treści edukacyjnych z urządzeń mobilnych. Infrastruktura i zakres funkcjonalności P. Docelowego MChE jest znaczącym rozszerzeniem w stosunku do P. Pilotażowego. Oprócz zmiany ilościowej usługobiorców, przewidywane jest rozszerzenie zakresu usług oraz rozbudowa i aktualizacja technologiczna infrastruktury. Szczegółowy opis usług specjalistycznych włącznie z zakresem wykorzystania, ocena poziomu dojrzałości, grupą odbiorców i podmiotem odpowiedzialnym za świadczenie usługi został przedstawiony w Załączniku do wniosku. Zawiera on także analizę różnic pomiędzy P. Docelowym i P. Pilotażowym MChE. Projektowana docelowa e-usługa edukacyjna MChE będzie udostępniana przez Portal edukacyjny stanowiący podstawowy element interfejsu użytkowników MChE. Portal taki nie był rozwijany w ramach P. Pilotażowego i stanowi fundamentalny krok w rozbudowie instalacji pilotażowej. Portal zapewniać będzie centralny dostęp zarówno do usług edukacyjnych, publikowanych treści i kanałów komunikacyjnych (uczniowie i nauczyciele), jak i do usług administracyjnych, raportowania i monitorowania infrastruktury i zasobów. Końcowymi usługami specjalistycznymi projektu będą: Moduł Społecznościowy, Moduł autoryzacji, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł dystrybucji audiowizualnych materiałów edukacyjnych, Moduł do wspólnej i równoczesnej edycji dokumentów, Moduł wspierający tworzenie raportów z aktywności społecznościowej oraz Moduły monitoringu, zarządzania i automatyzacji... Poz. informacje w załącznik.", "BENEFICJENT": "AKADEMIA GÓRNICZO-HUTNICZA IM. STANISŁAWA STASZICA W KRAKOWIE", "TYTUL": "Małopolska Chmura Edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 24.93}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2017-05-22", "DOFINANSOWANIE": "1635835.42", "WARTOSC": "2068652.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce", "OPIS": "Poprawa jakości powietrza w obrębie obszarów NATURA 2000, poprawa jakości powietrza w obrębie ponad regionalnym wykraczającym także poza granice państwa, zwiększenie efektywności energetycznej budynków mieszkalnych poprzez modernizacje rozproszonych źródeł ciepła i przygotowania ciepłej wody użytkowej. Zakres modernizacji obejmuje wymianę 200 kotłów węglowych na 191 nowoczesnych, niskoemisyjnych kotłów opalanych biomasą oraz 9 kotłów na gaz oraz przystosowanie instalacji wewnętrznych w budynkach jednorodzinnych do kompatybilnego funkcjonowania instalacji wraz z nowym źródłem ciepła. Wykonanie wszystkich 200 modernizacji planuje się wykonać w domach jednorodzinnych. Na podstawie ankiet od mieszkańców obliczona została redukcja emisji dwutlenku węgla, wynosząca 2382,812 Mgrok. Obliczony został poziom PM 10 na poziomie 0,27567 Mgrok oraz poziom PM 2.5 na poziomie 0,27567 Mgrok. Na terenie powiatu suskiego nie znajdują się miejscowości uzdrowiskowe oraz nie planuje się zbiorowych podłączeń do sieci ciepłowniczej. Powiat suski leży na obszarze wskazanym w Programie ochrony powietrza dla województwa małopolskiego POP stanowiącym Załącznik nr 1 do uchwały Nr XXXII45117 Sejmiku Województwa Małopolskiego z dnia 23 stycznia 2017 roku. W ramach projektu przewiduje się działania na rzecz podniesienia świadomości ekologicznej mieszkańców w zakresie oszczędzania energią, gospodarowania paliwami oraz działań ekologicznych, a także przeprowadzenie rutynowych kontroli w gospodarstwach w których dokonano wymiany kotłów. W punkcie Q Analizy specyficzne przedstawiono uzupełnienie informacji wymaganych w punkcie C 2.2. nie zawartych powyżej ze względu na ograniczoną liczbę znaków.", "BENEFICJENT": "POWIAT SUSKI", "TYTUL": "Program zwiększenia wykorzystania odnawialnych źródeł energii i poprawy jakości powietrza w obrębie obszarów Natura 2000, Powiatu suskiego- biomasa", "DOFINANSOWANIE_UE_PER_CAPITA": 19.43}, {"DATA_KONIEC": "2018-12-19", "DATA_START": "2017-02-28", "DOFINANSOWANIE": "5331614.99", "WARTOSC": "9010364.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilkowice | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Ślemień", "OPIS": "Głównym celem projektu jest budowa i modernizacja sieci elektroenergetycznej pozwalająca na jej dostosowanie do funkcjonalności sieci inteligentnych (SMART. Spodziewane wyniki i korzyści z realizacji zadania inwestycyjnego: - osiągnięcie funkcjonalności sieci inteligentnych (SMART); - ograniczenie strat sieciowych wyrażające się w ilości zaoszczędzonej energii elektrycznej; –zwiększenie bezpieczeństwa dostaw energii elektrycznej oraz poprawa pewności zasilania odbiorców; - zwiększenie potencjału przyłączeniowego OZE opisanego szerzej w pkt. 13 Studium Wykonalności; – zapewnienie warunków technicznych dla realizacji nowych przyłączeń.", "BENEFICJENT": "TAURON DYSTRYBUCJA SPÓŁKA AKCYJNA", "TYTUL": "Budowa i modernizacja sieci SN i nN na terenie Podbeskidzia w celu realizacji koncepcji sieci inteligentnej", "DOFINANSOWANIE_UE_PER_CAPITA": 18.83}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "110713.09", "WARTOSC": "223726.19", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Celem podstawowym Projektu jest zwiększenie aktywności międzynarodowej Wnioskodawcy poprzez wdrożenie posiadanej Strategii międzynarodowej działalności Przedsiębiorstwa koszt kwalifikowany w Projekcie, a tym samym rozpoczęcie sprzedaży wyrobów ciastkarskich oraz wyrobów cukierniczych na nowy rynek zagraniczny Węgry dywersyfikacja geograficzna sprzedaży Wnioskodawca nie był dotychczas obecny na wskazanym rynku i po raz pierwszy wejdzie na rynek węgierski z ofertą eksportową.Sprzedaż produktów w ramach modelu eksportu bezpośredniego realizowana będzie do bezpośrednich odbiorców Przedsiębiorstwa z docelowego rynku zagranicznego, tj. do klientów instytucjonalnych hurtownie, sieci handlowe, sklepy detaliczne oraz klientów indywidualnych konsumentów.Przebieg Projektu obejmie wdrożenie Strategii w okresie od 01.06.2018 r. do 31.05.2020 r. ramy czasowe realizacji Projektu, w tym realizację następujących działań wdrożeniowych zarekomendowanych w Strategii: udział w charakterze wystawcy w 6 imprezach targowowystawienniczych SIAL 2018, ISM 2019, ISM 2020, ANUGA 2019, PLMA 2019, PLMA 2020, zakup usług doradczych dotyczących określenia potencjalnych partnerów handlowych hurtowni, sieci handlowych na rynku docelowym Węgier.Cele szczegółowe Wnioskodawcy w zakresie internacjonalizacji w odniesieniu do rynku docelowego Węgier łącznie w okresie realizacji Projektu i w okresie 12 miesięcy po jego zakończeniu są następujące: nawiązanie 39 kontaktów biznesowych, podpisanie 8 kontraktów handlowych umów kupnasprzedaży, osiągnięcie 760.000,00 zł przychodów z eksportu na rynek docelowy zwrot nakładów w Projekcie już w ciągu roku po jego zakończeniu.Celem Spółki jest także zwiększenie udziału przychodów całkowitych z eksportu w przychodach ogółem do 50 w 2023 r.", "BENEFICJENT": "\"URBAŃSCY\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wzrost aktywności międzynarodowej Firmy \"URBAŃSCY\" Sp. z o.o. Sp. k. poprzez wejście na rynek docelowy Węgier", "DOFINANSOWANIE_UE_PER_CAPITA": 11.82}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "811074.48", "WARTOSC": "1030161.93", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce", "OPIS": "Przedmiotem projektu jest :a przekazanie w okresie 2018 2021 do unieszkodliwienia około 2000 Mg wyrobów zawierających azbest z około 798 obiektów 2018 266 obiektów , 2019 266 obiektów , 2020 266 obiektów znajdujących się na terenie Powiatu Suskiego. Stworzone będą dwa warianty dofinansowania dostępne dla beneficjenta końcowego obejmującego następujące koszty :Wariant A unieszkodliwianie i transport odpadów zawierających azbest bez demontażu Wariant B unieszkodliwianie i transport odpadów zawierających azbest wraz z demontażem Przyjęte rozwiązania są zgodne z najlepszymi praktykami w tym zakresie, gdyż w prowadzonym postępowaniu jako warunki dopuszczające ustala się konieczność posiadania ważnego zezwoleniea w zakresie gospodarowania materiałami niebezpiecznych zawierających azbest wydane w oparciu o ustawę z dnia 14 grudnia 2012 r. o odpadach tj. Dz. U. z 2013 r. poz. 21 z późn. zm. oraz konieczność wykazania zrealizowania min 2 robót związanych z zagospodarowaniem odpadów zawierających azbest o wartości min 50 000 zł.Zorganizowany będzie system obsługi i kontroli projektu. Ceny za usługę transportu, unieszkodliwiana, demontażu wyrobów zawierających azbest przyjęto w oparciu o analizę kosztów wykonanych w ramach prowadzonego postępowania przetargowego w 2017 r., w tym zakresie. Przyjęte rozwiązania odpowiadają na zdiagnozowane potrzeby ujęte w części C 1 niniejszego wniosku.", "BENEFICJENT": "POWIAT SUSKI", "TYTUL": "Program zwiększeniawykorzystaniaodnawialnych źródeł energii i poprawy jakości środowiskaw obrębie obszarówNATURA 2000, Powiatu Suskiego - AZBEST", "DOFINANSOWANIE_UE_PER_CAPITA": 9.63}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "450574.37", "WARTOSC": "530087.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce", "OPIS": "Celem projektu jest zwiększenie poziomu uczestnictwa osób z terenu powiatu suskiego w wieku aktywności zawodowej w programie zdrowotnym profilaktyki raka jelita w latach 2017-2019, a przez to zahamowanie wzrostu zachorowań na nowotwory. Grupę docelową (GD) projektu będą stanowić: zdrowe osoby, zamieszkujące/pracujące/uczące się na terenie woj. Małopolskiego, bez objawów klinicznych sugerujących raka jelita w wieku: •pomiędzy 50 a 65 lat •pomiędzy 40 a 65 lat, gdy mają krewnego I stopnia z rozpoznanym rakiem jelita grubego •od 25 do 65 lat, gdy mają wskazanie poradni genetycznej. ZOZ w Suchej Beskidzkiej jest realizatorem Programu badań przesiewowych raka jelita grubego, w zakresie wykonywania badań kolonoskopowych, wyłonieni w drodze konkursu organizowanego przez Ministra Zdrowia. W rezultacie projektu zostanie wykonane 300 dodatkowych badań kolonoskopowych. Miejsce realizacji projektu to Pracownia Endoskopii Przewodu Pokarmowego w ZOZ w Suchej Beskidzkiej, przy ul. Szpitalnej 22. Działania edukacyjno-informacyjne będą realizowane na terenie całego powiatu suskiego. Zadania w ramach projektu: 1.Przygotowanie materiałów edukacyjnych 2.Podstrona internetowa Programu Profilaktyki 3.Film Pro life 4. Kampania w Internecie 5. Spoty reklamowe w radiu 6. Działania informacyjno - edukacyjne oraz dotyczące edukacji prozdrowotnej o charakterze lokalnym 7. Organizacja Białej Soboty 8. Artykuły o tematyce prozdrowotnej z zakresu edukacji o profilaktyce raka jelita 9. Szkolenia dla lekarzy POZ 10. Przygotowanie gadżetów promujących profilaktykę raka jelita 11. Umożliwienie dojazdu na badania 12. Opieka nad osobami niesamodzielnymi 13. Wykonanie badania kolonoskopowego Wnioskodawca posiada pełną zdolność do efektywnej realizacji projektu –dysponuje odpowiednim kapitałem społecznym, finansowym, zapleczem technicznym.", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W SUCHEJ BESKIDZKIEJ", "TYTUL": "Pro life! Program profilaktyki raka jelita grubego dla osób z terenu powiatu suskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.35}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "7749750.00", "WARTOSC": "10356000.01", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Przedmiot:1Bud. systemu bezpieczeństwa danych przetwarzanych w jednostkach organizacyjnych PSP woj. małopolskiego, w tym:rozbudowa sieci VPN o narzędzia zabezpieczające dane przetwarzane w tej sieci,wydziel. nowego pomiesz. Serwer. KW PSP,2 Elektroniczny Obieg Dokumentów oprogram. do stworz. chmury z narzędz. typu exchang, sharepoint, SQL Server ;3 System Videokonferencji na linii KW PSP KPM PSP woj. małopolskiego;4 Rozbudowa Centrum Przetwarzania Danych wraz z uruchomieniem chmury prywatnej;5 Integracja stosowanych systemów i ujednolicenie oprogramowania do działań administracyjnych we wszystkich jednostkach organizacyjnych PSP woj. małopolskiego: aplikacja do prognozowania i wyznacz. stref skażeń w przypadku awarii w zakład. dużego i zwiększonego ryzyka powstania awarii przemysł., oprogramowania do prowadzenia ewid. zrealizowanych działań kontr.rozpozn., jednolitego oprogramowania finansowoksięgowego., jednolitego oprogramowania kadrowopłacowego,zintegrowanego systemu ewidencji składników majątku rzeczowego,zintegrowanego systemu ewidencji pojazdów, sprzętu silnikowego i specjalnegoRealizacja ww. działań umożliwi wdrożenie standardów cyfrowego urzędu. Systemy będą wspierały EPUAP.4 Zwiększ. kompetencji i umiejętności kadry administracyjnej PSP w zakresie obsługi wdroż. systemów.5 Implementacja eusług o stopniu dojrzałości 3. Efekty:1w 20 jednostkach zostaną wdrożone nowoczesne narzędzia i systemy teleinformatyczne umożliwiające dokonanie tzw. awansu cyfrowego,22300 pracowników będzie korzystać z ww. narzędzi i systemu realizując zadania służb. dla wszystkich mieszkańców. woj. małopolskiego,3zostanie uruchom. 1 nowoczesny zintegrowany system teleinformatyczny.Wszystkie zadania będą realizowane zgodnie z wymaganiami dot. interoperac. wynikającymi z Rozp. RM z dnia 12.04.2012. 4zmodernizowane zostanie 1 pomieszczenie serwerowni.Szczegóły w załączniku", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ", "TYTUL": "Na straży danych – cyfryzacja procesów realizowanych w jednostkach PSP woj. Małopolskiego wraz z budową systemu bezpieczeństwa danych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.79}, {"DATA_KONIEC": "2019-11-19", "DATA_START": "2017-11-20", "DOFINANSOWANIE": "40444.21", "WARTOSC": "92791.84", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Marka VENIFLOOR to drewniane podłogi fornirowane, które charakteryzują się nowoczesną konstrukcją oraz innowacyjnością innowacja produktowa. Sprzedawane podłogi pogrupowane są w poszczególnych 3 kolekcjach. Elementem uzupełniającym oferty dla marki VENIFLOOR są elementy wykończeniowe, czyli cokoły, listwy i ćwierćwałki, które współgrają z gatunkami tworzącymi wszystkie kolekcje VENIFLOOR.Wejście na nowe rynki eksportowe nastąpi poprzez przeprowadzenie zarekomendowanych działań. Są to:1 Udział w imprezach targowowystawienniczych zorientowanych na rynki zagraniczne: BUDMA 2018 Poznań, Polska, 30.0102.02.2018 r.2 Badania:Badanie formaldehydu Badania EPH Instytutu niemieckiego Koszt działań eksportowych to 70 000 zł.4. Wnioskodawca konkuruje z ww podmiotami na rynkach zagranicznych: strategią cenową 30 mniej od konkurencji; 3 własne kolekcje; dostępnością produktów wysokie stany magazynowe, zdolność produkcyjna; elastycznością w zakresie dostosowania towaru np. mocy pod specjalne zamówienia firm firma realizuje małe, jak i duże zamówienia, ale pod własną marką; doświadczeniem w prowadzeniu działalności eksportowej 3 lata; oferowaniem innowacyjnego, ekologicznego pod względem materiału i produkcji o ciekawym designie produktu podłogi fornirowej VENIFLOOR.", "BENEFICJENT": "ZIP SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie planu działalności międzynarodowej opracowanej przez firmę ZIP Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.31}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "7367588.22", "WARTOSC": "8667750.85", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem proj.jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych,a nie korzystających z istniejących form.W ramach Proj. na terenie woj.małopolskiego powstanie 100 świetlic podwórkowych ŚP.Bezpośrednim wsparciem zostanie objętych 1500 dzieci 900K i 600M i 375 rodzin 225K i 150M w wieku 6 18 lat z woj.małopolskiego,w szczególności zagrożonych wykl.społ.,z powodu uzależnień lub niewydolności wych.rodziny.ŚP działając na podstawie norm ust.o wspieraniu rodzinystworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne Beneficjenta OstatecznegoBO.Zajęcia prowadzone w naturalnych miejscach przebywania młodzieży,w odformalizowanej strukturze 1015 os.grup przez stosowanie aktywnych form wych.,wspierających rozwój,komp. i umiejętności społ.,będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środow.Program ŚP mieści się na poziomie prof.pierwszorzędowej klas.WHO i strategii działań alternatywnych por.:www.parpa.pl i w pełni realizuje Gminne Strategie Pol.Społ.Kadrę ŚP będą stanowić doświadczeni wych.oraz wolontariusze ZHP posiadający komp.wskazane w ust. o wspieraniu....Proces rekrutacji uwzględni problematykę schematów kult.płci.Jednocześnie system zajęć zespołowych stosowanych w ŚP,poprzez wymienność ról w grupie,doprowadzi do przełamania stereotypów płciowych.W ramach proj.zostanie utworzonych 100 miejsc świadczenia usług wspierania rodziny i pieczy zastępczej istniejących po zakończeniu proj.Proj.realizuje zasadę równ.szans i niedyskr.,w tym dostępności dla os.z niepełnospr.zgodnie z Wytycznymi w zakresie real.zasady równości szans i niedyskryminacji,w tym dostępności dla os.z niepełnospr.oraz zasady równości szans K i M w ramach funduszy UE na lata 201420 oraz charakteryzuje się pozytywnym wpływem na realizację zas.zrówn.rozwoju.Kwota wniosk.dotacji 7849020.85zł;wkł.wł.909480,00 zł;Okres realizacji 04.201910.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW KRAKOWSKA", "TYTUL": "Małopolska Sieć Świetlic Podwórkowych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.31}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "33861.78", "WARTOSC": "49000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Celem projektu jest sprawdzenie możliwości zastosowania akumulatora ciepła o nowej konstrukcji do współpracy z kolektorami słonecznymi. Wnioskodawca w projekcie planuje zastosować adsorpcyjny akumulator ciepła wypełniony złożem zeolitów. Ponieważ w procesie adsorpcji ciepło magazynowane jest w postaci energii chemicznej, między układem a otoczeniem nie występuje różnica temperatur, co ogranicza straty magazynowanej energii. Pozwala to na sezonową akumulację ciepła, a więc ładowanie magazynu w lecie, a rozładowywanie w zimie.Technologia efektywnego pozyskiwania energii ze słońca w okresie letnim, jej magazynowania, a w końcu wykorzystywania w okresie zimowym, przyczyni się do znacznych oszczędności oraz zmniejszy wykorzystanie paliw kopalnych, zwłaszcza że ogrzewanie odpowiada za 66,4 całkowitego zużycia energii w polskich gospodarstwach domowych.W ramach projektu zbudowane zostanie stanowisko badawcze, które posłuży do przeprowadzenia testów laboratoryjnych, dostarczających wiarygodnych danych o efektywności opisywanego systemu magazynowania energii cieplnej. W trakcie realizacji projektu Wnioskodawca uzyska dane i posiądzie wiedzę niezbędną do oceny możliwości technicznych oraz oceny ekonomicznej budowy przedsięwzięcia komercyjnego związanego z wdrożeniem sorpcyjnych akumulatorów ciepła. Opis projektu oraz uzasadnienie jego realizacji zostały opisane w punkcie C.1. Spis literatury znajduje się w załączniku do Wniosku.", "BENEFICJENT": "GRUPA SOLAR PIOTR WÓJCIK", "TYTUL": "Eksperymentalne określenia możliwości akumulacji ciepła w układzie sorpcyjnym ze złożem zeolitowym współpracującym z instalacją solarną", "DOFINANSOWANIE_UE_PER_CAPITA": 3.61}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "7931929.54", "WARTOSC": "9614440.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Siepraw | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Głównym celem projektu pn.„Małopolski e-Senior” jest podniesienie kompetencji cyfrowych oraz poprawa umiejętności korzystania z komputera i Internetu, w tym z e-usług publicznych, wśród 6076 mieszkańców 116 gmin z terenu województwa małopolskiego, poprzez realizację wsparcia w postaci szkoleń stacjonarnych oraz innych metod przekazywania wiedzy z wykorzystaniem technologii informacyjno-komunikacyjnych (TIK) w okresie od 01.03.2018 do 31.08.2020. Grupą celową są osoby powyżej 65. roku życia zamieszkujące 116 gmin na terenie województwa małopolskiego. Przewidziano następujące zadania: rekrutacja, spotkania organizacyjne dla trenerów, szkolenia dla BO, szkolenia dla animatorów, działania animacyjne dla BO, portal internetowy, zakup sprzętu, promocja projektu, zarządzanie projektem, koszty pośrednie. W efekcie zostanie objętych 6076 osób działania szkoleniowymi a w szkolenia zaangażowani będą trenerzy i animatorzy.", "BENEFICJENT": "FUNDACJA INSTYTUT MYŚLI INNOWACYJNEJ", "TYTUL": "Małopolski e-Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 3.42}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-04-04", "DOFINANSOWANIE": "886291.09", "WARTOSC": "964513.10", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem gł. jest wzrost zdoln. do podj. i utrzym. zatrud. przez min. 96% spośród 72 UP (42K 30M) - 36 os. biern. zaw. (21K 15M) – 50% ogółu GD, 36 os. bez. (21K 15M) – 50% ogółu GD, w3tym 15 os. długotrw. bez. (8K 7M) zamieszk. w pow. oświęcimskim, wadowickim, Nowy Targ i Sucha Beskidzka w terminie 4.04.2016 - 30.06.2018 (26 m-cy). Rekrut. 4.04-20.03.2017r. Biuro proj. na terenie województwa małopolskiego. Cel gł. zostanie osiągnięty dzięki udzielaniu każdemu UP w ciągu 4 m-cy od przystąpienia do proj. kompleksowego wsparcia poprzez realizację: - Identyfikacji Potrzeb Osób Młodych Pozostających bez Zatrudnienia w rezultacie czego każdy UP otrzyma Indywidualny Plan Działania - Szkoleń zaw. kończących się wydaniem UP certyfikatu/świadectwa potwierdzającego uzyskanie kwalif. w zawodzie w oparciu o egz. zew. przeprowadzony przez uprawnioną instytucję. UP proj. w ramach zadania otrzyma stypendium catering i zwrot kosztów doj. - Staże u pracodawcy. W okresie staży UP otrzymają stypendium. - Indywidualne doradztwo zaw. w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych - Pośrednictwo pracy w wyniku, którego zostanie osiągnięty WZ: a) Ogólny wskaźnik efektywności zatrudnieniowej dla uczestników nie kwalifikujących się do niżej wymienionej grupy docelowych co najmniej 70% b) os. długotrw. bezr. co najmniej 60% Głównym rezultatem, który zostanie osiągnięty w proj. będzie uzyskanie kwalifikacji przez 70 UP (41K 29M). Projekt uwzględnia specyfikę regionu i zróżnicowania wewnątrzregionalne (na podstawie badan i/lub analiz i/lub statystyk dotyczących regionu) poprzez dobór kierunków szkoleń po analizie Indywidualne Planu Działania UP oraz dokumentów wymienionych w opisie zadania Szkolenia zawodowe w pkt. 4.1 proj.", "BENEFICJENT": "MAGNUS SP. Z O.O.", "TYTUL": "Inwestycja młodych w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 2.55}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "36468.51", "WARTOSC": "42904.13", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Projekt Małopolska Chmura Edukacyjna w szkołach ponadgimnazjalnych powiatu suskiego realizowany będzie w ZS im. W. Goetla w Suchej Beskidzkiej, ZS im. W.Witosa w Suchej Beskidzkiej oraz w ZS im. bł.ks. P. Dańkowskiego w Jordanowie. Ma na celu podniesienie kompetencji kluczowych uczniów tych szkół oraz właściwych postaw umożliwiających kontynuowanie nauki na kolejnym szczeblu edukacyjnym i niezbędnych na rynku pracy poprzez realizację zajęć on-line i kół naukowych z zakresu matematyki, informatyki, przedsiębiorczości i języka angielskiego przy zastosowaniu nowoczesnych narzędzi teleinformatycznych. Projekt realizowany będzie w ww. szkołach, a jego grupą docelową są uczniowie tychże szkół. W ramach projektu zostaną zorganizowane zajęcia rozwijające dla uczniów zainteresowanych podnoszeniem kompetencji w 4 obszarach tematycznych: matematyka, informatyka, przedsiębiorczość i j.angielski. Zajęcia odbywać się będą we współpracy z uczelniami wyższymi w formie zajęć on - line oraz kół naukowych w dwóch semestrach roku szkolnego 2017/2018, w którym będzie realizowany projekt. Ponadto co najmniej raz w semestrze uczniowie biorący udział w projekcie wezmą udział w zajęciach odbywających się na uczelniach wyższych. Zajęcia będą odbywać się wg scenariuszy wypracowanych w projekcie koordynacyjnym Małopolska Chmura Edukacyjna. Zostaną także zakupione pomoce dydaktyczne niezbędne do prowadzenia zajęć. Każdy obszar będzie realizowany przez jedną grupę uczniów. Projekt realizowany będzie od 01.09.2017 - 30.06.2018r. Realizacja projektu umożliwi uczestnikom projektu rozwijanie zdolności i zainteresowań ze wsparciem wiodących uczelni, a przez to pozwoli na zwiększanie świadomości wyboru kierunków studiów i specyfiki studiowania, zwiększenie ich motywacji do kontynuacji nauki, a także pozwoli na wyrównywanie poziomu dostępu do wiedzy i nauki na terenie woj. małopolskiego m.in. poprzez wykorzystanie nowych technologii teleinformatycznych.", "BENEFICJENT": "POWIAT SUSKI", "TYTUL": "Małopolska Chmura Edukacyjna w szkołach ponadgimnazjalnych powiatu suskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.47}, {"DATA_KONIEC": "2021-09-28", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1906925.96", "WARTOSC": "2243442.36", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Przedmiotem projektu jest przeprowadzenie:1.digitalizacji obiektów architektury drewnianej należących do SAD na terenie Małopolski 20 obiektów, w tym 8 z listy UNESCO, polegające na kompleksowym ich przetworzeniu na formę cyfrową poprzez wykonanie zaawansowanych modeli trójwymiarowych obiektów i ich wnętrz, wyposażenia malarstwo, rzeźba, zdobnictwo.Dla zbudowania modeli 3D zakłada się wykorzystanie technologii laserowego skanowania budynków o wysokiej częstotliwości, gęstości i dokładności, która dostarczy danych w postaci tzw. chmury punktów oraz ich połączenie z dokumentacją fotograficzną wysokiej jakości i dokładności. Technika polegająca na kompilacji dwóch rodzajów danych da w efekcie znacznie bardziej dokładny model niż przy zastosowaniu wyłącznie jednej z nich.2.prac związanych z tworzeniem i rozwijaniem platform dystrybucji treści cyfrowych, służących udostępnianiu zasobów cyfrowych w sposób otwarty i zapewniający możliwość ich ponownego wykorzystania oraz wytworzenia na ich podstawie nowych usług cyfrowych. Udostępnienie przybierze formę dedykowanej platformy webowej oraz aplikacji mobilnej oraz wirtualnej rzeczywistości VR.Do budowy dedykowanych aplikacji wykorzystane zostaną najnowsze technologie informatyczne HTML5 i CSS dla rozwiązania webowego. Aplikacje mobilne opracowane zostaną w technologii natywnej dla dwóch najpopularniejszych systemów operacyjnych: IOS w języku Objective C oraz Android w Java. W aplikacjach implementowana będzie audiodeskrypcja oraz audioguide dla osób niepełnosprawnych, technologia geolokalizacji.Projekt ma charakter regionalny, ponieważ będzie realizowany na obszarze wszystkich subregionów w Małopolsce gdzie zlokalizowane są planowane do digitalizacji obiekty.W ramach projektu podzielony będzie na zadania: 1.Digitalizacja obiektów architektury drewnianej2.Opracowanie narzędzi i aplikacji do udostępnienia cyfrowych zasobów 3.Zarządzanie projektem", "BENEFICJENT": "MAŁOPOLSKA ORGANIZACJA TURYSTYCZNA", "TYTUL": "Cyfrowe udostępnienie obiektów architektury drewnianej należących do Szlaku Architektury Drewnianej w Województwie Małopolskim", "DOFINANSOWANIE_UE_PER_CAPITA": 2.01}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 2464889.68}, {"name": "Pozostała działalność", "value": 955457.0700000001}, {"name": "Szkoły podstawowe", "value": 772897.7999999999}, {"name": "Oświetlenie ulic, placów i dróg", "value": 547967.01}, {"name": "Oczyszczanie miast i wsi", "value": 521242.12}, {"name": "Urzędy gmin / miast", "value": 489102.12999999995}, {"name": "Drogi publiczne gminne", "value": 320972.79000000004}, {"name": "Przedszkola", "value": 319882.32000000007}, {"name": "Drogi wewnętrzne", "value": 310102.70999999996}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 255409.93000000002}, {"name": "Domy pomocy społecznej", "value": 209956.09}, {"name": "Szkoły artystyczne", "value": 177303.19}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 110789.78}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 101569.86}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 98146.85999999999}, {"name": "Zarządzanie kryzysowe", "value": 79473.70999999999}, {"name": "Podręczniki dla szkół podstawowych", "value": 77675.18000000001}, {"name": "Ochotnicze straże pożarne", "value": 68914.79000000001}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 60371.08}, {"name": "Ośrodki pomocy społecznej", "value": 55947.45}, {"name": "Nauka specjalna w SP", "value": 50707.57}, {"name": "Plany zagospodarowania przestrzennego", "value": 48640.1}, {"name": "Urzędy wojewódzkie", "value": 44101.24999999999}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 40123.520000000004}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 39091.1}, {"name": "Drogi publiczne wojewódzkie", "value": 33847.0}, {"name": "Dokształcanie nauczycieli", "value": 31707.71}, {"name": "Oddziały przedszkolne w SP", "value": 31403.04}, {"name": "Dowożenie uczniów do szkół", "value": 31273.51}, {"name": "Rodziny zastępcze", "value": 30992.18}, {"name": "Straż gminna (miejska)", "value": 30569.67}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 30246.09}, {"name": "Ochrona powietrza i klimatu", "value": 24938.85}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 23237.1}, {"name": "Rady gmin / miast", "value": 20702.559999999998}, {"name": "Zadania w zakresie kultury fizycznej", "value": 15249.769999999999}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 14895.33}, {"name": "Programy polityki zdrowotnej", "value": 13620.0}, {"name": "Świadczenie wychowawcze", "value": 12847.5}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 12712.0}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 10189.390000000001}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 9661.99}, {"name": "Drogi publiczne powiatowe", "value": 6750.0}, {"name": "Obrona cywilna", "value": 6424.889999999999}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 5875.75}, {"name": "Wspieranie rodziny", "value": 4922.09}, {"name": "Nauka specjalna w przedszkolach", "value": 3972.8}, {"name": "Cmentarze", "value": 2688.46}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1818.0}, {"name": "Spis powszechny i inne", "value": 986.0}, {"name": "Drogi publiczne krajowe", "value": 917.2}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 708.0}, {"name": "Izby rolnicze", "value": 595.62}, {"name": "Pozostałe wydatki obronne", "value": 400.0}, {"name": "Karta Dużej Rodziny", "value": 67.81}, {"name": "Dodatki mieszkaniowe", "value": 18.62}, {"name": "Różne rozliczenia finansowe", "value": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Obiekty sportowe", "value": 1266504.79}, {"name": "Drogi publiczne gminne", "value": 1266089.42}, {"name": "Ochrona powietrza i klimatu", "value": 257921.2}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 250164.56}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 192513.21000000002}, {"name": "Drogi wewnętrzne", "value": 182169.58}, {"name": "Pozostała działalność", "value": 167171.93}, {"name": "Zadania w zakresie kultury fizycznej", "value": 155352.43}, {"name": "Szkoły podstawowe", "value": 107455.78}, {"name": "Oczyszczanie miast i wsi", "value": 76000.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 49086.67}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 35000.0}, {"name": "Urzędy gmin / miast", "value": 15157.14}, {"name": "Komendy wojewódzkie Policji", "value": 15000.0}, {"name": "Przedszkola", "value": 12829.52}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 12203.3}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 6000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochotnicze straże pożarne", "value": 390000.0}, {"name": "Ochrona powietrza i klimatu", "value": 348960.8}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 123985.89}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 30000.0}, {"name": "Drogi publiczne powiatowe", "value": 20000.0}, {"name": "Drogi publiczne wojewódzkie", "value": 16030.08}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 5000.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 5865003.530000001}, {"name": "Urzędy gmin / miast", "value": 2494825.92}, {"name": "Szkoły artystyczne", "value": 1884299.2999999998}, {"name": "Przedszkola", "value": 1227044.8}, {"name": "Pozostała działalność", "value": 623697.7200000001}, {"name": "Ośrodki pomocy społecznej", "value": 540782.84}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 330132.34}, {"name": "Straż gminna (miejska)", "value": 325885.95999999996}, {"name": "Urzędy wojewódzkie", "value": 299899.19}, {"name": "Nauka specjalna w SP", "value": 267648.99000000005}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 244187.57}, {"name": "Oddziały przedszkolne w SP", "value": 202293.23}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 194611.02}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 101194.15000000001}, {"name": "Świadczenie wychowawcze", "value": 63746.0}, {"name": "Wspieranie rodziny", "value": 57464.13}, {"name": "Oczyszczanie miast i wsi", "value": 52067.159999999996}, {"name": "Gospodarka odpadami komunalnymi", "value": 47051.84}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 19282.61}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 16577.98}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 5536.7300000000005}, {"name": "Ochotnicze straże pożarne", "value": 3234.2}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 2700.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 2000.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1197.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 351.3}, {"name": "Karta Dużej Rodziny", "value": 202.39999999999998}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 8927686.2}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2782518.02}, {"name": "Wspieranie rodziny", "value": 314740.8}, {"name": "Pomoc w zakresie dożywiania", "value": 227933.7}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 198694.71}, {"name": "Zasiłki stałe", "value": 175159.14}, {"name": "Rady gmin / miast", "value": 130840.0}, {"name": "Szkoły podstawowe", "value": 45681.65}, {"name": "Dodatki mieszkaniowe", "value": 38557.42}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 38170.43}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 34300.0}, {"name": "Pozostała działalność", "value": 33698.48}, {"name": "Szkoły artystyczne", "value": 21623.71}, {"name": "Urzędy gmin / miast", "value": 17650.0}, {"name": "Spis powszechny i inne", "value": 16340.0}, {"name": "Straż gminna (miejska)", "value": 9496.77}, {"name": "Ośrodki pomocy społecznej", "value": 9094.8}, {"name": "Zadania w zakresie kultury fizycznej", "value": 6100.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 5241.67}, {"name": "Przedszkola", "value": 4872.2}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1500.0}, {"name": "Urzędy wojewódzkie", "value": 1389.6}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 1000.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 999.76}, {"name": "Oddziały przedszkolne w SP", "value": 548.81}, {"name": "Ochotnicze straże pożarne", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 216826.15}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 1193965.24}, {"name": "Nauka specjalna w przedszkolach", "value": 817546.49}, {"name": "Biblioteki", "value": 547997.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 380099.11}, {"name": "Zakłady gospodarki komunalnej", "value": 329058.5}, {"name": "Muzea", "value": 212810.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 208964.83}, {"name": "NIEZNANY_03", "value": 35200.0}, {"name": "Pozostała działalność", "value": 32761.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 26000.0}, {"name": "Izby wytrzeźwień", "value": 6461.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 2853.48}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 263457.31999999995}, {"name": "Ochrona powietrza i klimatu", "value": 43307.64}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 16119.56}, {"name": "Ochrona powietrza i klimatu", "value": 12836.65}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 187813.34000000003}, {"name": "Ochrona powietrza i klimatu", "value": 8133.74}], "Współfinansowanie wydatków programów UE": [{"name": "Ochrona powietrza i klimatu", "value": 3442.58}, {"name": "Pozostała działalność", "value": 2335.7799999999993}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 940.8}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 49392.0}], "Dotacje do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 226662.3}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 431.47}], "Inwestycje ze środków UE": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 3370593.84}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 12168702.290000001}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 3666158.8000000003}, {"name": "Oświata i wychowanie", "value": 1562328.67}, {"name": "Administracja publiczna", "value": 835956.27}, {"name": "Gospodarka mieszkaniowa", "value": 696864.9199999999}, {"name": "Transport i łączność", "value": 672589.7000000001}, {"name": "Pomoc społeczna", "value": 298627.49}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 261285.68000000002}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 185383.06}, {"name": "Kultura fizyczna", "value": 127155.94}, {"name": "Ochrona zdrowia", "value": 111873.85999999999}, {"name": "Rodzina", "value": 111157.78}, {"name": "Działalność usługowa", "value": 51328.56}, {"name": "Turystyka", "value": 40123.520000000004}, {"name": "Urzędy państwowe", "value": 10897.390000000001}, {"name": "Rolnictwo i łowiectwo", "value": 2842.38}, {"name": "Obrona narodowa", "value": 400.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1448259.0}, {"name": "Kultura fizyczna", "value": 1421857.22}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 721240.43}, {"name": "Gospodarka mieszkaniowa", "value": 192513.21000000002}, {"name": "Oświata i wychowanie", "value": 120285.3}, {"name": "Rolnictwo i łowiectwo", "value": 79103.93}, {"name": "Ochrona zdrowia", "value": 35000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 21000.0}, {"name": "Administracja publiczna", "value": 15157.14}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 12203.3}], "Dotacje do inwestycji ze środków gminy": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 390000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 348960.8}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 153985.89}, {"name": "Transport i łączność", "value": 36030.08}, {"name": "Pozostałe zadania polityki społecznej", "value": 5000.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 9447789.85}, {"name": "Administracja publiczna", "value": 3247691.5700000003}, {"name": "Pomoc społeczna", "value": 546319.57}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 414277.56999999995}, {"name": "Rodzina", "value": 365600.10000000003}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 329120.16000000003}, {"name": "Kultura fizyczna", "value": 195632.19999999998}, {"name": "Ochrona zdrowia", "value": 195067.02}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 101194.15000000001}, {"name": "Urzędy państwowe", "value": 20479.61}, {"name": "Gospodarka mieszkaniowa", "value": 6694.8099999999995}, {"name": "Turystyka", "value": 2700.0}, {"name": "Działalność usługowa", "value": 351.3}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 12024945.02}, {"name": "Pomoc społeczna", "value": 657465.12}, {"name": "Administracja publiczna", "value": 167219.36000000002}, {"name": "Oświata i wychowanie", "value": 72726.37}, {"name": "Edukacyjna opieka wychowawcza", "value": 39670.43}, {"name": "Urzędy państwowe", "value": 34300.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 22774.06}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 9496.77}, {"name": "Kultura fizyczna", "value": 8999.07}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5241.67}, {"name": "Ochrona zdrowia", "value": 1000.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 216826.15}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 2011511.73}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1140906.1099999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 361819.5}, {"name": "Kultura fizyczna", "value": 208964.83}, {"name": "Rodzina", "value": 35200.0}, {"name": "Ochrona zdrowia", "value": 32461.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 2853.48}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 149998.91}, {"name": "Pozostałe zadania polityki społecznej", "value": 113458.41}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 43307.64}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 15965.13}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 12836.65}, {"name": "Pozostałe zadania polityki społecznej", "value": 154.43}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 112033.79000000001}, {"name": "Pozostałe zadania polityki społecznej", "value": 75779.55}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 8133.74}], "Współfinansowanie wydatków programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 3442.58}, {"name": "Pozostałe zadania polityki społecznej", "value": 1233.04}, {"name": "Oświata i wychowanie", "value": 1102.7399999999998}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 940.8}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 49392.0}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 226662.3}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 431.47}], "Inwestycje ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3370593.84}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 12168702.290000001}]}, "children": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 17214112.930000003, "v": "17,21 mln zł", "v_zmiana": 70.9, "v_kierunek": "więcej", "procent": 27.8, "v_pc": "1838,13 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "663.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1060.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 16061460.180000002, "v": "16,06 mln zł", "v_zmiana": 94.5, "v_kierunek": "więcej", "procent": 93.3}, {"name": "Biblioteki", "value": 547997.0, "v": "548,00 tys zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 3.18}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 391845.75000000006, "v": "391,85 tys zł", "v_zmiana": 62.1, "v_kierunek": "mniej", "procent": 2.27}, {"name": "Muzea", "value": 212810.0, "v": "212,81 tys zł", "v_zmiana": 20.5, "v_kierunek": "mniej", "procent": 1.23}]}, {"name": "Oświata i wychowanie", "value": 13493742.49000001, "v": "13,49 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 21.79, "v_pc": "1440,87 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "30.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 6791038.760000003, "v": "6,79 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 50.32}, {"name": "Przedszkola", "value": 2758594.08, "v": "2,76 mln zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 20.44}, {"name": "Szkoły artystyczne", "value": 2083226.1999999997, "v": "2,08 mln zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 15.43}, {"name": "Nauka specjalna w przedszkolach", "value": 821519.29, "v": "821,52 tys zł", "v_zmiana": 21.1, "v_kierunek": "więcej", "procent": 6.08}, {"name": "Pozostała działalność", "value": 346106.12, "v": "346,11 tys zł", "v_zmiana": 20.3, "v_kierunek": "mniej", "procent": 2.56}, {"name": "Nauka specjalna w SP", "value": 318356.56000000006, "v": "318,36 tys zł", "v_zmiana": 4.5, "v_kierunek": "mniej", "procent": 2.35}, {"name": "Oddziały przedszkolne w SP", "value": 234245.08000000002, "v": "234,25 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 1.73}, {"name": "Podręczniki dla szkół podstawowych", "value": 77675.18000000001, "v": "77,68 tys zł", "v_zmiana": 27.4, "v_kierunek": "więcej", "procent": 0.57}, {"name": "Dokształcanie nauczycieli", "value": 31707.71, "v": "31,71 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 0.23}, {"name": "Dowożenie uczniów do szkół", "value": 31273.51, "v": "31,27 tys zł", "v_zmiana": 47.3, "v_kierunek": "mniej", "procent": 0.23}]}, {"name": "Rodzina", "value": 12536902.900000004, "v": "12,54 mln zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 20.24, "v_pc": "1338,70 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "14.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 9004279.7, "v": "9,00 mln zł", "v_zmiana": 26.8, "v_kierunek": "więcej", "procent": 71.82}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3065796.69, "v": "3,07 mln zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 24.45}, {"name": "Wspieranie rodziny", "value": 377127.02, "v": "377,13 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 3.0}, {"name": "NIEZNANY_03", "value": 35200.0, "v": "35,20 tys zł", "v_zmiana": 42.4, "v_kierunek": "mniej", "procent": 0.28}, {"name": "Rodziny zastępcze", "value": 30992.18, "v": "30,99 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 0.24}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 23237.1, "v": "23,24 tys zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": 0.18}, {"name": "Karta Dużej Rodziny", "value": 270.21, "v": "0,27 tys zł", "v_zmiana": 65.1, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5830045.54, "v": "5,83 mln zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 9.41, "v_pc": "622,54 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "4.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "17.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 2511941.5200000005, "v": "2,51 mln zł", "v_zmiana": 76.5, "v_kierunek": "więcej", "procent": 43.08}, {"name": "Ochrona powietrza i klimatu", "value": 926635.23, "v": "926,64 tys zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": 15.89}, {"name": "Oczyszczanie miast i wsi", "value": 649309.28, "v": "649,31 tys zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": 11.13}, {"name": "Oświetlenie ulic, placów i dróg", "value": 597053.68, "v": "597,05 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 10.24}, {"name": "Pozostała działalność", "value": 525974.69, "v": "525,97 tys zł", "v_zmiana": 29.6, "v_kierunek": "więcej", "procent": 9.02}, {"name": "Zakłady gospodarki komunalnej", "value": 329058.5, "v": "329,06 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 5.64}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 259826.55, "v": "259,83 tys zł", "v_zmiana": 83.8, "v_kierunek": "mniej", "procent": 4.45}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 30246.09, "v": "30,25 tys zł", "v_zmiana": 41.4, "v_kierunek": "mniej", "procent": 0.51}]}, {"name": "Administracja publiczna", "value": 4266024.340000001, "v": "4,27 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 6.88, "v_pc": "455,53 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "23.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 3016735.1900000004, "v": "3,02 mln zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 70.71}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 391503.18, "v": "391,50 tys zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": 9.17}, {"name": "Urzędy wojewódzkie", "value": 345390.0400000001, "v": "345,39 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 8.09}, {"name": "Pozostała działalność", "value": 225379.53000000006, "v": "225,38 tys zł", "v_zmiana": 55.8, "v_kierunek": "więcej", "procent": 5.28}, {"name": "Rady gmin / miast", "value": 151542.56, "v": "151,54 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 3.55}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 118147.84000000001, "v": "118,15 tys zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": 2.76}, {"name": "Spis powszechny i inne", "value": 17326.0, "v": "17,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.4}]}, {"name": "Transport i łączność", "value": 2156878.7800000003, "v": "2,16 mln zł", "v_zmiana": 37.6, "v_kierunek": "więcej", "procent": 3.48, "v_pc": "230,31 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "78.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1587062.21, "v": "1,59 mln zł", "v_zmiana": 194.5, "v_kierunek": "więcej", "procent": 73.58}, {"name": "Drogi wewnętrzne", "value": 492272.2899999999, "v": "492,27 tys zł", "v_zmiana": 50.3, "v_kierunek": "mniej", "procent": 22.82}, {"name": "Drogi publiczne wojewódzkie", "value": 49877.08, "v": "49,88 tys zł", "v_zmiana": 66.9, "v_kierunek": "więcej", "procent": 2.31}, {"name": "Drogi publiczne powiatowe", "value": 26750.0, "v": "26,75 tys zł", "v_zmiana": 296.2, "v_kierunek": "więcej", "procent": 1.24}, {"name": "Drogi publiczne krajowe", "value": 917.2, "v": "0,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.04}]}, {"name": "Kultura fizyczna", "value": 1962609.2600000002, "v": "1,96 mln zł", "v_zmiana": 166.9, "v_kierunek": "więcej", "procent": 3.16, "v_pc": "209,57 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "40.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "146.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 1266504.79, "v": "1,27 mln zł", "v_zmiana": 1084.1, "v_kierunek": "więcej", "procent": 64.53}, {"name": "Zadania w zakresie kultury fizycznej", "value": 387667.02999999997, "v": "387,67 tys zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": 19.75}, {"name": "Pozostała działalność", "value": 308437.44000000006, "v": "308,44 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 15.71}]}, {"name": "Pomoc społeczna", "value": 1502412.18, "v": "1,50 mln zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 2.42, "v_pc": "160,43 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "60.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 605825.09, "v": "605,83 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": 40.32}, {"name": "Pomoc w zakresie dożywiania", "value": 227933.7, "v": "227,93 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 15.17}, {"name": "Domy pomocy społecznej", "value": 209956.09, "v": "209,96 tys zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": 13.97}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 198694.71, "v": "198,69 tys zł", "v_zmiana": 9.1, "v_kierunek": "mniej", "procent": 13.22}, {"name": "Zasiłki stałe", "value": 175159.14, "v": "175,16 tys zł", "v_zmiana": 20.9, "v_kierunek": "więcej", "procent": 11.65}, {"name": "Dodatki mieszkaniowe", "value": 38576.04, "v": "38,58 tys zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": 2.56}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 14895.33, "v": "14,90 tys zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": 0.99}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 12712.0, "v": "12,71 tys zł", "v_zmiana": 34.6, "v_kierunek": "więcej", "procent": 0.84}, {"name": "Pozostała działalność", "value": 11305.35, "v": "11,31 tys zł", "v_zmiana": 41.9, "v_kierunek": "mniej", "procent": 0.75}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 7354.7300000000005, "v": "7,35 tys zł", "v_zmiana": 13.9, "v_kierunek": "mniej", "procent": 0.48}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 934999.99, "v": "935,00 tys zł", "v_zmiana": 71.7, "v_kierunek": "więcej", "procent": 1.51, "v_pc": "99,84 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "31.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "74.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 462148.99, "v": "462,15 tys zł", "v_zmiana": 368.9, "v_kierunek": "więcej", "procent": 49.42}, {"name": "Straż gminna (miejska)", "value": 365952.3999999999, "v": "365,95 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 39.13}, {"name": "Zarządzanie kryzysowe", "value": 79473.70999999999, "v": "79,47 tys zł", "v_zmiana": 8.8, "v_kierunek": "mniej", "procent": 8.49}, {"name": "Komendy wojewódzkie Policji", "value": 15000.0, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.6}, {"name": "Obrona cywilna", "value": 6424.889999999999, "v": "6,42 tys zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 0.68}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 6000.0, "v": "6,00 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 0.64}]}, {"name": "Gospodarka mieszkaniowa", "value": 896072.94, "v": "896,07 tys zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": 1.44, "v_pc": "95,68 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "53.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 592769.95, "v": "592,77 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 66.15}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 303302.99, "v": "303,30 tys zł", "v_zmiana": 23.1, "v_kierunek": "mniej", "procent": 33.84}]}, {"name": "Ochrona zdrowia", "value": 375401.87999999995, "v": "375,40 tys zł", "v_zmiana": 28.1, "v_kierunek": "mniej", "procent": 0.6, "v_pc": "40,09 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "73.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "59.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 354757.87999999995, "v": "354,76 tys zł", "v_zmiana": 21.5, "v_kierunek": "mniej", "procent": 94.5}, {"name": "Programy polityki zdrowotnej", "value": 13620.0, "v": "13,62 tys zł", "v_zmiana": 76.6, "v_kierunek": "mniej", "procent": 3.62}, {"name": "Izby wytrzeźwień", "value": 6461.0, "v": "6,46 tys zł", "v_zmiana": 8.5, "v_kierunek": "mniej", "procent": 1.72}, {"name": "Pozostała działalność", "value": 563.0, "v": "0,56 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 0.14}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 245958.22999999998, "v": "245,96 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": 0.39, "v_pc": "26,26 zł", "pl_v_pc": "90,19 zł", "v_pc_diff": "70.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "137.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 240958.23, "v": "240,96 tys zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": 97.96}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": 2.03}]}, {"name": "Obsługa długu publicznego", "value": 216826.15, "v": "216,83 tys zł", "v_zmiana": 74.7, "v_kierunek": "więcej", "procent": 0.35, "v_pc": "23,15 zł", "pl_v_pc": "43,66 zł", "v_pc_diff": "46.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 216826.15, "v": "216,83 tys zł", "v_zmiana": 74.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 81946.31, "v": "81,95 tys zł", "v_zmiana": 38.2, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "8,75 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "91.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "94.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 81350.68999999999, "v": "81,35 tys zł", "v_zmiana": 38.4, "v_kierunek": "mniej", "procent": 99.27}, {"name": "Izby rolnicze", "value": 595.62, "v": "0,60 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 0.72}]}, {"name": "Urzędy państwowe", "value": 65677.0, "v": "65,68 tys zł", "v_zmiana": 17.2, "v_kierunek": "mniej", "procent": 0.1, "v_pc": "7,01 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "0.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "16.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 63772.0, "v": "63,77 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 97.09}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1905.0, "v": "1,91 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 2.9}]}, {"name": "Działalność usługowa", "value": 51679.86, "v": "51,68 tys zł", "v_zmiana": 42.8, "v_kierunek": "mniej", "procent": 0.08, "v_pc": "5,52 zł", "pl_v_pc": "51,49 zł", "v_pc_diff": "89.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "61.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 48991.4, "v": "48,99 tys zł", "v_zmiana": 44.6, "v_kierunek": "mniej", "procent": 94.79}, {"name": "Cmentarze", "value": 2688.46, "v": "2,69 tys zł", "v_zmiana": 39.3, "v_kierunek": "więcej", "procent": 5.2}]}, {"name": "Turystyka", "value": 42823.520000000004, "v": "42,82 tys zł", "v_zmiana": 52.5, "v_kierunek": "więcej", "procent": 0.06, "v_pc": "4,57 zł", "pl_v_pc": "17,48 zł", "v_pc_diff": "73.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "76.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 42823.520000000004, "v": "42,82 tys zł", "v_zmiana": 52.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 42523.91, "v": "42,52 tys zł", "v_zmiana": 14.9, "v_kierunek": "mniej", "procent": 0.06, "v_pc": "4,54 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "97.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "89.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 38170.43, "v": "38,17 tys zł", "v_zmiana": 12.1, "v_kierunek": "mniej", "procent": 89.76}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 2853.48, "v": "2,85 tys zł", "v_zmiana": 37.5, "v_kierunek": "mniej", "procent": 6.71}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1500.0, "v": "1,50 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 3.52}]}, {"name": "Obrona narodowa", "value": 400.0, "v": "0,40 tys zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,04 zł", "pl_v_pc": "0,88 zł", "v_pc_diff": "95.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 400.0, "v": "0,40 tys zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "84,70 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}