{"gmina": "gmina wiejska Pleśna", "ludnosc": 11982, "budzet": {"dochody": "55,50 mln zł", "wydatki": "54,25 mln zł", "wydatki_zmiana": 1.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 5.4, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,45 mln zł", "wydatki": "1,40 mln zł", "wydatki_zmiana": 2.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 8.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.20482313000001012}, {"date": "2016-12-31", "value0": 0, "value1": -0.20482313000001012}, {"date": "2017-01-01", "value0": 0, "value1": -2.496573180000022}, {"date": "2017-12-31", "value0": 0, "value1": -2.496573180000022}, {"date": "2018-01-01", "value0": 0, "value1": -0.7944620900000409}, {"date": "2018-12-31", "value0": 0, "value1": -0.7944620900000409}, {"date": "2019-01-01", "value0": 0, "value1": 1.2520487700000107}, {"date": "2019-12-31", "value0": 0, "value1": 1.2520487700000107}], "dochod_ue": "4,52 mln zł", "dotacje_ue": {"gmina": "20,15 mln zł", "gmina_pc": "1681.7 zł", "powiat": "14,97 mln zł", "powiat_pc": "1249.2 zł", "wojewodztwo": "11,28 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "189,20 tys zł", "wydatki_inwestycje_ue": "2,86 mln zł", "janosik": {"dochody": "7,83 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2018-12-21", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "3178996.27", "WARTOSC": "4737938.17", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna", "OPIS": "Działania podejmowane w ramach projektu będą realizowane na terenie zidentyfikowanych zagrożeń dla danego obszaru opracowana została karta dokumentacyjna osuwiska numer ewidencyjny: 12160429.Projekt dotyczy wykonania prac mających na celu stabilizację osuwiska wraz z odbudową drogi gminnej ŁowczówekWoźniczna w km 20122116. Projektowane zabezpieczenie ma na celu stabilizację ruchów osuwiskowych jedynie w obrębie drogi. Projektowany zakres zabezpieczeń ma na celu utrzymanie przejezdności drogi. Po realizacji projektu nastąpi zmniejszenie zagrożenia dla: drogi gminnej ŁowczówekWoźniczna, napowietrznej linii energetycznej i teletechnicznej biegnących wzdłuż prawej krawędzi drogi, sieci wodociągowej, gazowej i kanalizacyjnej biegnącej po północnej stronie zabudowańRealizacja stabilizacji osuwiska wpłynie na poprawę stateczności zbocza z budynkami znajdującymi się nad drogą.Projekt polega na stabilizacji osuwiska oraz przeciwdziałaniu wystąpienia ruchom masowym w obrębie osuwiska polegającemu na zmniejszeniu negatywnego oddziaływania wód gruntowych, opadowych, płynących oraz na zwiększeniu stabilności przez wzmocnienie zbocza. Koszty oszacowano na podstawie opracowanych kosztorysów inwestorskich. Przyjęte rozwiązania projektowe wynikają z opracowanej dokumentacji geologicznoinżynierskiej i projektu budowlanego.Teren osuwiska jest drenowany przez rzekę Białą. Spływ wody gruntowej ma kierunek południowy do rzeki Białej płynącej poniżej drogi. Stosunki wodne na omawianym terenie zależą od intensywności opadów i roztopów. Ich uregulowanie w rejonie osuwiska będzie stanowiło ważną część ich zabezpieczenia.", "BENEFICJENT": "GMINA PLEŚNA", "TYTUL": "Stabilizacja osuwiska wraz z odbudową zniszczonego odcinka drogi gminnej Łowczówek-Woźniczna", "DOFINANSOWANIE_UE_PER_CAPITA": 265.31}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-18", "DOFINANSOWANIE": "59531224.29", "WARTOSC": "94327685.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Radłów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno", "OPIS": "ZAKRES PRZEDSIĘWZIĘCIA Projekt będzie realizowany na obszarze nr 3.2.12.24a (tarnowski część A), na którym zidentyfikowano 28040 gospodarstw domowych, które nie posiadają dostępu do Internetu NGA. Dla powyższego obszaru wyznaczono min. liczbę przyłączy do gosp. domowych na poziomie 17874 szt. oraz liczbę wymaganych przyłączy do placówek edukacyjnych w ilości 150 szt. Maksymalna kwota dofinansowania projektu wynosi 84.003.953,00 zł. W ramach planowanej inwestycji Wnioskodawca: - obejmie zasięgiem sieci 23349 gosp. dom., - podłączy do sieci szerokopasmowej 150 jednostek publicznych, - utworzy 21 szt. węzłów dostęp. sieci, - utworzy 1 szt. węzłów szkieletowych lub dystrybucyjnych sieci. HARMONOGRAM PROJEKTU Projekt będzie realizowany przez 36 miesięcy – od 01.10.2018 r. do 30.09.2021 r. Zaplanowane prace podzielono na 11 zadań. Zadania 2 i 3 będą realizowane przed rozpoczęciem projektu i obejmą wybór generalnego wykonawcy i zawarcie z nim umowy. ZASTOSOWANA TECHNOLOGIA Dobierając technologię budowy sieci, wykonawca brał pod uwagę: - wydajność, - niezawodność, - skalowalność i komplementarność, - niskie koszty eksploatacji, - funkcjonalność i łatwość zarządzania. Wskazane czynniki zadecydowały o wyborze technologii światłowodowej, jako technologii, która zostanie wykorzystana do budowy przedmiotowej sieci. TRYB REALIZACJI Projekt będzie realizowany w trybie „zaprojektuj i wybuduj” - wszystkie prace projektowe, budowlane i instalacyjne zostaną zlecone wyłonionemu w ramach postępowania wykonawcy. ZESPÓŁ PROJEKTOWY W celu prawidłowej realizacji projektu powstanie „Zespół projektowy”, którego zadaniem będzie: - monit. przebiegu realizacji inwestycji zgodnie z harmonogramem, - dokonywanie odbiorów prac, - rozliczanie projektu. W skład zespołu projektowego wejdą pracownicy: - Wnioskodawcy - 1 os.- spółki-matki Zicom Next – 4 os., - zewnętrznej firmy doradczej – 1 os.", "BENEFICJENT": "ZICOM INFRASTRUKTURA SP. Z O.O.", "TYTUL": "„Sieć szerokopasmowa dla regionu tarnowskiego A”", "DOFINANSOWANIE_UE_PER_CAPITA": 228.76}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2018-12-03", "DOFINANSOWANIE": "2622986.61", "WARTOSC": "4536268.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna", "OPIS": "Projekt obejmuje:1. Przebudowę i zmianę sposobu użytkowania budynku Relaks roboty budowlane i instalacyjne pow. użytkowa 317,85 m2 obejmujące roboty budowlane i instalacyjne, w tym instalację fotowoltaiczną2. Przebudowę budynku szatni roboty budowlane i instalacyjne pow. użytkowa 48,45 m23. Zagospodarowanie terenu uwzględniające oświetlenie solarne: Instalacje elektryczne zewnętrzne Kanalizacja deszczowa ze zbiornikiem wody Mała architektura Nawierzchnie Boiska mające charakter wyłącznie rekreacyjny Miejsca postojowe Trawniki i zieleń Pozostałe elementy zagospodarowania4. Wyposażenie Wyposażenie sanitarne i gaśnicze do budynku Relaks5. Promocja i nadzór inwestorskiŁączna powierzchnia terenu działki 146 wynosi 19.200 m2, natomiast powierzchni objęta opracowaniem projektowym 15.680 m2.Zaplanowano prace przy następujących obiektach budowlanych łącznie 155 obiektów budowlanych w rozumieniu ustawy Prawo budowlane: 2 budynki budynek Relaks i budynek szatniowy 141 obiektów małej architektury 12 budowli ścieżka do jazdy na rolkach, ścieżka wokół wierzby płaczącej z placem zabaw, boisko do piłki siatkowej, boisko do tenisa, tarasy drewniane, platformy drewniane,plac wielofunkcyjny podwyższony, plac wielofunkcyjny na poziomie gruntu, placyki dziedzińcowe, ścieżki spacerowe, pozostałe ciągi komunikacyjne, plac do flowparku.Przyjęto rozwiązania technologiczne uwzględniające energooszczędność infrastruktury, w tym panele fotowoltaiczne i oświetlenie solarne. Przyjęte rozwiązania są zgodne z najlepszą praktyką. Projekt przedstawia optymalną relację jakości do ceny wszystkie koszty zostały profesjonalnie wycenione w ramach przygotowanych kosztorysów inwestorskich.Całość dostosowana jest do potrzeb osób niepełnospr.Cały kompleks ma charakter wyłącznie rekreacyjnoturystyczny i żaden z jego elementów nie jest przeznaczony do działalności sportowej.W budynku nie będzie miejsc noclegowych.Brakujący opis znajduje się w części Q.", "BENEFICJENT": "GMINA PLEŚNA", "TYTUL": "Zagospodarowanie terenu w Łowczówku wraz z modernizacją obiektu sportowo-rekreacyjnego \"Relax\"", "DOFINANSOWANIE_UE_PER_CAPITA": 218.91}, {"DATA_KONIEC": "2020-12-27", "DATA_START": "2016-02-29", "DOFINANSOWANIE": "32910266.00", "WARTOSC": "47773938.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Projekt polega na realizacji następujących zadań:1.Zakup 40 szt. nowych autobusów niskoemisyjnych EURO 6, niskopodłogowych, klimatyzowanych, z monitoringiem, 35 szt. o długości 12 m z pojemnością pasażerską ok 90 osób i 5 szt. o długości 9 m z pojemnością ok. 50 osob w tym 21 autobusów na gaz ziemny, który jest alternatywnym systemem napędowym. Autobusy zastąpią wysłużone bardzo stare.2.Monitoring wizyjny do autobusów monitoring wysokiej rozdzielczości z rejestracją dźwięku i obrazu Zakup obejmie 8 szt. monitoringów co zapewni posiadanie monitoringu w 100 taboru, po wymianie 40 szt. starego taboru nowym, wyposażonym w monitoring. obecnie w monitoring wyposażonych jest 47 pojazdów.3. Wyposażenie 100 taboru w sterowniki sygnalizacji świetlnej na skrzyżowaniach.4.Wewnętrzne tablice informacyjne LED do autobusów na tych tablicach będzie wyświetlana mapa Tarnowa i traser z nazwami przystanków. Jednocześnie będą one używane do wyświetlania informacji o przyjazdachodjazdach pociągów ze stacji w Tarnowie. Ta informacja będzie wyświetlana na liniach, które przejeżdżają przy dworcu PKP lub jadą na parking ParkRide koło dworca PKP. Planowany jest zakup 55 sztuk tablic LCD w celu doposażenia posiadanego taboru. 40 sztuk nowych autobusów będzie dostarczonych wyposażonych w tablice LCD5. Zakup systemu głośnomówiącego dla pojazdów ze sterowaniem pilotem dla niedowidzących, pozwalającego na dokonywanie zapowiedzi zewnętrznych o nr linii i kierunku co ułatwia korzystanie z komunikacji miejskiej osobom niepełnosprawnym. W ramach projektu zakupiono 1 szt systemu.Założony w projekcie zakup 40 nowych autobusów jest dalszym etapem działań zmierzających do zmniejszenia emisji szkodliwych substancji do atmosfery oraz zwiększeniem atrakcyjności komunikacji zbiorowej dla pasażerów poprzez poprawę jakości transportu publicznego w Tarnowie. Wymiana taboru zmniejszy awaryjność, co wpłynie na punktualność transportu i spadek kosztów komunikacji miejskiej.", "BENEFICJENT": "MIEJSKIE PRZEDSIĘBIORSTWO KOMUNIKACYJNE SPÓŁKA Z O.O. W TARNOWIE", "TYTUL": "Poprawa jakości komunikacji miejskiej na obszarze działania Zarządu Dróg i Komunikacji w Tarnowie", "DOFINANSOWANIE_UE_PER_CAPITA": 202.04}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "1698620.28", "WARTOSC": "1998376.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna", "OPIS": "Celem projektu jest udoskonalony poziom kompetencji kluczowych i umiejętności uniwersalnych 510U 240D, 270CH 6 szkół podstawowych dla których organem prowadzącym jest Gmina Pleśna Szkoły Podstawowej w Janowicach, Lichwinie, Pleśnej, Rzuchowej, Szczepanowicach i Świebodzinie przez udział uczniów w zajęciach wyrównawczych, zajęciach rozwijającychprojektach edukacyjnych, zmniejszone deficyty rozwojowe 126U przez zajęcia specjalistyczne, wyrównane szanse edukacyjne 160 U przez stypendia, udoskonalone kompetencje dydaktyczne i wychowawcze 57 Nli 6 szkół i doposażone pracownie przedmiotowe do 07.2021W projekcie 221 U o specjalnych potrzebach edukacyjnych zostanie objętych wsparciem w postaci zajęć wyrównawczych, w tym 126U także specjalistycznych: logopedycznych, korekcyjnokompensacyjnych, socjoterapeutycznych. 190U będzie doskonalić kompetencje kluczowe, matematyczne, językowe, przyrodnicze oraz umiejętność uniwersalną przedsiębiorczość samodzielność, aktywność, inicjatywność w dążeniu do realizacji celu. 110U rozwinie kreatywność i pracę zespołową. 225U nauczy się jak wykorzystywać zasoby cyfrowe w nauce przez zajęcia Praca w Chmurze. 57 nauczycieli 6 szkół rozwinie umiejętności pracy wychowawczej z uczniem , w tym z uczniem o specjalnych potrzebach edukacyjnych. Zostaną doposażone sale przedmiotowe w 6 szkołach. Powstaną 2 pracownie międzyszkolne: biologiczna w szkole podstawowej w Pleśnej i chemiczna w szkole podstawowej w Świebodzinie.", "BENEFICJENT": "STIWEK FUNDACJA NA RZECZ SPOŁECZEŃSTWA, TOLERANCJI, INTEGRACJI, WOLNOŚCI, EDUKACJI, KULTURY", "TYTUL": "Stawiamy na edukację w Gminie Pleśna!", "DOFINANSOWANIE_UE_PER_CAPITA": 141.76}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "59261849.86", "WARTOSC": "110890509.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Przedmiotem projektu jest zakup i montaż 5 929 urządzeń wykorzystujących OZE do wytwarzania energii cieplnej i elektr. Projekt, w formule partnerskiej będzie wdrażany w 35 gminach woj. małopolskiego i obejmie 5 841 obiektów.Planuje się zakup i montaż:3 108 szt. instalacji fotowolt. o mocy zainstalow. od 1,12 do 39,2 kW paneli fotowolt. Zastosowane panele będą współpracowały z inwerterami o mocy od 1,5kW do 17,5kW. Energia elektr. produkowana przez instalację będzie wykorzystywana przez odbiorców, niedobory energii będą uzupełniane z sieci, a nadwyżki produkcji magazynowane w sieci.2 782 szt. instalacji solarnych do podgrzewania c.w.u. instalacje składać się będą z płaskich kolektorów słon. o pow. min. 4,90 m2 każdy, min. 2 kolektory, zasobnika wody ciepłej 300, 400 lub 500 dm3 w zależności od mocy zastosowanych kolektorów, rurociągów i pozostałych niezbędnych elem. instalacji.28 szt. pomp ciepła powietrzewoda na potrzeby C.W.U. o średniej mocy min. 4 kW oraz 11 szt. pomp ciepła powietrzewoda na potrzeby C.O. i C.W.U. o mocy 7,6 kW, 12,99 kW, 17,1 kW i 28,80 kW w zależności od zapotrzebowania na energ. cieplną.Łączna moc zainstalowana wszystkich urządzeń wyniesie: 28,07 MW, w tym:instal. fotowolt.: 15,07 MW;instal. solarnych: 12,77 MW;pomp ciepła: 0,23 MW.Przy wartości dotacji ze środków UE wynoszącej 59 261 849,86 zł oznacza to nakład na jeden MW mocy zainstalowanej wynoszący: 2 111 216,60 zł.Szacowany roczny spadek emisji gazów cieplar. w wyniku montażu wszystkich zaplanowanych instalacji wyniesie 13 904,95 ton równoważnika CO2 rocznie.Wszystkie gminy zaangażowane w partnerski projekt są członkami klastrów energii działających na ich obszarze oraz zawarły stosowne porozumienia cywilnoprawne w rozumieniu Ustawy z 20.02.2015 r. o odnawialnych źródłach energii, z których wynika, iż są członkami klastra. Natomiast lider projektu jest koordynatorem jednego z klastrów oświadczenia i kopie porozumień stanowią załącznik do dokum. aplikacyjnej.", "BENEFICJENT": "ZIELONY PIERŚCIEŃ TARNOWA", "TYTUL": "Ekopartnerzy na rzecz słonecznej energii Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 106.31}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1008557.64", "WARTOSC": "1186538.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna", "OPIS": "Celem projektu jest wysoki poziom kompetencji kluczowych i właściwych postaw niezbędnych na rynku pracy 449 uczniów (U) 4 szkół podstawowych dla których organem prowadzącym jest Gmina Pleśna osiągnięty przez realizację dodatkowych zajęć rozwijających, kół zainteresowań, projektów edukacyjnych i Indywidualnych Planów Rozwoju, oraz rozwój kompetencji informatycznych i merytorycznych 70 nauczycieli tych szkół. Grupę docelową, zakres i formy realizacji projektu opracowano na podst.diagnoz w 4 SP (05-06.2016) zatwierdzonych przez organ prowadzący i analizy zainteresowania projektem nauczycieli, uczniów i rodziców w 09.2016. U, mający problem z opanowaniem podstawy programowej z matematyki rozwiną kompetencje przez dodatkowe zajęcia uzupełniające. U osiągający zadawalające, ale niższe niż ich potencjalne możliwości wyniki, z niską motywacją do nauki i U z dobrymi wyniki, zainteresowani rozwojem kompetencji będą uczestniczyć w kołach zainteresowań i projektach edukacyjnych. U ze znacznymi deficytami kompetencji kluczowych w tym językowych, przedsiębiorczości i postaw pracy zespołowej rozwiną je dzięki stypendiom. Stypendyści zrealizują Indywidualne Plany Rozwoju opracowane wspólnie z opiekunami. W grupie docelowej będzie też 100% U z 4 szkół ze specjalnymi potrzebami edukacyjnymi. Dzięki projektowi U będą potrafili unikać zagrożeń związanych z aktywnością w Internecie, a nauczyciele dowiedzą się jak ich wspierać w tym zakresie. 70 nauczycieli rozwinie umiejętność wykorzystania TIK na lekcjach, a 24 podniesie wiedzę merytoryczną w zakresie edukacji matematyki, przedmiotów przyrodniczych i informatyki. Szkoły zostaną doposażone w sprzęt TIK i pracownie przedmiotowe. W ciągu 2 lat trwania projektu U podniosą kompetencje kluczowe z matematyki, przyrody i kompetencje informatyczne o 40% w stosunku do zdefiniowanego poziomu wyjściowego, rozwiną umiejętność unikania zagrożeń w Internecie o 60%. Przynajmniej w 80% zrealizują cele rozwojowe wpisane w IPR.", "BENEFICJENT": "STIWEK FUNDACJA NA RZECZ SPOŁECZEŃSTWA, TOLERANCJI, INTERGRACJI, WOLNOŚCI, EDUKACJI, KULTURY", "TYTUL": "Nauka drogą do sukcesu w Gminie Pleśna", "DOFINANSOWANIE_UE_PER_CAPITA": 84.17}, {"DATA_KONIEC": "2021-01-28", "DATA_START": "2017-09-04", "DOFINANSOWANIE": "914205.00", "WARTOSC": "928410.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna", "OPIS": "Przedmiotem projektu jest wymiana 100 szt. starych niskosprawnych źródeł ciepła na paliwa stałe na urządzenia do ogrzewania na paliwa stałe i biomasę spełniające normy środowiskowe zgodne z normami wynikającymi z dyrektywy 2009125WE, wraz z wykonaniem wewn. instalacji w budynkach. Dodatkowo kotły spalające biomasę będą wyposażone w automatyczny podajnik paliwa i nie będą posiadały rusztu awaryjnego ani elementów umożliwiających jego montaż. Dopuszcza się możliwość wymiany 1 źródła ciepła w domu, w którym są 2 źródła ciepła dopuszczenie takiej możliwości będzie dokładnie weryfikowane przy ocenie energetycznej budynku.W ramach projektu zostanie przeprowadzona kampania edukacyjna promująca postawy proekologiczne. Działania podnoszące świadomość ekolog. zostaną podzielone na:adziałania bezkosztowe: informacje na gminnej stronie www w zakresie oszczędności zasobów naturalnych, obniżenia niskiej emisji i poprawy efektywności energetycznejinformacje na zebraniach wiejskich nt. zagrożeń dla środowiska wynikających ze spalania śmieci bdziałania odpłatne:ulotki nt. korzyści dla środowiska płynących z działań, które zostaną dostarczone do każdego domu wraz z drukiem opłaty za gospodarowanie odpadami. Podczas realizacji projektu zorganizowany zostanie system kontroli. Kontrola zostanie przeprowadzona przez pracowników Urzędu Gminy oraz zatrudnionego inspektora nadzoru, który sprawdzi m.in. czy termomodernizacja budynku została wykonana zgodnie z postanowieniami audytu lub wynajęty do tego celu podmiot zewn. Dokładny opis sposobu przeprowadzenia kontroli znajduje się w pkt. Q. Ze wzgl. na to, że na moment pisania wniosku o dofinansowanie nie zostały przeprowadzone audyty budynków, na pods. których będzie można określić kwotę dotacji przysługującą danemu odbiorcy końcowemu, w budżecie projektu założono maks. dopuszczalny poziom dofinansowania na wymianę źródła ciepła i instalacji wewnętrznej.", "BENEFICJENT": "GMINA PLEŚNA", "TYTUL": "Wymiana kotłów na paliwa stałe na terenie Gminy Pleśna", "DOFINANSOWANIE_UE_PER_CAPITA": 76.29}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2015-10-30", "DOFINANSOWANIE": "2088248.89", "WARTOSC": "3931273.47", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski", "OPIS": "Projekt obejmuje modernizację energet. budynków użyteczn. publ. z gmin: Pleśna, Ciężkowice i Rzepiennik Strzyżewski. Zakres modernizacji każdego z budynków wyznaczona audyt energetyczny opracowany zgodnie z metodyką. Modernizowane budynki to: - SP w Świebodzinie, Janowicach, Lichwinie, Lubince, Szczepanowicach, - DK w Janowicach, - OSP w Olszynach, Rzepienniku Biskupim, Kołkówce, - OSP w Zborowicach, Bruśniku, - budynek wielofunkcyjnego w Kąśnej Górnej, - Przedszkole Publ. w Zborowicach. Poprawa efektywności energet. na poziomie projektu wyniesie: 61,85% W projekcie zostały zastosowane obowiązkowe urządzenia służące do rozliczania ciepła. W audytach przewidziano zastosowanie urządzeń utrzymujących zadaną temperaturę poprzez aktywne działanie (termostaty) lub regulatorów różnicy ciśnień (zawory podpionowe). W związku z tym w projekcie przewidziano montaż urządzeń: Gm. Pleśna: planowany montaż zaworów termostatycznych oraz regulacji pogodowej Gm. Ciężkowice: BW Kąśna Górna: planowany montaż zaworów termostatycznych, regulatora pogodowego OSP Bruśnik: Zawory termostatyczne zamontowane, planowany montaż regulatora pogodowego OSP Zborowice: Zawory termostatyczne zamontowane, regulacja pokojowa zamontowana OSP Zborowice: Zawory termostatyczne zamontowane, planowany montaż regulatora pogodowego i regulatora temperatury CWU Gmina Rzepiennik Strzyżewski OSP Kołkówka i Olszyny: Planowany montaż termostatów przy grzejnikach, zaworów podpionowych, regulatora pogodowego OSP Rzepiennik Biskupi: Zawory termostatyczne zamontowane, regulacja centralna zamontowana Procentowa wartość redukcji emisji CO2: 58,98 % W projekcie nie przewidziano zastosowania wysokospr. kogeneracji. Procentowa wartość redukcji emisji pyłów: 63,18% (pył PM 2,5) i 63,18% (pył PM10) Projekt nie przewiduje modernizacji obiektów podmiotów świadczących usługi w zakresie opieki szpitalnej. Koszty inwestycji na podst. kosztorysów inwestorskich. Kotły spełniają warunku Dyrektywy 2009/125/WE", "BENEFICJENT": "GMINA PLEŚNA", "TYTUL": "Termomodernizacja budynków użyteczności publicznej w Gminach Ciężkowice, Pleśna i Rzepiennik Strzyżewski", "DOFINANSOWANIE_UE_PER_CAPITA": 69.74}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-12-31", "DOFINANSOWANIE": "6944925.00", "WARTOSC": "10063860.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Projekt polega na realizacji następujących zadań:1.Zakup 5 szt. nowych autobusów napędzanych gazem ziemnym CNG, który jest alternatywnym systemem napędowym, niskopodłogowych, klimatyzowanych, z monitoringiem, 5 szt. o długości 1011 m z pojemnością ok. 70 osób. 2. Zakup systemu usprawniającego ruch komunikacji miejskiej.3. Zakup 16 szt. defibrylatorów AED przeznaczony do stosowania u osób, u których wystąpiło nagłe zatrzymanie akcji serca sudden cardiac arrest.4. Zakup systemu integrującego rozkład jazdy MPK z rowerem miejskim.5. Zakup systemu kompleksowej informacji pasażerskiej koordynacja przesiadek.6. Wyposażenie 100 taboru w autokomputery 95 sztuk 1 oprogramowanie.7. Zakup 30 szt. systemu stałego podglądu strefy drzwi oraz umożliwienie obserwacji drogi za pojazdem w trakcie wykonywania manewru cofania.8. Wyposażenie 100 taboru w system zliczania pasażerów z możliwością przekazywania dynamicznych danych 95 sztuk 1 oprogramowanie.9. Budowa cyfrowego systemu łączności dyspozytorskiej opartej na standardzie DMR.10. Przebudowa oraz dostosowanie budynku Hali Napraw Bieżących do napraw autobusów napędzanych gazem CNG.Założony w projekcie zakup 5 nowych autobusów jest dalszym etapem działań zmierzających do zmniejszenia emisji szkodliwych substancji do atmosfery oraz zwiększeniem atrakcyjności komunikacji zbiorowej dla pasażerów poprzez poprawę jakości transportu publicznego i usprawnienie poruszania się pojazdów komunikacji miejskiej w Tarnowie oraz w gminach, z którymi zostały zawarte porozumienia międzygminne. Wymiana taboru zmniejszy awaryjność, co wpłynie na punktualność transportu i spadek kosztów komunikacji miejskiej.", "BENEFICJENT": "MIEJSKIE PRZEDSIĘBIORSTWO KOMUNIKACYJNE SPÓŁKA Z O.O. W TARNOWIE", "TYTUL": "Zakup niskoemisyjnych autobusów CNG wraz z dostosowaniem zaplecza technicznego, integracja różnych środków transportu i poprawa jakości obsługi podróżnych, budowa i modernizacja telematycznych systemów zarządzania ruchem w celu usprawnienia poruszania się pojazdów komunikacji miejskiej.", "DOFINANSOWANIE_UE_PER_CAPITA": 42.63}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-09-04", "DOFINANSOWANIE": "370730.60", "WARTOSC": "377101.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna", "OPIS": "Przedmiotem projektu jest wymiana 30 szt. starych niskosprawnych źródeł ciepła na paliwa stałe na urządzenia do ogrzewania na paliwa gazowe spełniające normy środowiskowe zgodne z normami wynikającymi z dyrektywy 2009125WE, wraz z wykonaniem wewn. instalacji w budynkach. Dopuszcza się możliwość wymiany 1 źródła ciepła w domu, w którym są 2 źródła ciepła dopuszczenie takiej możliwości będzie dokładnie weryfikowane przy ocenie energetycznej budynku; pod uwagę będzie brany osiągnięty efekt ekolog.i możliwości wymiany pieca węglowego na piec gazowy.W ramach projektu zostanie przeprowadzona kampania edukacyjna promująca postawy proekologiczne. Działania podnoszące świadomość ekolog. zostaną podzielone na:adziałania bezkosztowe: informacje na gminnej stronie internetowej w zakresie oszczędności zasobów naturalnych, obniżenia niskiej emisji i poprawy efektywności energetycznejinformacje na zebraniach wiejskich nt. zagrożeń dla środowiska wynikających ze spalania śmieci bdziałania odpłatne:ulotki nt. korzyści dla środowiska płynących z działań, które zostaną dostarczone do każdego domu wraz z drukiem opłaty za gospodarowanie odpadami. Podczas realizacji projektu zorganizowany zostanie system kontroli. Kontrola zostanie przeprowadzona przez pracowników Urzędu Gminy oraz zatrudnionego inspektora nadzoru, który sprawdzi m.in. czy termomodernizacja budynku została wykonana zgodnie z postanowieniami audytu lub wynajęty do tego celu podmiot zewn. Dokładny opis sposobu przeprowadzenia kontroli znajduje się w pkt. Q.Ze wzgl. na to, że na moment pisania wniosku o dofinansowanie nie zostały przeprowadzone audyty budynków, na podstawie których będzie można określić kwotę dotacji przysługującą danemu odbiorcy końcowemu, w budżecie projektu założono maksymalny dopuszczalny poziom dofinansowania na wymianę źródła ciepła i instalacji wewn.", "BENEFICJENT": "GMINA PLEŚNA", "TYTUL": "Redukcja niskiej emisji w Gminie Pleśna", "DOFINANSOWANIE_UE_PER_CAPITA": 30.94}, {"DATA_KONIEC": "2021-07-05", "DATA_START": "2019-07-05", "DOFINANSOWANIE": "357310.50", "WARTOSC": "558537.01", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna", "OPIS": "Przedmiotem projektu jest wybudowanie jednorodzinnego mieszkalnego budynku pasywnego. W obiekcie zostaną wykorzystane nowoczesne technologie stosowane w budownictwie pasywnym. Budynek zostanie wybudowany z materiałów o wysokim współczynniku izolacyjności przegród zewnętrznych. Niskie zapotrzebowanie na energię elektryczną i cieplną pokryją odnawialne źródła energii: system fotowoltaiczny, pompa ciepła. Zastosowane systemy; wentylacyjny z rekuperacją i inteligentne systemy oszczędzania energii przyczynią się do zredukowania emisji CO2, ponieważ dom nie będzie produkował gazów cieplarnianych i zanieczyszczał powietrza. Realizacja projektu \"Małopolski Modelowy Dom Pasywny\", umożliwi organizowanie warsztatów, spotkań informacyjno- promocyjnych dotyczących zalet budynków pasywnych dla uczniów szkół średnich i technicznych oraz mieszkańców terenu Małopolski a w szczególności mieszkańców gminy Pleśna i powiatu tarnowskiego. Budynek będzie przeznaczony także na czasowy wynajem w okresie trwałości projektu /na okres maksymalnie do 7 dni/ dla potencjalnych zainteresowanych inwestorów celem zapoznania ich z korzyściami inwestowania w budownictwo pasywne. Wybudowanie demonstracyjnego domu pasywnego i zastosowanie nowoczesnych technologi proekologicznych wpłynie na pozytywny wizerunek wnioskodawcy i zwiększy konkurencyjność jego firmy na rynku.", "BENEFICJENT": "KOLORNET PAWEŁ RADZISZEWSKI", "TYTUL": "Małopolski modelowy dom pasywny", "DOFINANSOWANIE_UE_PER_CAPITA": 29.82}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-02-28", "DOFINANSOWANIE": "33984833.22", "WARTOSC": "48910211.23", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Projekt jest kontynuacją projektu Małopolska Karta Aglomeracyjna, realizowanego w latach 20132015 w ramach MRPO 20072013. Zakres rzeczowy MKA cz. II zakłada objęcie systemem obszaru całego województwa w tym włączenie do systemu parkingów PR budowanych przez jst oraz budowę nowych elementów systemu w tym objęcie systemem MKA innych przewoźników integracja transportu kolejowego z innymi środkami transportu zbiorowego.Projekt przewiduje:1 Budowę systemu informacji pasażerskiej na trasach Szybkiej Kolei Aglomeracyjnej budowa systemu składającego się z tablic informacyjnych umieszczanych na peronach kolejowych oraz dostawa urządzeń RFIDUHF przeznaczonych do montażu w pojazdach SKA oraz w miejscach lokalizacji tablic informacyjnych.2 Budowę systemu CICO checkINcheckOUT w pojazdach SKA dostawa urządzeń do pociągów, implementacja rozwiązań do systemu informatycznego MKA. W celu realizacji powyższego konieczne jest wykonanie w pojazdach SKA infrastruktury w postaci czytników kart przy wejściach do pojazdu. Konieczne będzie także wykonanie odpowiedniego modułu w systemie informatycznym MKA odpowiedzialnego za funkcjonowanie ww rozwiązania.3 Rozbudowę sieci akceptacji nośnika fizycznego MKA dostawa i montaż automatów na peronach SKA, wyposażenie parkingów. Realizacja zapewni całkowite pokrycie dla SKA w zakresie automatów przeznaczonych do obsługi kary MKA, ponadto zapewniona zostanie w całości obsługa użytkowników systemu MKA, którzy zakupili usługi MKA w portalu internetowym a posługują się kartą MKA konieczność zapisu usług na nośniku MKA.4 Rozbudowa systemu MKA w zakresie niezbędnym do uzyskania pokrycia systemem MKA całego obszaru Województwa Małopolskiego wraz z objęciem systemem MKA przewoźników kołowych rozbudowa systemu informatycznego, dostawa urządzeń. Zadanie obejmuje przygotowanie odpowiednich modułów dla systemu informatycznego MKA oraz dostawę urządzeń do odczytu karty MKA i aplikacji iMKA w pojazdach przewoźników.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Małopolska Karta Aglomeracyjna – budowa systemu zarządzania transportem zbiorowym w Województwie Małopolskim cz. II", "DOFINANSOWANIE_UE_PER_CAPITA": 24.31}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "3342113.42", "WARTOSC": "6998449.97", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "1. Tarnów: Budowa: budynku Centrum Aktywnego Wypoczynku CAW parkingu 18 miejsc drogi rowerowej chodników i placów ogrodzenia małej architektury zakup i montaż siłowni zewnętrznej infrastruktury technicznej: oświetlenie terenu i monitoring, sieć elektroenergetyczna, sieć wodociągowa, sieć gazowa, sieć kanalizacji sanitarnej, sieć kanalizacji deszczowej.2. PleśnaŁowczówek: oznaczenie ścieżki w miejscowości Łowczówek: od budynku Urzędu Gminy Pleśna , wzdłuż drogi powiatowej w kierunku Lichwina, a następnie w kierunku Cmentarza Legionistów nr 171 . Długość ścieżki około 4 km część poprowadzona po trasie istniejącego szlaku turystycznego.3. PleśnaLichwin: oznaczenie ścieżki w miejscowości Lichwin. Teren położony jest przy drodze gminnej LichwinKamieniołom. Długość ścieżki wynosi 3 km; zlokalizowano trzy przystanki na ścieżce.4. PleśnaDąbrówka Szczepanowska: budowa wieży widokowej, instalacje elektryczne, nawierzchnie i zagospodarowanie terenu, mała architektura 5. Borzęcin: Budowa 3 altan turystycznych wraz z parkingami i miejscami wypoczynku. Obiekty będą wykonane w miejscowości Borzęcin w przysiółkach Łazy i Borek jako infrastruktura towarzysząca szlaków rowerowych6. Iwkowa: montaż małej architektury, remont ziemianki.7. Czchów: zagospodarowanie terenu na zamku m.in. Mała architektura, alejki, oświetlenie, 8. Powiat dąbrowski: remont i adaptacja zabytkowego spichlerza znajdującego się na terenie zespołu dworskoparkowego w Brniu na stanicę turystyczną; zagospodarowanie terenu w bezpośrednim sąsiedztwie budynku parkingi, droga dojazdowa.9. Ciężkowice Ostrusza: budowa wioski rowerowej altana drewniana wraz z elementami małej architektury10. Ciężkowice Kąśna Dolna: budowa wioski rowerowej wiata drewniana wraz z elementami małej architektury i alejkami11. Promocja projektu i zarządzanie LiderPełna charakterystyka wpływu projektu na rozwój oferty turystycznej regionu oraz dostępność wykazana została w części Q.", "BENEFICJENT": "TARNOWSKA ORGANIZACJA TURYSTYCZNA", "TYTUL": "Wzrost atrakcyjności turystycznej i rekreacyjnej Subregionu tarnowskiego etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 20.16}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "459745.34", "WARTOSC": "698326.93", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna", "OPIS": "Przedmiotem operacji jest zachowanie i upowszechnianie dziedzictwa kulturowego niematerialnego na terenie gmin Pleśna i Ciężkowice oraz terenów ościennych. Przedmiotem operacji jest również propagowanie kultury ludowej poprzez szereg warsztatów opisanych poniżej.Jako mechanizmy czy też narzędzia deklarowanego oddziaływania należy wymienić elementy wniosku o przyznanie pomocy tj. : Warsztaty z zakresu kultury średniowiecznej dla bractwa rycerskiego Orle Gniazdo, Warsztaty tańca ludowego, Warsztaty dla orkiestry dętej z zakresu muzyki obrzędowej , Warsztaty tworzenia wieńca dożynkowego i obrzędowości święta plonów, Warsztaty dla grupy kolędniczej Pleśnioki i dokumentacja ich działalności, Warsztaty ornamentyki ludowej związanej ze Świętami Wielkanocnymi, Bożym narodzeniem i świętem Matki Boskiej Zielnej, Warsztaty z rękodzieła, Kurendy, Warsztaty z pisania poezji, Warsztaty robienia wieńców dożynkowych, Cykl zajęć warsztatów choreograficznych dla zespołu Mali Jastrzębianie,Zajęcia te będą się odbywały w miejscach prowadzenia działalności przez partnerów projektu tj. na bazie ich infrastruktury lokalowej, w otoczeniu tych obiektów czy też w terenie plener, albo w postaci wyjazdowej jak warsztaty zaplanowane do przeprowadzenia w placówkach edukacyjnych szkoły.Wnioskodawca pragnie również udokumentować dziedzictwo kulturowe poprzez: wydanie albumu z płytą DVD dokumentującego dorobek artystyczny grupy kolędniczej Pleśnioki, opracowanie słowno muzyczne i wydanie zbioru przyśpiewek ludowych, wydanie albumu zawierającego dorobek artystyczny miejscowych poetów, wzbogacony o prace malarskie i rzeźbiarskie, śpiewnik kolęd i pastorałek, publikacja; Pogórze; Nasz region, Nasza Tradycja.Dalszy opis część Q", "BENEFICJENT": "STOWARZYSZENIE GRUPA ODROLNIKA", "TYTUL": "Nasze Pogórze, Nasze Tradycje", "DOFINANSOWANIE_UE_PER_CAPITA": 19.83}, {"DATA_KONIEC": "2019-03-30", "DATA_START": "2016-05-02", "DOFINANSOWANIE": "3998040.68", "WARTOSC": "7690631.93", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Projektem objęte są zadania poszczególnych partnerów: 1. Tuchów: budowa wiaty turystycznej i zagospodarowanie terenu 2. PleśnaLubinka: przebudowa istniejącej wiaty, montaż systemowego WC, wykonanie studni, placu rekreacyjnowypoczynkowego, ciągów komunikacyjnych, zieleni, miejsc postojowych, małej architektury, oświetlenie i orgodzenie terenu oraz budowę zjazdu publicznego 3. PleśnaŁowczówek: budowa wiaty, budynku WC, zbiornika na nieczystości, studni, małej architektury, zieleń, utwardzenie i oświetlenie terenu4. Szczurowa: budowa Wiata w formie szałasu wraz z doziemną wewnętrzną instalacją elektryczną.5. Ryglice: Budowa altany z miejscem do grillowania i przyległym tarasaem, oświetlenie terenu, zjazd z drogi i budowa drogi wewnętrznej dojazdowej, budowa miejsc do parkowania6. Borzęcin: Budowa altany turystycznej wraz z parkingiem i miejscami wypoczynku w miejscowości Waryś, na skrzyżowaniu szlaków rowerowych Brzesko i Pęla malowana.7. Iwkowa: budowa wieży widokowej, budowa miejsc postojowych do obsługi wieży.8. Gromnik: budowa Rotundy Centrum Punktu Informacyjnego w Gromniku wraz z niezbędnym zagospodarowaniem terenu w najbliższym otoczeniu obiektu.9. Zakliczyn: wykonanie robót związanych z budową ścieżki rowerowej 10. Czchów: adaptacja i rozbudowa istniejących ruin zamku11. CiężkowiceBruśnik: budowa wioski rowerowej, w skład której wchodzić będzie altana drewniana wraz z elementami małej architektury tj. stojak na rowery, ławki, tablica informacyjna oraz kosz na śmieci12. Ciężkowice Jastrzębia: budowa wioski rowerowej, w skład której wchodzić będzie altana drewniana wraz z elementami małej architektury tj. stojak na rowery, tablica informacyjna oraz kosz na śmieci13. Promocja Projektu i zarządzanie lider.Pełna charakterystyka wpływu projektu na rozwój oferty turystycznej regionu oraz dostępność wykazana została w części Q.", "BENEFICJENT": "TARNOWSKA ORGANIZACJA TURYSTYCZNA", "TYTUL": "Wzrost atrakcyjności turystycznej i rekreacyjnej Subregionu tarnowskiego etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 18.29}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "215900.00", "WARTOSC": "312420.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna", "OPIS": "SA 42799(2015/X) Przedkładany projekt dotyczy innowacji produktowej, stworzenie projektu wzorniczego linii mebli kuchennych z funkcjami dla osób niepełnosprawnych, przeznaczonych do ułatwienia funkcjonowania osobom z dysfunkcjami. Istotą projektu jest stworzenie linii wzorniczej mebli kuchennych, składającej się z minimum 5 elementów, które spełniać będą funkcje o charakterze użytkowym jak też estetycznym. Projekt wzorniczy musi uwzględniać odmienne potrzeby funkcjonalne, jakie występują u osób niepełnosprawnych ruchowo i niedowidzących. Głównym problemem stawianym przed projektantami jest wykreowanie linii wzorniczej mebli kuchennych spełniającej poniższe aspekty: 1. możliwość wykorzystania przez użytkowników z niepełnosprawnością ruchową 2. bezpieczeństwo użytkowania 3. ergonomia użytkowania 4. jakość materiałowa 5. brak szkodliwego oddziaływania na zdrowie 6. światowe tendencje projektowania Efektem końcowym projektu będzie powstanie prototypu linii wzorniczej mebli kuchennych z funkcjami dla osób niepełnosprawnych, stanowiącym podstawę do zastrzeżenia w Urzędzie Patentowym jako wzór przemysłowy", "BENEFICJENT": "ALFA PRACOWNIA STOLARSKA MAREK WĘGRZYN", "TYTUL": "\" Stworzenie projektu wzorniczego linii mebli kuchennych z funkcjami dla osób niepełnosprawnych ”", "DOFINANSOWANIE_UE_PER_CAPITA": 18.01}, {"DATA_KONIEC": "2019-10-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "5999914.31", "WARTOSC": "9623703.06", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Radłów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Celem Centrum będzie optymalizacja i harmonizacja zasobów oraz systemów gromadzenia danych, przetwarzania, obróbki, udostępniania i wymieniania danych, wykorzystywanych przez instytucje samorządowe, uwzględniające zarówno urzędy gmin (jst), jak i ich podległe jednostki organizacyjne (np. DPS, szkoły, GOPS-y). Głównym założeniem CUW jest realizacja wspólnej polityki subregionalnego zarządzania IT, otwarcie i ponowne wykorzystanie danych publ. Będzie ona realizowana wg modelu i na bazie doświadczeń miasta T z wykorzystaniem szyny integrującej podstawowe platformy samorząd. i rządowe. CUW zapewni efektywne przechowywanie i wymianę danych pomiędzy instytucjami samorząd. ST . Projektowane nowoczesne centrum przetwarzania danych samorządowych ma zapewnić dostęp jednostek realizujących projekt do zintegrowanych, nowoczesnych technolog, zdalnych systemów umożliwiających realizację ustawowych obowiązków. Doświadczenia pozyskane w ramach przebudowy systemów informatycznych w T. jak i w innych gminach zostaną udostępnione w postaci dobrych praktyk. W ramach budowy CUW diametralnie poprawi się bezpieczeństwo przetwarzania danych. Jednolity i spójny system przetwarzania danych ma na celu w znacznym stopniu zredukować koszty utrzymania systemów IT i ułatwić obsługę aplikacji. Architektura CUW, mechanizmy integracji i udostępniania, kreatory reguł i walidacji, formularzy czynią system uniwersalnym bezpiecznie, otwartym i efektywnie wykorzystującym potencjał intelektualny i społ. mieszkańców oraz najnowsze technologie informacyjne, zaś celem – budowa płaszczyzny współpracy i wymiany doświadczeń dotyczących inteligentnych miast między wiodącymi ośrodkami akademickimi, władzami samorząd. i przedsiębiorcami. Gł. przesłaniem jest podkreślenie interdyscyplinarego charakteru rozwiązań wspierających tworzenie i funkcjonowanie inteligentnego subregionu z e-usługami obejmującymi wszystkie sfery życia publ.", "BENEFICJENT": "GMINA MIASTA TARNOWA", "TYTUL": "Centrum Usług Wspólnych", "DOFINANSOWANIE_UE_PER_CAPITA": 17.03}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1516399.23", "WARTOSC": "1799239.71", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Radłów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno", "OPIS": "Projekt w sposób kompleksowy odpowiada na zdiagnozowane problemy 9 gmin z Małopolski w zakresie zarządzania usługami dziedzinowymi. W obszarze podatków i opłat projekt przewiduje: elektronizację procesu obsługi podatkowej poprzez uruchomienie w 5 gm. a modernizację w 3 gm Portalu Interesanta, umożliwiającego weryfikację stanu zobowiązań (w zakresie podatków i opłat lok.) wraz z obsługą płatności przez internet; utworzenie 4 Punktów Potwierdzania Profilu Zaufanego; podniesienie dojrzałości do poziomu 5 istniejących 20 eUsług z zakresu podatków i opłat oraz uruchomienie 52 nowych, na takim samym poziomie; modernizację systemów dziedzinowych (podatki i opłaty lokalne) poprzez integrację z SOD w 7 jst; zakup systemu do rozliczania podatku od środków transportowych oraz oprogramowania do tworzenia automat. kopii zapasowych danych podatkowych dla jednej jst oraz modernizację systemów opłat lokalnych (3jst) i podatków w 1 jst. Uruchomienie sys. EZD wraz z modułem Brokera Integracyjnego oraz integracją z ePUAP i BIP w 3 gm. W obszarze zarządzanie nieruchomościami projekt zakłada: Opracowanie dla wszystkich jst procedur w zakresie elektronicznej wymiany dok. pomiędzy JST a podatnikiem/przedsiębiorcą (A2B) w zakresie podatku od nieruchomości oraz opłat z tytułu najmów i dzierżaw mienia gminnego. Uruchomienie w 7 gm. Portalu Informacyjnego o Nieruchomościach a przy okazji służącego do zarzadzania satysfakcją klienta. Dla 2 gm zostaną opracowane ortofotomapy, celem weryfikacji granic mienia gminnego z ewidencji gruntów i budynków z rzeczywistym przebiegiem oraz informacji i deklaracji podatkowych składanych przez podatników. Kompetencje 230 pracowników samorządowych będą doskonalone poprzez udział w 7 szkoleniach, połączonych z elementami praktycznymi. W ramach zadań przewidziano zakup podpisów elektr. – 15szt oraz dostęp do informacji prawnej z zakresu podatków i nieruchomości dla 3 jst. Wszystkim partnerom dostarczony zostanie sprzęt w celu usprawnienia wdrożeń", "BENEFICJENT": "STIWEK FUNDACJA NA RZECZ SPOŁECZEŃSTWA, TOLERANCJI, INTEGRACJI, WOLNOŚCI, EDUKACJI, KULTURY", "TYTUL": "Podwyższenie standardów e - administracji w 9 gminach z terenu Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 15.33}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3811311.50", "WARTOSC": "4924311.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Radłów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Projekt zakłada reintegracje społeczną i zawodową 60 osób, wykluczonych społecznie z powiatów tarnowskiego i m.Tarnów, poprzez uczestnictwo w zajęciach reintegracyjnych w CIS, polegających na: - ustaleniu i monitorowaniu indywidualnej ścieżki reintegracji (IPD)- (60 os) - indywidualne doradztwo psychologiczne/społeczne/ zawodowe- (60 os) - warsztaty terapeutyczne/aktywnego poszukiwania pracy/edukacyjne- (60 os) - giełda pracy- pośrednictwo pracy-(60 os) - szkolenia zawodowe zakończone egzaminem zewnętrznym poświadczającym uprawnienia (40 os) - warsztaty zawodowe- gastronomiczny(20os), budowlany(20 os), wikliniarsko-pamiątkarski(20 os)- zakup wyposażenia i materiałów do warsztatów. - praktyki u pracodawców (40 os) W wyniku działań projektowych min. 14 UP znajdzie stałe zatrudnienie/założy DG/założy lub przystąpi do Spółdzielni Socjalnej. 34UP rozpocznie aktywne poszukiwane pracy, po projekcie. Trwałość PR zostanie zapewniona poprzez stworzenie i wyposażenie warsztatów CIS, które po zakończeniu P, będą kontynuowały działania. Beneficjent będzie prowadził działania (zgodne z UST. O zatrudnieniu socjalnym) służące utrzymaniu działań rozpoczętych w projekcie. Zadania projektowe realizowane będą w okresie 01.01.2017-31.12.2019.Projekt realizowany będzie w partnerstwie z PUP Tarnów. Wartość projektu 4970385,10zł, dofinansowanie 3857385,10zł.", "BENEFICJENT": "SPÓŁDZIELNIA SOCJALNA SERWIS", "TYTUL": "CISERWIS", "DOFINANSOWANIE_UE_PER_CAPITA": 12.25}, {"DATA_KONIEC": "2018-10-23", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "664753.83", "WARTOSC": "782122.15", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Celem projektu utworzenie 5 nowych miejsc przedszkolnych dostosowanych do potrzeb dzieci z niepełnosprawnościami w przedszkolu w Radlnej oraz rozszerzenie oferty dodatkowej dla 82 dzieci (45 Dz; 37 Ch) wychowanków przedszkola, w tym wsparcie dla 4 dzieci (2 Dz; 2 Ch) z niepełnosprawnościami oraz doskonalenie umiejętności, kompetencji i kwalifikacji 2 nauczycielek OWP do pracy z dziećmi w wieku przedszkolnym w okresie 08.2017-09.2018. Projekt odpowiada na potrzeby przeprowadzonej w I kwartale 2017r. diagnozy i jest skierowany do grup odbiorców 82 przedszkolaków (45K/37M) w tym 4 (2K/2M) przedszkolaków z niepełnosprawnościami OWP w Radlnej oraz 2 nauczycielek/przedszkolanek. W wyniku realizacji projektu nastąpi utworzenie 5 nowych miejsc przedszkolnych oraz dostosowanie istniejących do potrzeb dzieci z niepełnosprawnościami w oddziale integracyjnym w OWP w Radlnej, który będzie doposażony w niezbędny sprzęt do prowadzenia zajęć edukacyjnych i rehabilitacyjnych w tym dla dzieci z orzeczeniem niepełnosprawności. Nastąpi rozszerzenie oferty dodatkowej ośrodków wychowania przedszkolnego w Radlnej, w tym pod kątem wsparcia dzieci z niepełnosprawnościami poprzez wprowadzenie zajęć rozwijających indywidualne potrzeby dzieci (logopedia, psychologia, sensoryka, rehabilitacja, oligofrenopedagogika) oraz zajęcia rozwijające uzdolnienia dzieci w wieku przedszkolnym (rytmika, angielski, basen, zajęcia teatralne, sensoplastyka). Dwie nauczycielki otrzymają wsparcie na rzecz doskonalenia umiejętności, kompetencji lub kwalifikacji nauczycieli OWP do pracy z dziećmi w wieku przedszkolnym, w tym w szczególności z dziećmi ze specjalnymi potrzebami edukacyjnymi oraz w zakresie współpracy nauczycieli z rodzicami Główne rezultaty: Liczba miejsc wychowania przedszkolnego dofinansowanych w programie – 5 szt Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej – 82 dzieci (45K/37M)", "BENEFICJENT": "PRZEDSIĘBIORSTWO BUDOWLANO-USŁUGOWE \"KONSNETT\" ZIĘBA STANISŁAW", "TYTUL": "Słoneczna integracja", "DOFINANSOWANIE_UE_PER_CAPITA": 11.91}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "514013.06", "WARTOSC": "604721.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "5Celem projektu jest zwiększenie możliwości zatrudnienia 25 osób, które pełnią funkcję opiekuńcze nad dziećmi w wieku do lat 3 na terenie 3 gmin powiatu tarnowskiego: Tarnów, Pleśna i Tuchów do końca sierpnia 2018 roku. Grupą docelową jest 25 osób powracających /wchodzących na rynek pracy, które do tej pory w nim nie uczestniczyły ze względu na pełnienie funkcji opiekuńczych nad dziećmi do lat 3 czyli pozostające bez pracy, przebywające na urlopie macierzyńskim, rodzicielskim, wychowawczym, w tym 2 osoby przebywające na urlopie macierzyńskim, rodzicielskim i 23 bezrobotnych lub biernych zawodowo. Głównym zadaniem w projekcie jest utworzenie i funkcjonowanie żłobka w Niepublicznym Przedszkolu „Słoneczko” w Radlnej zgodnie z obowiązującymi przepisami (Ustawą o opiece nad dziećmi w wieku do lat 3, Rozporządzeniem Ministra Pracy i Polityki Społecznej w sprawie wymagań lokalowych i sanitarnych oraz w sprawie zakresu programów szkoleń dla opiekuna w żłobku). W ramach działania przewidziano: a) dostosowanie pomieszczeń do potrzeb dzieci, w tym do wymogów sanitarno-higienicznych, bezpieczeństwa przeciwpożarowego b) rekrutację uczestników/-czek projektu i ich dzieci c) zorganizowanie placu zabaw (wykonanie ogrodzenia, bezpiecznej nawierzchni, wyposażenie placu zabaw) d) funkcjonowanie żłobka zgodnie z obowiązującymi przepisami, w tym prowadzenie konsultacji i udzielanie porad rodzicom w zakresie pracy z dziećmi e) organizację spotkań edukacyjnych dla rodziców w zakr.wychowania dzieci bez przemocy oraz ochrony ich przed przemocą i wykorzystywaniem (zgod. ze Standardami – Zał.do Regul.Kon.) f) informowania UP pozostających bez pracy o możliwości udziału w projektach dotyczących aktywizacji zawodowej Główne rezultaty, które zostaną osiągnięte w projekcie to: - 2 osoby, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka po opuszczeniu programu; - 21 osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opu", "BENEFICJENT": "PBU- KONSNETT- ZIĘBA STANISŁAW", "TYTUL": "Żłobek \"Małe Słoneczko\"", "DOFINANSOWANIE_UE_PER_CAPITA": 9.21}, {"DATA_KONIEC": "2021-05-30", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "2115165.39", "WARTOSC": "3021664.89", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Planowane zadania to: Zadanie 1: Dostawa i montaż urządzeń pomiarowych. 1.1. Opracowanie dokumentacji technicznej dla instalacji radaru meteorologicznego.1.2. Dostawa i montaż kompletnego radaru meteorologicznego.1.3 Ekran ochronny dla radaru.1.4. Zabudowa działki nr.dz 3202 wraz z utwardzeniem bocznej drogi dojazdowej do granicy działki: Moduły fotowoltaiczne 18 szt.. 1.5. Zabudowa działki nr.dz 3202 : Kontener techniczny z podstawowym wyposażeniem. 1.6. Zabudowa działki nr.dz 3202 : Zasilanie oraz roboty elektryczne. 1.7. Zabudowa działki nr.dz 3202 : Utwardzenie drogi działka nr 319. 1.8. Zabudowa działki nr.dz 3202 : Agregat. 1.9. Zabudowa działki nr.dz 3202 : Pozostałe prace ziemne, konstrukcyjne i wykończeniowe. 1.10. Dostawa i montaż 12 deszczomierzy. 1.11. Dostawa i montaż 10 stacji pomiarowych.1.12 Nadzór inwestorski: kontrola prawidłowości prac inwestycyjnych Zadanie 2: Rozbudowa i rozwój systemu ESOP.2.1. Dodatkowy serwer dla systemu ESOP. 2.2. Urządzenia towarzyszące dla serwera: 2 zestawy komputerowe PC monitory min 55 cali. 2.3. Wykonanie zmian w oprogramowaniu systemu ESOP. 2.4. Przeprowadzenie kalibracji i testów systemu ESOP. 2.5 Opracowanie raportu końcowego.Zadanie 3: Koszty pośrednie. koszty typu zarządzanie projektem, media, informacja i promocja, pomoc techniczna, i inne zgodne z katalogiem kosztów pośrednich. Szczegółowy zakres ww. pozycji jest opisany w pkt. C.2.3. oraz w załączniku do wniosku aplikacyjnego dokumentacja techniczna. Szczegółowa lokalizacja urządzeń pomiarowych zawarta jest w załączniku nr 6 Lokalizacja deszczomierzy i stacji wodowskazowych.", "BENEFICJENT": "POWIAT TARNOWSKI", "TYTUL": "Poprawa bezpieczeństwa przeciwpowodziowego w zlewni rzeki Biała Tarnowska – II etap", "DOFINANSOWANIE_UE_PER_CAPITA": 7.27}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "847630.20", "WARTOSC": "997212.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Radłów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno", "OPIS": "Celem projektu jest powrót lub wejście na rynek pracy 30 osób z terenu powiatu tarnowskiego po okresie opieki nad dzieckiem do lat 3 w związku z urodzeniem/ wychowaniem dziecka dzięki otwarciu żłobka dla co najmniej 30 dzieci w okresie od 1 grudnia 2016 r. do 30 listopada 2018 r. przy założeniu trwałości projektu do 30 listopada 2021r.Pomoc dzieciom zostanie zapewniona do 12 miesięcy, zakładając powrót/wejście na rynek pracy podczas realizacji projektu, nie później jednak niż do 4 tygodni po opuszczeniu projektu. W projekcie będą osoby powracające na rynek pracy lub wchodzące na rynek pracy po przerwie związanej z urodzeniem dziecka, przebywające dotychczas na urlopie macierzyńskim, rodzicielskim lub wychowawczym, w szczególności samotnie wychowujące, niepełnosprawne lub posiadające niepełnosprawne dziecko. Wnioskodawca zapewni opiekę dla co najmniej 30 dzieci w wieku od 1 do 3 rż w żłobku świadczącym usługi opiekuńcze nad dzieckiem w wymiarze do 10 godzin dziennie w godzinach adekwatnych do godzin pracy opiekunów dzieci, przy założeniu obligatoryjnie żłobek czynny 12h dziennie w dni robocze, włączając w to wakacje. Wnioskodawca prowadzi w Tuchowie Niepubliczne Integracyjne Przedszkole, w którym jest nie wykorzystana powierzchnia 70 m kw, która zostanie zaadaptowana na żłobek. Powstanie sala zabaw, część wypoczynku, WC dla dzieci, szatnie, plac zabaw. Żłobek będzie korzystał z kuchni, która została wcześniej zaadaptowana na działalność przedszkola. Zatrudniona zostanie wykwalifikowana kadra, zakupione pomoce dydaktyczne, meble, zabawki itp. Rezultat to 30 osób wspartych projektem, z czego 18 osób, powróci na rynek pracy i 12 osób wejdzie na rynek pracy lub będzie poszukującymi pracy.", "BENEFICJENT": "FIRMA DORADCZO SZKOLENIOWA MICHAŁ KREMPA", "TYTUL": "Bobolandia II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.21}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "7931929.54", "WARTOSC": "9614440.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Siepraw | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Głównym celem projektu pn.„Małopolski e-Senior” jest podniesienie kompetencji cyfrowych oraz poprawa umiejętności korzystania z komputera i Internetu, w tym z e-usług publicznych, wśród 6076 mieszkańców 116 gmin z terenu województwa małopolskiego, poprzez realizację wsparcia w postaci szkoleń stacjonarnych oraz innych metod przekazywania wiedzy z wykorzystaniem technologii informacyjno-komunikacyjnych (TIK) w okresie od 01.03.2018 do 31.08.2020. Grupą celową są osoby powyżej 65. roku życia zamieszkujące 116 gmin na terenie województwa małopolskiego. Przewidziano następujące zadania: rekrutacja, spotkania organizacyjne dla trenerów, szkolenia dla BO, szkolenia dla animatorów, działania animacyjne dla BO, portal internetowy, zakup sprzętu, promocja projektu, zarządzanie projektem, koszty pośrednie. W efekcie zostanie objętych 6076 osób działania szkoleniowymi a w szkolenia zaangażowani będą trenerzy i animatorzy.", "BENEFICJENT": "FUNDACJA INSTYTUT MYŚLI INNOWACYJNEJ", "TYTUL": "Małopolski e-Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 3.4}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "426972.68", "WARTOSC": "609961.02", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno", "OPIS": "Realizacja warsztatów i wydanie publikacji przyczyni się do realiz. edukacji kulturalnej w PT, która wpisuje się w cele Strategii Zrównoważonego Rozwoju Powiatu Tarnowskiego na lata 2011-2020 gdyż pozwoli zapoznać się odbiorcom projektu z folklorem, obrzędami i tradycjami naszego regionu, jak również z rękodziełem i regionalną kuchnią. Realiz. warsztatów folklorystycznych, kulinarnych, rękodzielniczych, dziedzictwa regionalnego pozytywnie wpłynie na rozwój indywidualny jej uczestników, tworzenie więzi społecznych pomiędzy pokoleniem osób starszych i młodzieży poprzez przekazywanie wiedzy i tradycji przez osoby starsze młodszemu pokoleniu. Zdobyte przez młodzież szkolną oraz wychowanków SOSW, PROMYKA oraz DPS,KGW wiedza i umiejętności pozwolą na rozwijanie przez nich talentów kulinarnych, rękodzielniczych, muzycznych i artystycznych, które będą wykorzystywane przez nich w przyszłości i przekazywane dzieciom, wnukom, rodzeństwu itp. lub mogą przyczynić się do związania ich kariery zawodowej poprzez działalność związaną z zakresem warsztatów co przyczyni się do rozwoju gospodarczego RT. Ponadto udział w warsztatach, poznanie tradycji ludowej, zwyczajów, muzyki, kuchni wpłynie na wzmocnienie poczucia lokalnej i regionalnej tożsamości i przynależności mieszkańców PT oraz będzie przeciwdziałać wykluczeniu i rozwarstw. społ. Publik. nt. kultury region. w zakresie tradycji i zwyczajów, kultury ludowej, kuchni regionalnej, podań i legend będą stanowiły bazę wiedzy do lepszego poznania historii i niematerialnego dziedzictwa kulturalnego oraz będą służyły dalszemu upowszechn. kultury RT wśród mieszkańców i młodzieży. Ulotność przekazów słownych wskazuje na konieczn. sporządz. publik. w celu ich utrwalenia i wykorzystania przez późniejsze pokolenia. Publikacje zostaną przekazane do bibliotek szkolnych, gminnych, miejskich, na uczelniach, muzeów, itp. oraz na str. internetowej PT co wpłynie na szerokie i długotrwałe oddziaływanie na mieszkańców PT jako czytelników, odbiorców.", "BENEFICJENT": "POWIAT TARNOWSKI", "TYTUL": "Nasz Region, Nasza Tradycja - Nasze Dziedzictwo", "DOFINANSOWANIE_UE_PER_CAPITA": 2.23}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "364055.64", "WARTOSC": "428300.76", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Radłów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Celem projektu jest zwiększenie aktywności społecznej i zawodowej wśród 18K i 12M niepełnosprawnych niepracujących, zagrożonych ubóstwem lub wykluczeniem społ. w wieku 1867 l w okresie 01.10.202031.12.2021 prowadzące do podjęcia przez nich zatrudnienia.Projekt jest skierowany do osób fizycznych zamieszkujących na obszarze woj. małopolskiego. 100 uczestników projektu będzie z terenu powiatów zagrożonych skumulowanymi problemami społecznymi: powiaty brzeski, Tarnów, tarnowski, dąbrowski i wyłącznie z obszarów objętych programem rewitalizacji.Oferowane wsparcie: indywidualne poradnictwa zawodowe i psychologiczne, coaching, pośrednictwo pracy, szkolenia i staże zawodowe.", "BENEFICJENT": "\"RAZEM\"", "TYTUL": "Kompleksowa reintegracja osób niepełnosprawnych z subregionu tarnowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.89}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "841129.12", "WARTOSC": "998017.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Słopnice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów", "OPIS": "Celem głównym proj jest zwiększenie aktywności zawod. i możliwości zatrudnienia 60 os. fizycznych (w tym 33K) w wieku 15-29 lat, należących do biernej zawodowo młodzieży NEET, mieszkańców gmin woj. małopolskiego zakwalifikowanych do kat.3 DEGURBA obszary wiejskie poza ZIT, poprzez umożliwienie im nabycia kwalifikacji i kompetencji zawod. oraz udokument. doświadcz. zawod., a także zniwelowanie deficytów w zakr. motywacji i kompetencji społ., w rezultacie udziału w kompleksowym wsparciu, realiz. od I 2020 do III 2021 na terenie gmin woj. małopol. zakwalifik. do kat.3 DEGURBA obszary wiejskie poza ZIT, które zakończy się podjęciem zatrudnienia lub samozatrudnienia przez min. 58% UP NEET, którzy nie są w najtrudn. syt. oraz przez min. 43% UP NEET w najtrudn. sytuacji.Grupę docelową proj. stanowi 60 os. fiz. (w tym 27M/33K) w wieku 15-29 lat zamieszkujących (wg KC) lub uczących się na terenie woj. małopol. w tym 100% (tj. 60 os./33K) stanowić będą osoby BIERNE ZAWODOWO nieuczestniczące w kształc. i szkol., należące do tzw. osób z kat. grupy NEET.W ww. gr. docelowej 100% UP (60 os.) stanowić będą osoby zamieszkujące obszary wiejskie położone poza ZIT na terenie woj. małopolskiego. Do proj. będą przyjmowane ON spełniające ww. kryteria grupy docelowej.Główne rezultaty:podjęcie zatrudnienia lub samozatrudnienia przez min. 58% UP NEET, którzy nie są w najtrudn. syt. oraz przez min. 43% UP NEET w najtrudn. sytuacji (w tym ON, os. z niskimi kwalifik.) nabycie kwalifikacji zawodowych w efekcie ukończenia szkoleń zawodowych: 18 osoby nabycie udokumentowanego doświad, zawod. w efekcie udziału w stażach zawod.:54 osobyZadania w projekcie:Indywidualne Poradnictwo Zawodowe z oprac. IPD Warsztaty Integracji i Rozwoju Staże zawodowe Szkolenia zawodowe w ramach bonów szkoleniowych Job-coaching z monitoringiem realizacji IPD Pośrednictwo pracy", "BENEFICJENT": "GRUPA DORADCZA PROJEKT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "APAP II POWER -Adaptacja Plan Aktywność Praca dla osób młodych II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 0.77}], "children": [{"name": "Oświata i wychowanie", "value": 1519.8572642296783, "v": "18,21 mln zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1519,86 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "23.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 939.6526664997497, "v": "11,26 mln zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 258.6622825905525, "v": "3,10 mln zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Gimnazja", "value": 102.8799933233183, "v": "1,23 mln zł", "v_zmiana": 52.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 63.10106242697379, "v": "756,08 tys zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 61.87367300951426, "v": "741,37 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 34.93680520781172, "v": "418,61 tys zł", "v_zmiana": 5.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 28.289651143381736, "v": "338,97 tys zł", "v_zmiana": 58.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 14.15778751460524, "v": "169,64 tys zł", "v_zmiana": 87.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.02897012184944, "v": "72,24 tys zł", "v_zmiana": 35.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 4.033394258053747, "v": "48,33 tys zł", "v_zmiana": 15.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 2.9050918043732263, "v": "34,81 tys zł", "v_zmiana": 36.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 2.6289075279586047, "v": "31,50 tys zł", "v_zmiana": 48.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 0.7069788015356369, "v": "8,47 tys zł", "v_zmiana": 61.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1290.9727758304123, "v": "15,47 mln zł", "v_zmiana": 23.1, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1290,97 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "0.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 926.1177174094473, "v": "11,10 mln zł", "v_zmiana": 38.1, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 318.11412785845437, "v": "3,81 mln zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 41.56622433650476, "v": "498,05 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 3.1504823902520447, "v": "37,75 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.9222166583208145, "v": "23,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.10200717743281588, "v": "1,22 tys zł", "v_zmiana": 191.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 380.84356701719247, "v": "4,56 mln zł", "v_zmiana": 112.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "380,84 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "29.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 172.49575363044565, "v": "2,07 mln zł", "v_zmiana": 4224.6, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 117.172336004006, "v": "1,40 mln zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 48.27522116508095, "v": "578,43 tys zł", "v_zmiana": 122.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 35.449616925388085, "v": "424,76 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 3.2348798197295947, "v": "38,76 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 2.508220664329828, "v": "30,05 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 1.2917718244032717, "v": "15,48 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 0.4157669838090469, "v": "4,98 tys zł", "v_zmiana": 23.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 290.74024369888167, "v": "3,48 mln zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "290,74 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "50.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 212.73699465865465, "v": "2,55 mln zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 37.8151193456852, "v": "453,10 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 13.527802537139042, "v": "162,09 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 10.832088132198297, "v": "129,79 tys zł", "v_zmiana": 21.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 10.654885661826071, "v": "127,67 tys zł", "v_zmiana": 36.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 5.173353363378401, "v": "61,99 tys zł", "v_zmiana": 24.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 288.56687865131033, "v": "3,46 mln zł", "v_zmiana": 57.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "288,57 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "74.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Usuwanie skutków klęsk żywiołowych", "value": 132.71829327324318, "v": "1,59 mln zł", "v_zmiana": 72.0, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Drogi publiczne gminne", "value": 63.327048072108155, "v": "758,78 tys zł", "v_zmiana": 9.3, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Drogi wewnętrzne", "value": 44.1913019529294, "v": "529,50 tys zł", "v_zmiana": 54.3, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Drogi publiczne powiatowe", "value": 22.90767901852779, "v": "274,48 tys zł", "v_zmiana": 10.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Lokalny transport zbiorowy", "value": 22.441251877816725, "v": "268,89 tys zł", "v_zmiana": 43.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 2.981304456685028, "v": "35,72 tys zł", "v_zmiana": 53.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 255.77925721916208, "v": "3,06 mln zł", "v_zmiana": 37.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "255,78 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "141.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "43.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 211.71024954097814, "v": "2,54 mln zł", "v_zmiana": 41.7, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 43.263110499081954, "v": "518,38 tys zł", "v_zmiana": 22.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Izby rolnicze", "value": 0.8058971791019863, "v": "9,66 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 127.20185110999836, "v": "1,52 mln zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "127,20 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "67.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 50.730160240360554, "v": "607,85 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Domy pomocy społecznej", "value": 33.44749040227007, "v": "400,77 tys zł", "v_zmiana": 26.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zasiłki stałe", "value": 16.497835085962276, "v": "197,68 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 6.791170088466033, "v": "81,37 tys zł", "v_zmiana": 11.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 6.423451844433317, "v": "76,97 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 5.0749849774662, "v": "60,81 tys zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 4.71540644299783, "v": "56,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.5294850609247206, "v": "18,33 tys zł", "v_zmiana": 46.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.4989517609747953, "v": "17,96 tys zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.30045067601402103, "v": "3,60 tys zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 0.19246453012852613, "v": "2,31 tys zł", "v_zmiana": 15.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 92.10352695710232, "v": "1,10 mln zł", "v_zmiana": 24.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "92,10 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "63.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 45.33428976798531, "v": "543,20 tys zł", "v_zmiana": 42.1, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Biblioteki", "value": 43.815723585378066, "v": "525,00 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 1.8744783842430313, "v": "22,46 tys zł", "v_zmiana": 197.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 0.7452011350358871, "v": "8,93 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.3338340844600234, "v": "4,00 tys zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 68.195209480888, "v": "817,12 tys zł", "v_zmiana": 172.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "68,20 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "56.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 54.67826740110165, "v": "655,15 tys zł", "v_zmiana": 390.9, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 13.516942079786347, "v": "161,96 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 59.40308796528126, "v": "711,77 tys zł", "v_zmiana": 29.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "59,40 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "220.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "96.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 59.40308796528126, "v": "711,77 tys zł", "v_zmiana": 29.7, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 35.05994575196128, "v": "420,09 tys zł", "v_zmiana": 39.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "35,06 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "72.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 31.78454097813387, "v": "380,84 tys zł", "v_zmiana": 44.4, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Zarządzanie kryzysowe", "value": 2.974954097813386, "v": "35,65 tys zł", "v_zmiana": 3311.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Komendy powiatowe Policji", "value": 0.25037556334501754, "v": "3,00 tys zł", "v_zmiana": 49.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.0500751126690035, "v": "0,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 29.93582957769988, "v": "358,69 tys zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "29,94 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "81.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 20.96249290602571, "v": "251,17 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 6.496912034718744, "v": "77,85 tys zł", "v_zmiana": 64.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1.869220497412786, "v": "22,40 tys zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 0.6072041395426473, "v": "7,28 tys zł", "v_zmiana": 55.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 26.33304957436154, "v": "315,52 tys zł", "v_zmiana": 19.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "26,33 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "51.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 26.33304957436154, "v": "315,52 tys zł", "v_zmiana": 19.4, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Działalność usługowa", "value": 23.587334334835585, "v": "282,62 tys zł", "v_zmiana": 25.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "23,59 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "50.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "80.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 23.587334334835585, "v": "282,62 tys zł", "v_zmiana": 27.6, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 16.012411951260223, "v": "191,86 tys zł", "v_zmiana": 117.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "16,01 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "86.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 13.571876147554665, "v": "162,62 tys zł", "v_zmiana": 119.7, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Zwalczanie narkomanii", "value": 1.4187948589550994, "v": "17,00 tys zł", "v_zmiana": 1316.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Lecznictwo ambulatoryjne", "value": 0.8345852111500585, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.12769153730595895, "v": "1,53 tys zł", "v_zmiana": 150.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Programy polityki zdrowotnej", "value": 0.05946419629444166, "v": "0,71 tys zł", "v_zmiana": 71.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 11.61782256718411, "v": "139,20 tys zł", "v_zmiana": 67.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "11,62 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "94.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 11.61782256718411, "v": "139,20 tys zł", "v_zmiana": 67.2, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 10.248706392922719, "v": "122,80 tys zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "10,25 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "36.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "16.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "value": 4.713486897012184, "v": "56,48 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Sejmu i Senatu", "value": 4.64838925054248, "v": "55,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.686529794692038, "v": "8,23 tys zł", "v_zmiana": 92.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.200300450676014, "v": "2,40 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 0.6622942747454514, "v": "7,94 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,66 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "96.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "97.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.4569863128025371, "v": "5,48 tys zł", "v_zmiana": 76.9, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.20530796194291437, "v": "2,46 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": "0.3 zł"}]}, {"name": "Obrona narodowa", "value": 0.10432315139375731, "v": "1,25 tys zł", "v_zmiana": 257.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,10 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "84.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "126.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.10432315139375731, "v": "1,25 tys zł", "v_zmiana": 257.1, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}