{"gmina": "gmina miejsko-wiejska Tuchów", "kod_gus": "011212400000", "podregion_eurostat": "PL217", "ludnosc": 18080, "budzet": {"dochody": "79,03 mln zł", "wydatki": "81,57 mln zł", "wydatki_zmiana": 12.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 9.0, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,09 mln zł", "wydatki": "2,82 mln zł", "wydatki_zmiana": 13.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 23.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.7396144799999596}, {"date": "2016-12-31", "value0": 0, "value1": 1.7396144799999596}, {"date": "2017-01-01", "value0": 0, "value1": 2.0748174999999627}, {"date": "2017-12-31", "value0": 0, "value1": 2.0748174999999627}, {"date": "2018-01-01", "value0": 0, "value1": -0.3003468900000751}, {"date": "2018-12-31", "value0": 0, "value1": -0.3003468900000751}, {"date": "2019-01-01", "value0": 0, "value1": -2.5447322099999785}, {"date": "2019-12-31", "value0": 0, "value1": -2.5447322099999785}], "dochod_ue": "2,02 mln zł", "dotacje_ue": {"gmina": "90,68 mln zł", "gmina_pc": "5015.4 zł", "powiat": "22,59 mln zł", "powiat_pc": "1249.2 zł", "wojewodztwo": "17,02 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "205,08 tys zł", "wydatki_inwestycje_ue": "3,33 mln zł", "janosik": {"dochody": "11,73 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "48766752.52", "WARTOSC": "63533247.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Przedmiotem zamówienia jest zaprojektowanie, uzyskanie wymaganych prawem decyzji i zezwoleń na budowę oraz budowa obwodnicy Tuchowa w ciągu drogi wojewódzkiej nr 977 jako drogi klasy G, jednojezdniowej o 2 pasach ruchu, o długości ok. 2,7 km. Charakterystyczne parametry projektowanej obwodnicy: klasa drogi: G prędkość projektowa: poza terenem zabudowy 70 kmh , na terenie zabudowy 50 kmh. kategoria ruchu: KR4 dopuszczalne obciążenia nawierzchni : 115 kNoś skrajnia pionowa min. 4,60m przekrój poprzeczny jezdni głównej:szerokość jezdni: 7,0 m 2 x 3,5 m;przekrój jednojezdniowy, drogowy, półulicznyszerokość poboczy : 1,25 m lub większa, jeśli zachodzi potrzeba lokalizacji urządzeń BRD pochylenie skarp i przeciwskarp rowów trapezowych: 1:1,5 , na odcinku gdzie droga będzie pełniła funkcję ochrony przeciwpowodziowej 1:2; parametry w zakresie geometrii skrzyżowań:skrzyżowanie obwodnicy z drogą wojewódzką nr 977 początek obwodnicy trójwlotowe rondo o średnicy zewnętrznej 40,0 m, min. szerokość jezdni ronda: 5,0 m, skrzyżowanie obwodnicy z drogą powiatową nr 1385K trójwlotowe rondo o śr. zewnętrznej min. 40,0 m , min. szerokość jezdni ronda: 5,0 m, skrzyżowanie obwodnicy z drogą wojewódzką nr 977 ok. km 2640 trójwlotowe rondo o śr. zewnętrznej 40,0 m , min. szerokość jezdni ronda: 5,0 m; Drogi serwisowe: klasa drogi : Dszerokość jezdni min. 4,0 m mijankiszerokość poboczy: 0,75 m lub większa, jeśli zachodzi potrzeba lokalizacji urządzeń BRDZastosowane w projekcie elementy podnoszące bezpieczeństwo w ruchu kołowym, pieszych i rowerzystów standardowe i ponad standardowe: oznakowanie grubowarstwowe, chemoutwardzalne linie strukturalne na krawędziach jezdni punktowe elementy odblaskowe drogi serwisowe kostka integracyjna na przejściach dla pieszych obniżony krawężnik na przejściach dla pieszychSzczegółowa charakterystyka projektu została opisana w pkt. Q.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Obwodnica Tuchowa", "DOFINANSOWANIE_UE_PER_CAPITA": 2697.27}, {"DATA_KONIEC": "2021-12-20", "DATA_START": "2017-04-24", "DOFINANSOWANIE": "17532661.97", "WARTOSC": "27610267.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Wnioskodawca posiada Program funkcjonalnoużytkowy. W ramach prac przygotowawczych do realizacji projektu zostanie wykonana pełna dokumentacja projektowa, podjęte będą działania w celu uzyskania decyzji ZRID a następnie procedura nabycia gruntów pod poszerzenie pasa drogowego. Przedmiotem projektu jest rozbudowa drogi powiatowej na odcinku 12 699 metrów. W ramach inwestycji projektuje się również budowę nowego przebiegu fragmentu drogi w miejscowości Skrzyszów, o dł. ok. 450 mb wraz z budową ronda na skrzyżowaniu z drogą powiatową nr 1357K W ramach projektu zaplanowano przebudowę 2 mostów : na potoku Wątok w m. Skrzyszów, na potoku Wątoczek w m. Łękawica. Przyjęte w projekcie rozwiązania są zgodne z najlepszą praktyką w tej dziedzinie. Zastosowanie nowoczesnych materiałów i technologii, wysokiej jakości nawierzchni, systemów odwodnienia , urządzeń bezpieczeństwa ruchu drogowego oraz efektywnych urządzeń ochrony środowiska, w tym urządzeń do podczyszczania wód opadowych, nasadzeń zieleni itp., przyczyni się do zmniejszenia uciążliwości drogi powiatowej dla środowiska oraz polepszy warunki bezpieczeństwa. W miejscach czynnych osuwisk projektuje się wykonanie murów oporowych z koszy siatkowokamiennych z jednoczesnym drenażem skarpy . W celu zwiększenia bezpieczeństwa pieszych, w terenach zabudowanych wykonane zostaną nowe chodniki. Dodatkowo planuje się przejścia dla pieszych z oznakowaniem kontrastowym grubowarstwowym wyposażonym w oświetlenie uliczne solarne typu LED.Inwestycja realizowana będzie z uwzględnieniem możliwych do zastosowania energooszczędnych środków technicznych i technologii, w celu ograniczenia niekorzystnego oddziaływania na środowisko zarówno na etapie budowy jak i użytkowania. Wszystkie obiekty będą zaprojektowane i wykonane w sposób zharmonizowany architektonicznie z istniejącym krajobrazem oraz pozostałymi obiektami. Przyjęte rozwiązania są optymalne pod względem kosztów wykonania inwestycji i gwarantują możliwie najniższy koszt realizacji", "BENEFICJENT": "POWIAT TARNOWSKI", "TYTUL": "Rozbudowa drogi powiatowej nr 1376K w miejscowościach Ładna, Skrzyszów, Łękawica, Trzemesna, Karwodrza", "DOFINANSOWANIE_UE_PER_CAPITA": 544.32}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-18", "DOFINANSOWANIE": "59531224.29", "WARTOSC": "94327685.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Radłów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno", "OPIS": "ZAKRES PRZEDSIĘWZIĘCIA Projekt będzie realizowany na obszarze nr 3.2.12.24a (tarnowski część A), na którym zidentyfikowano 28040 gospodarstw domowych, które nie posiadają dostępu do Internetu NGA. Dla powyższego obszaru wyznaczono min. liczbę przyłączy do gosp. domowych na poziomie 17874 szt. oraz liczbę wymaganych przyłączy do placówek edukacyjnych w ilości 150 szt. Maksymalna kwota dofinansowania projektu wynosi 84.003.953,00 zł. W ramach planowanej inwestycji Wnioskodawca: - obejmie zasięgiem sieci 23349 gosp. dom., - podłączy do sieci szerokopasmowej 150 jednostek publicznych, - utworzy 21 szt. węzłów dostęp. sieci, - utworzy 1 szt. węzłów szkieletowych lub dystrybucyjnych sieci. HARMONOGRAM PROJEKTU Projekt będzie realizowany przez 36 miesięcy – od 01.10.2018 r. do 30.09.2021 r. Zaplanowane prace podzielono na 11 zadań. Zadania 2 i 3 będą realizowane przed rozpoczęciem projektu i obejmą wybór generalnego wykonawcy i zawarcie z nim umowy. ZASTOSOWANA TECHNOLOGIA Dobierając technologię budowy sieci, wykonawca brał pod uwagę: - wydajność, - niezawodność, - skalowalność i komplementarność, - niskie koszty eksploatacji, - funkcjonalność i łatwość zarządzania. Wskazane czynniki zadecydowały o wyborze technologii światłowodowej, jako technologii, która zostanie wykorzystana do budowy przedmiotowej sieci. TRYB REALIZACJI Projekt będzie realizowany w trybie „zaprojektuj i wybuduj” - wszystkie prace projektowe, budowlane i instalacyjne zostaną zlecone wyłonionemu w ramach postępowania wykonawcy. ZESPÓŁ PROJEKTOWY W celu prawidłowej realizacji projektu powstanie „Zespół projektowy”, którego zadaniem będzie: - monit. przebiegu realizacji inwestycji zgodnie z harmonogramem, - dokonywanie odbiorów prac, - rozliczanie projektu. W skład zespołu projektowego wejdą pracownicy: - Wnioskodawcy - 1 os.- spółki-matki Zicom Next – 4 os., - zewnętrznej firmy doradczej – 1 os.", "BENEFICJENT": "ZICOM INFRASTRUKTURA SP. Z O.O.", "TYTUL": "„Sieć szerokopasmowa dla regionu tarnowskiego A”", "DOFINANSOWANIE_UE_PER_CAPITA": 228.76}, {"DATA_KONIEC": "2021-01-28", "DATA_START": "2015-12-01", "DOFINANSOWANIE": "3779761.03", "WARTOSC": "6987942.52", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Przedmiotem projektu jest rewitalizacja terenów dworskich oraz obszaru w rejonie stadionu miejskiego i stworzenie Miejskiego Centrum Rekreacji i Aktywizacji Skałka. W ramach projektu rozbudowany zostanie budynek stanowiący zaplecze terenów rekreacyjnych, powstaną 2 boiska ze sztuczną trawą i do siatkówki plażowej, powstanie 26 miejsc parkingowych, w tym dla osób z niepełnosprawnością, oraz zagospodarowany teren przy obiektach sportowych. Na terenie dawnego parku Rozwadowskich powstanie miejska przestrzeń zieleni o pow. 23 351 m2.Zakres prac obejmuje: roboty rozbiórkowe ogrodzenia, nawierzchnia, wycinka drzew; przebudowę instalacji wodociągu, gazu oraz instalacji elekt. i budowa inst. fotowol.; budowę boiska treningowego oraz do siatkówki plaż.; niwelacja terenu; wykonanie parkingu oraz chodników i dojazdów; wykonanie terenów zielonych posianie trawy, sadzenie drzew; przebudowę i rozbudowę budynku zaplecza; przebudowę i rozbudowę dróg.Na obszarze Skałki zakres prac obejmuje:budowę ścieżki dydaktycznej; przebudowę istniejącego obiektu z suchą fontanną; budowę murów oporowych; budowę drewnianej altany; budowę oświetlenia oraz montaż el. małej architektur.Dodatkowo zaplanowano przebudowę ul. Szpitalnej na dł. ok 140 m oraz ul. Żeromskiego na dł. 120 m., co zwiększy dostępność terenów rekreacyjnych i zapewni bezpieczny dojazd.W efekcie powstanie miejsce do rekreacji i aktywizacji społ. dostępne dla wszystkich mieszkańców, złożone z: infrastruktury sportowej przy stadionie miejskim boisko o nawierzchni trawiastej 64,90 m x 101,50 m, boisko treningowe o nawierzchni z trawy syntetycznej 28,50 x 58 m i pow. 1653 m2, boisko do siatkówki plażowej 22 m x 14 m; budynku zapleczowego o pow. 781,86 m2 złożonego z części szatniowosanitarnej i aktywizacyjnej zasilanego z instalacji fotowoltaicznej, w której odbywać się będą zajęcia rekreacyjne; nowego zagospodarowanego terenu zielonego Parku Skałka o pow. 23 351 m2.", "BENEFICJENT": "GMINA TUCHÓW", "TYTUL": "Przebudowa stadionu MKS Tuchovia wraz z zagospodarowaniem „Skałki” w celu utworzenia ścieżki rekreacyjnej", "DOFINANSOWANIE_UE_PER_CAPITA": 209.05}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-07-31", "DOFINANSOWANIE": "6394847.44", "WARTOSC": "15494723.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Przedmiotem projektu będzie budowa sieci wodociągowej oraz kanalizacyjnej w miejscowości Olszyny, gm. Rzepiennik Strzyżewski. W zakresie projektu zostanie wykonane 28,3 km sieci kanalizacji sanitarnej - grawitacyjnej w tym 11,7 km będzie realizowane jako koszt kwalifikowany natomiast 16,6 km jako koszt niekwalifikowany, 15 kompletnych pompowni ścieków wraz z rurociągami tłocznymi (14 kpl. przepompowni wraz z rurociągami tłocznymi jako kwalifikowane a 1 kpl. pompowni jako koszt niekwalifikowany) oraz 18,8 km sieci wodociągowej - 18 km jako koszt kwalifikowany a 0,8 km jako koszt niekwalifikowany jak i również 3,2 km przyłączy wodociągowych kwalifikowanych. Ścieki zbierane nowowybudowaną siecią kanalizacyjną będą przekazywane do oczyszczalni ścieków w Szerzynach, która spełnia wymagania Dyrektywy 91/271/EWG oraz Rozporządzenia Ministra Środowiska z dnia 18 listopada 2014 r.. Średnie wartości wskaźników ścieków oczyszczonych za 2016 r. przedstawiają się następująco: zawiesina -10,3 mg/l, ChZT - 60,3 mg/l, BZT5 - 7,2 mg/l. Wykonana sieć wodociągowa będzie wpięta do istniejącej sieci zlokalizowanej w miejscowości Jodłówka Tuchowska. Woda będzie dostarczana z ujęcia Lubaszowa. Projekt będzie realizowany w systemie zaprojektuj i wybuduj. Wybrany Wykonawca w drodze przetargu będzie zarówno realizował prace projektowe a po uzyskaniu prawomocnego pozwolenia na budowę również prace wykonawcze. W ramach zadania obejmującego budowę sieci wodociągowej i kanalizacyjnej wykonywana będzie działanie polegające na pełnieniu funkcji nadzoru inwestorskiego a także działania informacyjno-promujące realizowaną inwestycję. Projekt będzie realizowany z użyciem najwyższej jakości materiałów. Obecnie wskaźnik zwodociągowania gminy Rzepiennik Strzyżewski wynosi 7,2% - dane na koniec 2015 r. wg www.stat.gov.pl", "BENEFICJENT": "SPÓŁKA KOMUNALNA \"DORZECZE BIAŁEJ\" SP. Z O.O.", "TYTUL": "Budowa sieci wodociągowej i kanalizacyjnej w miejscowości Olszyny", "DOFINANSOWANIE_UE_PER_CAPITA": 195.01}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "59261849.86", "WARTOSC": "110890509.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Przedmiotem projektu jest zakup i montaż 5 929 urządzeń wykorzystujących OZE do wytwarzania energii cieplnej i elektr. Projekt, w formule partnerskiej będzie wdrażany w 35 gminach woj. małopolskiego i obejmie 5 841 obiektów.Planuje się zakup i montaż:3 108 szt. instalacji fotowolt. o mocy zainstalow. od 1,12 do 39,2 kW paneli fotowolt. Zastosowane panele będą współpracowały z inwerterami o mocy od 1,5kW do 17,5kW. Energia elektr. produkowana przez instalację będzie wykorzystywana przez odbiorców, niedobory energii będą uzupełniane z sieci, a nadwyżki produkcji magazynowane w sieci.2 782 szt. instalacji solarnych do podgrzewania c.w.u. instalacje składać się będą z płaskich kolektorów słon. o pow. min. 4,90 m2 każdy, min. 2 kolektory, zasobnika wody ciepłej 300, 400 lub 500 dm3 w zależności od mocy zastosowanych kolektorów, rurociągów i pozostałych niezbędnych elem. instalacji.28 szt. pomp ciepła powietrzewoda na potrzeby C.W.U. o średniej mocy min. 4 kW oraz 11 szt. pomp ciepła powietrzewoda na potrzeby C.O. i C.W.U. o mocy 7,6 kW, 12,99 kW, 17,1 kW i 28,80 kW w zależności od zapotrzebowania na energ. cieplną.Łączna moc zainstalowana wszystkich urządzeń wyniesie: 28,07 MW, w tym:instal. fotowolt.: 15,07 MW;instal. solarnych: 12,77 MW;pomp ciepła: 0,23 MW.Przy wartości dotacji ze środków UE wynoszącej 59 261 849,86 zł oznacza to nakład na jeden MW mocy zainstalowanej wynoszący: 2 111 216,60 zł.Szacowany roczny spadek emisji gazów cieplar. w wyniku montażu wszystkich zaplanowanych instalacji wyniesie 13 904,95 ton równoważnika CO2 rocznie.Wszystkie gminy zaangażowane w partnerski projekt są członkami klastrów energii działających na ich obszarze oraz zawarły stosowne porozumienia cywilnoprawne w rozumieniu Ustawy z 20.02.2015 r. o odnawialnych źródłach energii, z których wynika, iż są członkami klastra. Natomiast lider projektu jest koordynatorem jednego z klastrów oświadczenia i kopie porozumień stanowią załącznik do dokum. aplikacyjnej.", "BENEFICJENT": "ZIELONY PIERŚCIEŃ TARNOWA", "TYTUL": "Ekopartnerzy na rzecz słonecznej energii Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 106.31}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1773717.40", "WARTOSC": "1801882.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Projekt obejmuje: wymianę starych źródeł ciepła na nowe na paliwa gazowe lub biomasę dla 140 budynków wymianę instalacji wewnętrznych dla 98 budynków 70 wszystkich budynków objętych wymianą źródeł ciepła redukcji emisji CO2 oraz redukcji emisji pyłu PM10 i PM2,5 podano w części Q. W ramach projektu nie jest planowane podłączenie do lokalnej sieci ciepłowniczej. Na terenie Gminy Tuchów istnieje jedna lokalna kotłownia na terenie jednego z osiedli mieszkaniowych. Właściciel nie planuje rozbudowy sieci ciepłowniczej do roku 2023. Działania na rzecz podnoszenia świadomości ekologicznej ze względu na brak miejsca w tym punkcie zostały opisane w części C4. Wnioskodawca nie posiada i nie planuje przygotowania programu osłonowego dla osób, które ponoszą zwiększone koszty grzewcze lokalu związane z trwałą zmianą systemu ogrzewania na terenie objętym projektem.Projekt jest realizowany na terenie Gminy zakwalifikowanej do obszarów, na których konieczne jest podjęcie działań naprawczych polegających na likwidacji starych niskosprawnych urządzeń grzewczych i wyszczególnionych w obowiązującym Programie ochrony powietrza dla województwa małopolskiego opis w pkt. C.1.1.W Planie Gospodarki Niskoemisyjnej zaplanowano wymianę starych źródeł ciepła. Plan został zaopiniowany i uzyskał potwierdzenie z WFOŚiGW w Krakowie. PGN obejmuje analizę problemową przedstawiono ją w pkt C.1.2. Projekt obejmuje wskazane w PGN działania naprawcze, którym jest wymiana starych źródeł ciepła. Tuchów nie jest miejscowością uzdrowiskową.", "BENEFICJENT": "GMINA TUCHÓW", "TYTUL": "Poprawa jakości powietrza w gminie Tuchów poprzez wymianę starych kotłów na paliwa stałe w indywidualnych gospodarstwach domowych - na nowe, wykorzystujące paliwa gazowe", "DOFINANSOWANIE_UE_PER_CAPITA": 98.1}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "2790244.10", "WARTOSC": "4761389.73", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn", "OPIS": "Projekt składa się z trzech zadań, z których każde dotyczy jednego z trzech obiektów: Zadanie 1. Liceum Ogólnokształcące w Tuchowie (skr. LO Tuchów). Inwestycja obejmie jeden budynek: budynek szkoły (bud. nr 1). Zadanie 2. Centrum Kształcenia Zawodowego i Ustawicznego w Tuchowie (skr. CKZiU Tuchów). Inwestycja obejmie cztery budynki – szkoła (bud. nr 2), warsztaty szkolne (bud. nr 3), warsztaty szkolne - pracownie samochodowe i dydaktyczne (bud. nr 4), warsztaty szkolne – spawalnia i kuźnia (bud. nr 5). Zadanie 3. Zespół Szkół Ponadgimnazjalnych w Zakliczynie (skr. ZSP Zakliczyn). Inwestycja obejmie dwa budynki: warsztaty (bud. nr 6) oraz warsztaty – pracownie numer 2 (bud. nr 7) Łączna liczba budynków objętych projektem w wyżej wymienionych obiektach wynosi 7. W harmonogramie rzeczowo - finansowym poszczególne działania zostały przypisane do obiektów w podziale na kategorie prac według listy poniżej z każdorazowym zaznaczeniem jakiego budynku dotyczą dane prace: - prace przygotowawcze: dokumentacja techniczna, audyty, - docieplenie, - stolarka, - instalacje c.o. i cwu, kotłownia, - oświetlenie, - wykonanie instalacji fotowoltaicznej, - nadzór inwestorski. Miernikiem osiągnięcia przyjętych celów będą: a) zmniejszenie rocznego zapotrzebowania na energię końcową o 74,45 %, b) zastosowanie obowiązkowych urządzeń służących do rozliczania ciepła: w projekcie zaprojektowano liczniki ciepła dla poszczególnych obiegów cieplnych (c.o. i cwu) w węźle cieplnym (w załączeniu – „zał. 16 c: Kotlownia, co termo Tuchow, Zakliczyn”) c) zastosowanie urządzeń utrzymujących zadaną temperaturę: w projekcie zastosowano regulatory pogodowe, zawory termostatyczne na grzejnikach i zawory regulacyjne podpionowe, do regulacji statycznej - funkcja dynamicznej regulacji ciśnienia dyspozycyjnego realizowana przez pompy sterowane elektronicznie. d) redukcja emisji gazów cieplarnianych (CO2) o 76,735 %, e) obniżenie emisji pyłów PM2,5 o 99,52 % i pyłów PM10 o 99,57%.", "BENEFICJENT": "POWIAT TARNOWSKI", "TYTUL": "Termomodernizacja obiektów dydaktycznych Powiatu Tarnowskiego w Tuchowie i Zakliczynie", "DOFINANSOWANIE_UE_PER_CAPITA": 91.41}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1607511.50", "WARTOSC": "2319263.70", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Przedsięwzięcie polega na budowie punktu selektywnego zbierania odpadów komunalnych PSZOK dla gminy Tuchów i obejmuje następujące zadania:1. Nadzór inwestorskiUsługi zewnętrzne, związane z obsługą projektu w fazie jego realizacji 2.Dokumentacja technicznaProjekt budowlany z uzgodnieniami, nadzór autorski, dokumentacja powykonawcza, pozwolenie na użytkowanie3. Dostawa rampy Rampa wyładowcza o pow. 310 m2 z prefabrykowanych, żelbetowych gotowych elementów systemowych z wykorzystaną powierzchnią pod rampą.4. Wyposażenie PSZOK:kontenery,pojemniki,narzędzia warsztatowewaga rębak wózek widłowy5. Zagospodarowanie terenu PSZOK Komunikacja, place przyłącze mediów budynki, budowle, wiaty6. OdsetkiOdsetki w okresie realizacji projektu7. Edukacja ekologiczna i promocja Projektu ścieżka edukacyjna i materiały edukacyjne, w tym:Tablice informacyjne tematyczne.Makieta przestrzenna PSZOK.Gabloty informacyjne.ławki ustawione w rejonie tablic informacyjnychstojak na rowery promocja projektu", "BENEFICJENT": "\"GULIMEX\" GRZEGORZ GUT", "TYTUL": "Budowa punktu selektywnego zbierania odpadów komunalnych w Tuchowie", "DOFINANSOWANIE_UE_PER_CAPITA": 88.91}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1574534.57", "WARTOSC": "5431702.43", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Projekt składa się z następujących zadań:1. Zagospodarowanie przestrzeni publicznej Lipowego wzgórza na cele społeczne Ogrodzenie z otoczeniemw ramach działania przebudowane zostanie ogrodzenie klasztoru, które stanowi mur oporowy, wjazdy i ambity. Schody zewnętrzneze względu na zły stan schodów a także niezgodność z przepisami schody zostaną przebudowane z zastosowaniem nawierzchni antypoślizgowej; Plac dziedziniecdziałanie polegać będzie na rozebraniu nawierzchni i ułożeniu nowej na odpowiedniej podsypce. Nowa nawierzchnia będzie odporna na pękanie i silne mrozy. Kanalizacja deszczowaDziałanie obejmuje wymianę istniejącej kanalizacji deszczowej pod powierzchnią dziedzińca na elementy nowe rury, kable, studzienki, kratki. Oświetlenie zewnętrzne iluminacjaProjekt budowy w zakresie: Wykonanie iluminacji kościoła i wieży Wykonanie iluminacji otoczenia podcieni klasztornych, ambitów, dziedzińca Wymiana rozdzielni głównej szafy w zakrystii2. Remont świetlicy środowiskowej w ramach typu projektu A Przebudowa, rozbudowa, modernizacja i adaptacja obiektów infrastrukturalnych z przeznaczeniem na cele społeczne remont pomieszczeń wykonanie izolacji3. Zabezpieczenie przed wodami Wymiana kanalizacji deszczowej Plac z kostki Izolacje, obłożenie schodów i murków", "BENEFICJENT": "ZGROMADZENIE NAJŚWIĘTSZEGO ODKUPICIELA DOM ZAKONNY W TUCHOWIE", "TYTUL": "Lipowe Wzgórze Kultury i Edukacji w Tuchowie", "DOFINANSOWANIE_UE_PER_CAPITA": 87.08}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1141116.68", "WARTOSC": "1159326.77", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Projekt obejmuje: wymianę starych źródeł ciepła na nowe na paliwa stałe dla 140 budynków. Nowe urządzenia będą zasilane paliwami stałymi z wyłączeniem biomasy. wymianę instalacji wewnętrznych dla 105 budynków redukcji emisji CO2 oraz redukcji emisji pyłu PM10 i PM2,5 podano w części Q.W ramach projektu nie jest planowane podłączenie do lokalnej sieci ciepłowniczej. Na terenie Gminy Tuchów istnieje jedna lokalna kotłownia na terenie jednego z osiedli mieszkaniowych. Właściciel nie planuje rozbudowy sieci ciepłowniczej do roku 2023.Działania na rzecz podnoszenia świadomości ekologicznej ze względu na brak miejsca w tym punkcie zostały opisane w części C4.Wnioskodawca nie posiada i nie planuje przygotowania programu osłonowego dla osób, które ponoszą zwiększone koszty grzewcze lokalu związane z trwałą zmianą systemu ogrzewania na terenie objętym projektem.Projekt jest realizowany na terenie Gminy zakwalifikowanej do obszarów, na których konieczne jest podjęcie działań naprawczych polegających na likwidacji starych niskosprawnych urządzeń grzewczych i wyszczególnionych w obowiązującym Programie ochrony powietrza dla województwa małopolskiego opis w pkt. C.1.1.W Planie Gospodarki Niskoemisyjnej zaplanowano wymianę starych źródeł ciepła. Plan został zaopiniowany i uzyskał potwierdzenie z WFOŚiGW w Krakowie.PGN obejmuje analizę problemową przedstawiono ją w pkt C.1.2. Projekt obejmuje wskazane w PGN działania naprawcze, którym jest wymiana starych źródeł ciepła.Tuchów nie jest miejscowością uzdrowiskową.", "BENEFICJENT": "GMINA TUCHÓW", "TYTUL": "Poprawa jakości powietrza w gminie Tuchów poprzez wymianę starych kotłów i pieców na paliwa stałe w indywidualnych gospodarstwach domowych - na nowe, wykorzystujące również paliwa stałe", "DOFINANSOWANIE_UE_PER_CAPITA": 63.11}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-05-25", "DOFINANSOWANIE": "1060739.18", "WARTOSC": "2525915.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Budynek „Sokoła” będący przedmiotem projektu jest wpisany do rejestru zabytków województwa małopolskiego pod numerem A-245. Zakres projektu obejmuje: I. Remont obiektu 1. kanalizację deszczową i drenaż opaskowy - drenaż wraz z kanalizacją deszczową stanowią prace bezpośrednio wokół obiektu. Drenaż umożliwi utrzymanie braku wilgotności w zaadoptowanych piwnicach. Kanalizacja dot. fragmentów związanych z przeróbkami oraz wymianą elementów w złym stanie technicznym 2. Izolacja pionowa ścian z podbiciem fundamentów - działanie służące osuszeniu budynku 3. Schody główne oraz boczne - remont konserwatorski schodów oraz wykonanie nowych schodów (po usunięciu obecnych) według historycznych założeń 4. Stolarka okienna i drzwiowa zewnętrzna - wymiana drzwi i okien na terenie adoptowanych piwnic 5. Adaptacja pomieszczeń piwnicznych - działania wewnętrzne w piwnicach 6. Instalacje elektryczne zewnętrzne - montaż 6 lamp oraz iluminacja obiektu służące podniesieniu walorów estetycznych obiektu 7. Instalacje elektryczne wewnętrzne - instalacje wyłącznie w adoptowanych piwnicach 8. Elewacje: - cokół - częściowe skucie i położenie nowego cokołu, czyszczenie cokołu w zakresie zabytkowym - ściany - czyszczenie, uzupełnienia - wieżyczki - wymiana pokrycia dachowego, obróbek, więźby, częściowa naprawa 9. Roboty drogowe - zdjęcie i położenie kostki oraz wyczyszczenie wyłącznie w zakresie robót kanalizacji deszczowej i drenażu opaskowego II. Wyposażenie obiektu - wyposażenie stałe wystawy III. Nadzór i promocję - obowiązkowy nadzór inwestorski i konserwatorski oraz nadzór autorski projektantów IV. Przygotowanie projektu - wykonanie analizy finansowej Działania techniczne można podzielić na te dotyczące całego obiektu i jego walorów zabytkowych (kanalizacja i drenaż, izolacja, schody, inst. zewnętrzne, elewacje, roboty drogowe) oraz te dotyczące adaptacji piwnic na cele muzealne (stolarka, inst. wewnętrzne, wyposażenie). N", "BENEFICJENT": "GMINA TUCHÓW", "TYTUL": "Modernizacja zabytkowego budynku \"Sokoła\" w Tuchowie wraz z dostosowaniem do funkcji muzealnych", "DOFINANSOWANIE_UE_PER_CAPITA": 58.66}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "998054.91", "WARTOSC": "2243243.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Celem niniejszego projektu jest wdrożenie pierwszego na rynku SPECJALNEGO POJAZDU PATROLOWOSERWISOWEGO DO 3,5T, wykorzystywanego przez służby drogowego do prac remontowych i montażowych głównie na drogach szybkiego ruchu. Będzie to możliwe, dzięki opracowaniu ultralekkiego materiału warstwowego kompozytowego składającego się z rdzenia polipropylenowego i blachy stalowej DX51D Z275. Materiał ten pozwoli na obniżenie masy zabudowy o ok.20. Zostanie również wykorzystany do budowy absorbera energii, który poprawi parametry bezpieczeństwa użytkowników drogi oraz służb zajmujących się utrzymaniem dróg.Obecnie użytkowane przez służby drogowe pojazdy patrolowoserwisowego do 3,5 t to seryjne pojazdy o zabudowie zamkniętej typu dostawczyfurgon. Nie są dostosowane do specjalistycznych funkcji, jakie muszą pełnić.Nie ma możliwości, żeby zwiększać ich bezpieczeństwo bierne, ponieważ konstrukcyjnie nie są do tego przystosowane. Wdrożenie specjalnego pojazdu patrolowoserwisowego do 3,5 t firmy WIMED będzie stanowiło innowację w skali międzynarodowej nie ma na rynku podobnego rozwiązania. Będzie się wyróżniało: wysokimi parametrami BEZPIECZEŃSTWA BIERNEGO zgodnymi ze standardami MASH 2016, żaden konkurencyjny pojazd nie posiada takich parametrów; WIĘKSZĄ ŁADOWNOŚCIĄ o co najmniej 100 kg niż rozwiązania konkurencji; WIĘKSZĄ ERGONOMIĄ UŻYTKOWANIA dzięki otwartej zabudowie, rozwiązaniom funkcjonalnym poprawiającym efektywność pracy, pozwalającym na skrócenie czasu zajęcia pasa drogowego, co staje się szczególnie istotne w krajach takich jak Szwajcaria czy Austria, gdzie zostały wprowadzone standardy dotyczące zajęcia pasa drogowego, niedługo można się spodziewać, że staną się obowiązującym prawem; KORZYSTNĄ RELACJĄ CENAJAKOŚ średnio ok. 170 tys. zł brutto, co stanowi cenę porównywalną do kosztów zakupu pojazdu seryjnego i dostosowania go do wytycznych służb drogowych. Przewaga konkurencyjna pozwoli firmie w szybki sposób zagospodarować niszowy rynek.", "BENEFICJENT": "WIMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie technologii ultralekkiego materiału warstwowegodo produkcji zabudowy specjalistycznego pojazdu montażowego wraz z absorberem energii zderzenia dla służb drogowych w kraju i za granicą", "DOFINANSOWANIE_UE_PER_CAPITA": 55.2}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "934964.58", "WARTOSC": "2061478.45", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Projekt obejmuje następujące roboty budowlane: budowa parkingu ParkRide z dojazdami tj. miejsc postojowych z jezdnią manewrową i zjazdami z drogi gminnej przebudowę ulicy Kolejowej w Tuchowie remont istniejących chodników i budowę nowych ciągów pieszych zapewniających obsługę komunikacyjną budowanego parkingu remont i budowę systemu odwodnienia tj. wymianę istniejących studzienek wodnościekowych w ciągu ul. Kolejowej, budowę odcinka kanalizacji deszczowej na obszarze budowanego parkingu z odprowadzeniem wód do istniejącego kanału ogólnospławnego remont istniejących zjazdów w ciągu remontowanego chodnika montaż prefabrykowanych wiat rowerowych ze stojakami budowę sieci oświetlenia ulicznego i monitoringu przebudowę istniejącego budynku gospodarczego, wraz wykonaniem przyłącza sieci wodociągowej, kanalizacji sanitarnej i sieci elektrycznej.Parking wykorzystywany będzie wyłącznie na potrzeby osób parkujących samochód i przesiadających się na środek komunikacji zbiorowej. W tym celu zainstalowane zostaną tablice informacyjne. Ponadto prowadzona będzie czasowa weryfikacja wykorzystania parkingu przez pracowników Urzędu Miasta. Koszty ulicy Kolejowej zaplanowano wyłącznie w niezbędnym zakresie jest to dojazd do parkingu droga gminna z drogi wojewódzkiej 977. Długość ul. Kolejowej w ramach projektu wynosi 278,7 m przy czym parking zlokalizowany jest równolegle z ulicą. Z uwagi na wyższe koszty projektu niż pierwotnie planowano w Karcie wyłączono z kwalifikowalności część kosztów ulicy Kolejowej.W projekcie przewidziano rozwiązanie służące podniesieniu bezpieczeństwa podróżnych tj. monitoring. Na wybranych masztach oświetleniowych przewidziano montaż kamer monitoringu. Parking będzie nieodpłatny. Przewidziany w projekcie bud. biletomat i bramki wjazduwyjazdu nie będą realizowane. W związku z tym osoby posiadające MKA będą mogły bez przeszkód korzystać z parkingu. W ramach MKA mogę przesiąść się na pociąg do Krakowa przez Tarnów oraz N. Sącza.", "BENEFICJENT": "GMINA TUCHÓW", "TYTUL": "Zintegrowana infrastruktura dla transportu niskoemisyjnego w mieście Tarnów i subregionie tarnowskim na terenie Gminy Tuchów", "DOFINANSOWANIE_UE_PER_CAPITA": 51.71}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-04-04", "DOFINANSOWANIE": "870325.00", "WARTOSC": "1841925.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "„Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014; pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020” Przedmiotem projektu będzie realizacja usług doradczych na rzecz WIMED sp.z o.o., mających na celu opracowanie i wdrożenie nowych projektów wzorniczych w zakresie znaków i tablic tymczasowego oznakowania dróg wraz z systemami mocowania do konstrukcji wsporczych oraz łączenia elem., a także podstaw i fundamentów tymczasowych, które zostaną włączone do działalności Wnioskodawcy jako innowacje produktowe, realizacja inwestycji początkowej, niezbędnej z pkt widzenia wdrożenia nowości na rynek polski i zagraniczny. Projekt obejmie: A. Usługi doradcze ze strony zewn. wykonawców, składające się na przeprowadzenie profesjonalnego procesu projektowego (skr. PPP), w wyniku którego powstaną nowe projekty wzornicze znaków i tablic oznakowania tymczasowego wraz z systemami mocowań. Na ten segment składają się usługi: 1. Wstępnego audytu/diagnozy wnioskodawcy i jego otoczenia pod kątem zasadności i zakresu opracowania nowych projektów wzorniczych znaków i tablic wraz z systemem mocowań 2. Stworzenia strategii działań koniecznych do opracowania nowych projektów wzorniczych 3. Opracowania briefu projektowego wraz z określeniem kierunków projektowych 4. Przygotowanie do prac projektowych 5. Stworzenia projektów nowych typów znaków i tablic 6. Opracowanie projektów wzorniczych 7. Prototypowanie 8. Testowanie prototypów 1 9. Prototypowanie 2, aż do walidacji i potwierdzenia gotowości do wdrożenia 10. Opracowanie dokumentacji B. Usł. dorad. ze strony zewn. wykonawców w zakresie wsparcia procesu wdrożenia nowych produktów do dział. Wnioskodawcy. Na ten segment proj. składają się usł.:...", "BENEFICJENT": "WIMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój oferty WIMED sp. z o.o. dzięki opracowaniu i wdrożeniu nowych projektów wzorniczych.", "DOFINANSOWANIE_UE_PER_CAPITA": 48.13}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4365572.62", "WARTOSC": "5135967.79", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno", "OPIS": "Projekt MISTRZOWIE W ZAWODZIE II zakłada poprawę jakości kształcenia zawodowego poprzez rozwój funkcjonującego Centrum Kompetencji Zawodowych, tym samym zwiększenie szans na zatrudn. uczn. kształcących się w branży turystyczno gastronomicznej oraz budowlanej poprzez udział 1015 uczn. w oferowanych formach wsparcia: kursy, staże praktyki zawodowe oraz podnoszenie kwalifikacji 11 nauczycieli nauki zawodu poprzez kursy w okresie stycznia 2020 do sierpnia 2023r. Rezultatem realizacji Pr. będzie objęcie wsparciem 1015 ucz i 11 nli, osiągnięcie wskaźnika Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie 770 os., Liczba os. które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia na poziomie 300 os., Liczba uczniów szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawcy264os.", "BENEFICJENT": "POWIAT TARNOWSKI", "TYTUL": "Mistrzowie w zawodzie II", "DOFINANSOWANIE_UE_PER_CAPITA": 46.08}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "754842.86", "WARTOSC": "1586100.04", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Przedmiotem projektu jest rewitalizacja i zagospodarowanie na cele kulturalno-turystyczne zabytkowego dworku wraz z parkiem w miejscowości Burzyn. Wnioskodawca w ramach przedmiotowego projektu planuje zrealizować 2 zadania: 1. Rewitalizacja dworku. 2. Rewitalizacja i zagospodarowanie parku. Wnioskodawca przyjął optymalne rozwiązania architektoniczne, techniczne i technologiczne, które są zgodne z najlepszymi praktykami. Zaplanowane wydatki są racjonalne - optymalna relacja jakości do ceny. ZAD.1 Prace remontowo- konserwatorskie. Cel przywrócenie odpowiednich walorów estetycznych budynkowi oraz przywrócenie funkcji mieszkalnej jaką miał początkowo. Prace wykonywane w ramach kompleksowego remontu uzgodnione w Tarnowskiej Delegaturze Wojewódzkiego Konserwatora Zabytków w Krakowie. Prace mają na celu zatrzymanie i wyeliminowanie procesów niszczących, usuniecie z elewacji nieestetycznych dokonań poprzednich prac remontowych.Zakres: odnowa wszystkich elewacji budynku w zakresie docieplenia budynku wełną mineralną z gładkim tynkiem oraz wymianę stolarki okiennej i drzwiowej. Wykonane zostanie nowe pokrycie dachowe z dachówki ceramicznej. Wymiana w razie potrzeby częściowa i wzmocnienie konstrukcji dachu. Wzmocnienie drewnianej konstrukcji stropu.Przegrody zewnętrzne odpowiadają wymaganiom izolacyjności cieplnej oraz innym wymaganiom związanym z oszczędzaniem energii. Parametry współczynnika przenikania ciepła dla poszczególnych przegród budowlanych nie przekraczają dopuszczalnych wartości Należy również zająć się zawilgoceniem fundamentów i gruntu i ewentualnym osuszeniem dolnych partii murów oraz izolacji fundamentów. Jak również podbiciem fundamentów aby zapobiec osadzaniu się budynku. Zabezpieczenie przeciwwilgociowe fundamentów i podbicie zapewni trwałość wykonywanych prac remontowych. Postępowanie konserwatorskie obejmuje: a) cokół - należy usunąć warstwę tynku pokrywającego kamieniarkę cokołową; - doczyszczenie elementów kamieniarki metodą piaskowania (Ce-Pe), co", "BENEFICJENT": "OFTALDENT TADEUSZ ŁABNO SPÓŁKA JAWNA", "TYTUL": "Rewitalizacja i zagospodarowanie na cele kulturalno-turystyczne zabytkowego dworku wraz z parkiem w miejscowości Burzyn.", "DOFINANSOWANIE_UE_PER_CAPITA": 41.75}, {"DATA_KONIEC": "2021-07-10", "DATA_START": "2019-07-10", "DOFINANSOWANIE": "479063.41", "WARTOSC": "736560.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "W ramach projektu zostanie przeprowadzona wymiana starego kotła na biomasę na nowy kocioł na biomasę, instalacja automatyki sterowania ogrzewania oraz modernizacja systemu wentylacji wraz z odzyskiem energii i systemem BMS w budynku produkcyjnym firmy Coala przy ul. Kolejowej 20 w Tuchowie. Zaplanowany zakres prac przyczyni się do podniesienia efektywności energetycznej systemu ogrzewania w budynku, co pozwoli na bardziej racjonalne gospodarowanie paliwem, zmniejszenie zużycia energii i doprowadzi do redukcji emisji zanieczyszczeń do atmosfery. Projekt przyczyni się więc do poprawy jakości powietrza w rejonie Tuchowa, co pozwoli na lepszą ochronę zdrowia i poprawę komfortu życia wszystkich ludzi przebywających w Tuchowie i jego okolicach.", "BENEFICJENT": "\"COALA\" PPH ADAM CYGNAR", "TYTUL": "Podniesienie efektywności energetycznej przedsiębiorstwa \"Coala\" PPH Adam Cygnar", "DOFINANSOWANIE_UE_PER_CAPITA": 26.49}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "50766662.69", "WARTOSC": "60125481.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "MCHE jako e-usługa charakteryzująca dwustronną interakcję, transakcyjność i personalizację ma zapewnić realizację innowacyjnego procesu edukacyjnego wykorzystującego interaktywną współpracę pomiędzy szkołami a uczelniami na terenie WM poprzez wykorzystanie nowoczesnych technologii takich jak komunikacja multimedialna, media społecznościowe czy dostęp do funkcjonalności treści edukacyjnych z urządzeń mobilnych. Infrastruktura i zakres funkcjonalności P. Docelowego MChE jest znaczącym rozszerzeniem w stosunku do P. Pilotażowego. Oprócz zmiany ilościowej usługobiorców, przewidywane jest rozszerzenie zakresu usług oraz rozbudowa i aktualizacja technologiczna infrastruktury. Szczegółowy opis usług specjalistycznych włącznie z zakresem wykorzystania, ocena poziomu dojrzałości, grupą odbiorców i podmiotem odpowiedzialnym za świadczenie usługi został przedstawiony w Załączniku do wniosku. Zawiera on także analizę różnic pomiędzy P. Docelowym i P. Pilotażowym MChE. Projektowana docelowa e-usługa edukacyjna MChE będzie udostępniana przez Portal edukacyjny stanowiący podstawowy element interfejsu użytkowników MChE. Portal taki nie był rozwijany w ramach P. Pilotażowego i stanowi fundamentalny krok w rozbudowie instalacji pilotażowej. Portal zapewniać będzie centralny dostęp zarówno do usług edukacyjnych, publikowanych treści i kanałów komunikacyjnych (uczniowie i nauczyciele), jak i do usług administracyjnych, raportowania i monitorowania infrastruktury i zasobów. Końcowymi usługami specjalistycznymi projektu będą: Moduł Społecznościowy, Moduł autoryzacji, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł dystrybucji audiowizualnych materiałów edukacyjnych, Moduł do wspólnej i równoczesnej edycji dokumentów, Moduł wspierający tworzenie raportów z aktywności społecznościowej oraz Moduły monitoringu, zarządzania i automatyzacji... Poz. informacje w załącznik.", "BENEFICJENT": "AKADEMIA GÓRNICZO-HUTNICZA IM. STANISŁAWA STASZICA W KRAKOWIE", "TYTUL": "Małopolska Chmura Edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 24.76}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-07-22", "DOFINANSOWANIE": "1853178.30", "WARTOSC": "4249662.30", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn", "OPIS": "Przedmiotem projektu jest modernizacja niedostosowanej infrastruktury energetycznej na terenie wybranych miejscowości powiatu dąbrowskiego i tarnowskiego do planowanych obciążeń. Modernizacja będzie polegać na wymianie odcinków sieci napowietrznej średniego napięcia SN, oraz budowie i modernizacji odcinków napowietrznych i kablowych sieci niskiego nN na nowe o zwiększonych przekrojach, a także wymianie części infrastruktury towarzyszącej, takiej jak: słupy, stacje transformatorowe, przyłącza napowietrzne oraz kablowe. Realizacja inwestycji zapewni prawidłowe funkcjonowanie sieci elektroenergetycznej poszerzając możliwości przyłączenia nowych jednostek wytwarzania energii elektrycznej ze źródeł odnawialnych OZE. Poniższe zadania mają również na celu poprawę warunków zasilania odbiorców indywidualnych zasilanych z sieci napowietrznej nN oraz pewności zasilania odbiorców.W celu zachowania optymalizacji kosztowej, większość zmodernizowanych odcinków linii zostanie poprowadzona po tej samej trasie; odstępstwa od tej zasady występują jedynie w miejscach, w których zmiana trasy była zależna od zgód na wejście w teren właścicieli gruntów lub uwarunkowań technicznych. Projekty wykonawcze dla wyszczególnionych zadań zostały pozytywnie uzgodnione w 2018r., co oznacza, że są zgodne z aktualnymi wymaganiami i normami w tym zakresie oraz z najlepszą praktyką w tej dziedzinie. Zastosowane w projektach rozwiązania są powszechnie wykorzystywane w tego typu zadaniach, ze względu na optymalną relację jakości do ceny.Łączna długość modernizowanych sieci dla OZE: łączna długość sieci przebudowywanych nN: 25 502,5 m, łączna długość sieci przebudowywanych SN: 461 m, łączna długość sieci budowanych nN: 677 m.", "BENEFICJENT": "TAURON DYSTRYBUCJA S.A.", "TYTUL": "Budowa i modernizacja sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie powiatu dąbrowskiego i tarnowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 23.77}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-02-25", "DOFINANSOWANIE": "1552698.26", "WARTOSC": "3419156.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn", "OPIS": "Realizacja projektu zapewni prawidłowe funkcjonowanie sieci elektroenergetycznych na terenie wybranych miejscowości powiatu tarnowskiego i nowosądeckiego poszerzając możliwość przyłączania nowych jednostek wytwarzania energii elektrycznej ze źródeł odnawialnych w rozproszeniu. W gminach gdzie zlokalizowany jest projekt planowany jest znaczący wzrost ilości instalacji OZE wytwarzających energię elektryczną. Projekt składa się z sześciu zadań przebudowy sieci niskiego napięcia wraz z niezbędnym odcinakiem sieci średniego napięcia:Zadanie 1. Modernizacja sieci nN zasilanej ze stacji Bujne TRTS545;Zadanie 2. Modernizacja stacji transformatorowej Rzepiennik Biskupi 5 S758 oraz sieci nN i SN;Zadanie 3. Modernizacja sieci nN zasilanej ze stacji transformatorowej TRTS531 Dzierżaniny 4;Zadanie 4. Modernizacja sieci nN zasilanej ze stacji transformatorowej Jastrzębia 5 TRTS 588;Zadanie 5. Modernizacja stacji transformatorowej TRTS755 Rzepiennik Biskupi 2 oraz sieci nN i SN;Zadanie 6. Modernizacja stacji transformatorowej Rzepiennik Biskupi 6 TRTS759 oraz sieci nN i SN.Zwiększenie przekrojów sieci oraz modernizacja stacji transformatorowych pozwoli na zwiększenie mocy przyłączeniowej OZE. Zadania mają również na celu poprawę warunków zasilania odbiorców indywidualnych zasilanych z sieci nN oraz poprawę pewności zasilania odbiorców, poprzez wykonanie dodatkowych połączeń modernizowanych sieci nN z sieciami zasilanymi z innych stacji transformatorowych. Inwestycje pozwolą Wnioskodawcy skuteczniej zarządzać energią elektryczną wytworzoną z OZE.Wybrane rozwiązania techniczne oraz architektoniczne, przebudowa i budowa linii napowietrznych i tam gdzie było to konieczne kablowych, są rozwiązaniami wypracowanymi w toku negocjacji z właścicielami gruntów. Wybrano rozwiązania najbardziej korzystne kosztowo i jednocześnie akceptowalne przez właścicieli gruntów.Ciąg dalszy w punkcie Q.", "BENEFICJENT": "TAURON DYSTRYBUCJA SPÓŁKA AKCYJNA", "TYTUL": "Przebudowa sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie powiatu tarnowskiego i nowosądeckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 23.35}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1742308.15", "WARTOSC": "2049774.30", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn", "OPIS": "Projekt Mój rozwój moja przyszłość II zakłada poprawę jakości kształcenia ogólnego poprzez adaptację i doposażenie szkolnych pracowni przedmiotowych, tym samym podniesienie kompetencji kluczowych i uniwersalnych umiejętności poprzez udział 558 uczn. w oferowanych formach wsparcia: zajęcia dydaktyczno wyrównawcze, rozwijające, specjalistyczne, koła zainteresowań, doradztwo zawodowe, wyjazdy edukacyjne oraz podnoszenie kompetencji 73 nauczycieli poprzez kursyszkolenia i studia podyplomowe w okresie czerwca 2020 do czerwca 2023r. Rezultatem realizacji Pr. będzie dostosowanie budynku ZSP Zakliczyn dla potrzeb niepełnosprawnych oraz podniesienie kompetencji kluczowych przez 475 ucz i 63 nli.", "BENEFICJENT": "POWIAT TARNOWSKI", "TYTUL": "Mój rozwój - moja przyszłość II", "DOFINANSOWANIE_UE_PER_CAPITA": 23.3}, {"DATA_KONIEC": "2019-03-30", "DATA_START": "2016-05-02", "DOFINANSOWANIE": "3998040.68", "WARTOSC": "7690631.93", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Projektem objęte są zadania poszczególnych partnerów: 1. Tuchów: budowa wiaty turystycznej i zagospodarowanie terenu 2. PleśnaLubinka: przebudowa istniejącej wiaty, montaż systemowego WC, wykonanie studni, placu rekreacyjnowypoczynkowego, ciągów komunikacyjnych, zieleni, miejsc postojowych, małej architektury, oświetlenie i orgodzenie terenu oraz budowę zjazdu publicznego 3. PleśnaŁowczówek: budowa wiaty, budynku WC, zbiornika na nieczystości, studni, małej architektury, zieleń, utwardzenie i oświetlenie terenu4. Szczurowa: budowa Wiata w formie szałasu wraz z doziemną wewnętrzną instalacją elektryczną.5. Ryglice: Budowa altany z miejscem do grillowania i przyległym tarasaem, oświetlenie terenu, zjazd z drogi i budowa drogi wewnętrznej dojazdowej, budowa miejsc do parkowania6. Borzęcin: Budowa altany turystycznej wraz z parkingiem i miejscami wypoczynku w miejscowości Waryś, na skrzyżowaniu szlaków rowerowych Brzesko i Pęla malowana.7. Iwkowa: budowa wieży widokowej, budowa miejsc postojowych do obsługi wieży.8. Gromnik: budowa Rotundy Centrum Punktu Informacyjnego w Gromniku wraz z niezbędnym zagospodarowaniem terenu w najbliższym otoczeniu obiektu.9. Zakliczyn: wykonanie robót związanych z budową ścieżki rowerowej 10. Czchów: adaptacja i rozbudowa istniejących ruin zamku11. CiężkowiceBruśnik: budowa wioski rowerowej, w skład której wchodzić będzie altana drewniana wraz z elementami małej architektury tj. stojak na rowery, ławki, tablica informacyjna oraz kosz na śmieci12. Ciężkowice Jastrzębia: budowa wioski rowerowej, w skład której wchodzić będzie altana drewniana wraz z elementami małej architektury tj. stojak na rowery, tablica informacyjna oraz kosz na śmieci13. Promocja Projektu i zarządzanie lider.Pełna charakterystyka wpływu projektu na rozwój oferty turystycznej regionu oraz dostępność wykazana została w części Q.", "BENEFICJENT": "TARNOWSKA ORGANIZACJA TURYSTYCZNA", "TYTUL": "Wzrost atrakcyjności turystycznej i rekreacyjnej Subregionu tarnowskiego etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 18.29}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1507178.52", "WARTOSC": "1773151.20", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn", "OPIS": "Projekt skierowany jest do 92 osób 64K28M niepełnosprawnych intelektual, z niepełnospr. sprzężonymi oraz osób z chorobą psychicznąkryt. premiujące, nieaktywnych zawodowo zagrożonych ubóstwem lub wykluczeniem społ. podopiecznych Domów Pomocy Społecznej lub Środowiskowych Domów Samopomocy z pow. tarnowskiego DPS w Nowodworzu, DPS w Karwodrzy, ŚDS w Lisiej Górze, ŚDS w Ryglicach, DPS w Sieradzy, DPS w Stróżach. Celem głównym projektu jest aktywne włączenie os. zagrożonych wykl. społ., przez poprawę i wzmocnienie ich szans na zatrudnienie, wzrost aktywności społ. zawod., ukierun. na zmniejsz. wykluczenia społ., zwiększenie aktywnego uczestnictwa w życiu społ. Cel zostanie osiągnięty w okresie 01.01.201831.12.2019 r. Osiągnięcie celu gł. nastąpi przez objęcie UP kompleks. progr. na rzecz aktywizacji społ. i zawod. realizowanym na podstawie identyfikacji indyw. potrzeb oraz potencjałów UP i w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdej osoby. Opracowany program obejmuje usługi aktywnej integracji o charakterze społ., edu., zaw. zawierające instrumenty odpowiadające na indywidualne potrzeby m.in.:identyfikacja potrzeb i potencjałów UPtrening kompetencji i umiejętności społ. oraz poradnictwo psychologiczneszkolenia zawod.staże zawod.poradnictwo zawod. i pośrednictwo pracywsparcie asystenta ONGłówne rezultaty: min. 5 UP niepełn. intelektsprzężonemin.12 wsk. efekt. zatrud. kryt.obligatoryjne oraz min. 12 UP Os. chore psych min.22 wsk. efekt. zatrud. kryt.obligatoryjne znajdzie zatrudnienie po zakończeniu udziału w projekcie. Projekt zakłada osiągnięcie wskaźnika efek. społ.zatrudn. na poziomie wymaganym regulaminem 56. Projekt będzie realizowany zgodnie z zasadą równości szans K i M i niedyskryminacji, w tym dostępności dla os. z niepełnosp. UP 100 są mieszkańcami pow. tarnow", "BENEFICJENT": "GALICYJSKIE CENTRUM EDUKACJI SP. Z O.O.", "TYTUL": "Otwarci na nowe wyzwania", "DOFINANSOWANIE_UE_PER_CAPITA": 18.15}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-07-13", "DOFINANSOWANIE": "1508815.35", "WARTOSC": "3492972.45", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Realizacja projektu zapewni prawidłowe funkcjonowanie sieci elektroenergetycznych na terenie wybranych miejscowości powiatu tarnowskiego poszerzając możliwość przyłączania nowych jednostek wytwarzania energii elektrycznej ze źródeł odnawialnych w rozproszeniu. W gminach gdzie zlokalizowany jest projektu planowany jest znaczący wzrost ilości instalacji OZE wytwarzających energię elektryczną. Projekt składa się z sześciu zadań przebudowy sieci niskiego napięcia wraz z niezbędnymi odcinakami sieci średniego napięcia:Zadanie 1. Modernizacja sieci nN zasilanej ze stacji transformatorowej Ryglice 17;Zadanie 2. Modernizacja sieci nN zasilanej ze stacji transformatorowej Zalasowa 3;Zadanie 3. Modernizacja stacji transformatorowej i sieci nN zasilanej ze stacji Rzepiennik Marciszewski 3;Zadanie 4. Modernizacja stacji transformatorowej i sieci nN zasilanej ze stacji Rzepiennik Suchy 2;Zadanie 5. Modernizacja stacji transformatorowej i sieci nN zasilanej ze stacji Buchcice 4;Zadanie 6. Przebudowa sieci energetycznej nN zasilanej ze stacji Ładna 4.Zwiększenie przekrojów sieci oraz przebudowa stacji transformatorowych pozwoli na zwiększenie mocy przyłączeniowej OZE. Zadania mają również na celu poprawę warunków zasilania odbiorców indywidualnych zasilanych z sieci nN oraz poprawę pewności zasilania odbiorców, poprzez wykonanie dodatkowych połączeń modernizowanych sieci nN z sieciami zasilanymi ze stacji transformatorowych. Inwestycje pozwolą Wnioskodawcy skuteczniej zarządzać energią elektryczną wytworzoną w ramach OZE.Wybrane rozwiązania techniczne oraz architektoniczne, budowa linii napowietrznych i tam gdzie było to konieczne kablowych, są rozwiązaniami wypracowanymi w toku negocjacji z właścicielami gruntów. Wybrano rozwiązania najbardziej korzystne kosztowo i jednocześnie akceptowalne przez właścicieli gruntów.Ciąg dalszy w punkcie Q.", "BENEFICJENT": "TAURON DYSTRYBUCJA SPÓŁKA AKCYJNA", "TYTUL": "Przebudowa sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie powiatu tarnowskiego etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 17.7}, {"DATA_KONIEC": "2019-10-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "5999914.31", "WARTOSC": "9623703.06", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Radłów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Celem Centrum będzie optymalizacja i harmonizacja zasobów oraz systemów gromadzenia danych, przetwarzania, obróbki, udostępniania i wymieniania danych, wykorzystywanych przez instytucje samorządowe, uwzględniające zarówno urzędy gmin (jst), jak i ich podległe jednostki organizacyjne (np. DPS, szkoły, GOPS-y). Głównym założeniem CUW jest realizacja wspólnej polityki subregionalnego zarządzania IT, otwarcie i ponowne wykorzystanie danych publ. Będzie ona realizowana wg modelu i na bazie doświadczeń miasta T z wykorzystaniem szyny integrującej podstawowe platformy samorząd. i rządowe. CUW zapewni efektywne przechowywanie i wymianę danych pomiędzy instytucjami samorząd. ST . Projektowane nowoczesne centrum przetwarzania danych samorządowych ma zapewnić dostęp jednostek realizujących projekt do zintegrowanych, nowoczesnych technolog, zdalnych systemów umożliwiających realizację ustawowych obowiązków. Doświadczenia pozyskane w ramach przebudowy systemów informatycznych w T. jak i w innych gminach zostaną udostępnione w postaci dobrych praktyk. W ramach budowy CUW diametralnie poprawi się bezpieczeństwo przetwarzania danych. Jednolity i spójny system przetwarzania danych ma na celu w znacznym stopniu zredukować koszty utrzymania systemów IT i ułatwić obsługę aplikacji. Architektura CUW, mechanizmy integracji i udostępniania, kreatory reguł i walidacji, formularzy czynią system uniwersalnym bezpiecznie, otwartym i efektywnie wykorzystującym potencjał intelektualny i społ. mieszkańców oraz najnowsze technologie informacyjne, zaś celem – budowa płaszczyzny współpracy i wymiany doświadczeń dotyczących inteligentnych miast między wiodącymi ośrodkami akademickimi, władzami samorząd. i przedsiębiorcami. Gł. przesłaniem jest podkreślenie interdyscyplinarego charakteru rozwiązań wspierających tworzenie i funkcjonowanie inteligentnego subregionu z e-usługami obejmującymi wszystkie sfery życia publ.", "BENEFICJENT": "GMINA MIASTA TARNOWA", "TYTUL": "Centrum Usług Wspólnych", "DOFINANSOWANIE_UE_PER_CAPITA": 17.03}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "755735.30", "WARTOSC": "3150202.29", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn", "OPIS": "Przedmiotem projektu jest modernizacja linii niskiego 0,4 kV i średniego napięcia 15 kV polegająca na wymianie przewodów i kabli.Wymianie będą podlegać nieizolowane przewody linii napowietrznych, które zostaną wymienione na przewody nowego typu izolowane o zwiększonym przekroju. Dzięki temu zwiększona zostanie przepustowość sieci elektroenergetycznej oraz zdolność do przyłączania nowych mocy OZE. Zapewnione zostanie również prawidłowe funkcjonowanie sieci elektroenergetycznej umożliwiające przyłączenie jednostek OZE w rozproszeniu. Wymianie podlegać będzie również część infrastruktury towarzyszącej takiej jak np. słupy, przyłącza napowietrzne czy przyłącza kablowe. Zadania przewidziane w projekcie polegają na wymianie niedostosowanej infrastruktury elektroenergetycznej do planowanych obciążeń, na infrastrukturę nowej generacji. Projekty wykonawcze dla wyszczególnionych zadań zostały przygotowane w latach 2016 i 2017. Są więc zgodne z aktualnymi wymaganiami i normami w tym zakresie oraz z najlepszą praktyką w tej dziedzinie co poświadczają oświadczenia projektantów. Zastosowane w projektach rozwiązania są powszechnie stosowane w tego typu zadaniach, ponieważ przedstawiają optymalną relację jakości do ceny. W wyniku realizacji Projektu zapewnione zostanie prawidłowe funkcjonowanie sieci elektroenergetycznej umożliwiające przyłączenie jednostek OZE działających w rozproszeniu, co wypełnia cele działania 4.1.2 zgodnie z regulaminem konkursu. Zwiększona zostanie przepustowość sieci co pozwoli na zwiększenie zdolności przyłączeniowych i da dodatkowy potencjał do przyłączenia 81 szt. instalacji OZE o łącznej mocy 114 kW.Na terenie gmin objętych projektem nie ma jednostek OZE, które nie zostały przyłączone do sieci, a wyniku realizacji projektu uzyskają taką możliwość. Spodziewany jest jednak szybki wzrost liczby nowych jednostek OZE przyłączanych do sieci. Szczegółowy opis potwierdzający tę tezę znajduje się w części Q niniejszego wniosku.", "BENEFICJENT": "TAURON DYSTRYBUCJA S.A.", "TYTUL": "Budowa i modernizacja sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie powiatu Tarnowskiego etap nr 1.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.43}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "262143.99", "WARTOSC": "262143.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"COALA\" PPH ADAM CYGNAR", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA \" COALA\" PPH ADAM CYGNAR", "DOFINANSOWANIE_UE_PER_CAPITA": 14.49}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3811311.50", "WARTOSC": "4924311.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Radłów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Projekt zakłada reintegracje społeczną i zawodową 60 osób, wykluczonych społecznie z powiatów tarnowskiego i m.Tarnów, poprzez uczestnictwo w zajęciach reintegracyjnych w CIS, polegających na: - ustaleniu i monitorowaniu indywidualnej ścieżki reintegracji (IPD)- (60 os) - indywidualne doradztwo psychologiczne/społeczne/ zawodowe- (60 os) - warsztaty terapeutyczne/aktywnego poszukiwania pracy/edukacyjne- (60 os) - giełda pracy- pośrednictwo pracy-(60 os) - szkolenia zawodowe zakończone egzaminem zewnętrznym poświadczającym uprawnienia (40 os) - warsztaty zawodowe- gastronomiczny(20os), budowlany(20 os), wikliniarsko-pamiątkarski(20 os)- zakup wyposażenia i materiałów do warsztatów. - praktyki u pracodawców (40 os) W wyniku działań projektowych min. 14 UP znajdzie stałe zatrudnienie/założy DG/założy lub przystąpi do Spółdzielni Socjalnej. 34UP rozpocznie aktywne poszukiwane pracy, po projekcie. Trwałość PR zostanie zapewniona poprzez stworzenie i wyposażenie warsztatów CIS, które po zakończeniu P, będą kontynuowały działania. Beneficjent będzie prowadził działania (zgodne z UST. O zatrudnieniu socjalnym) służące utrzymaniu działań rozpoczętych w projekcie. Zadania projektowe realizowane będą w okresie 01.01.2017-31.12.2019.Projekt realizowany będzie w partnerstwie z PUP Tarnów. Wartość projektu 4970385,10zł, dofinansowanie 3857385,10zł.", "BENEFICJENT": "SPÓŁDZIELNIA SOCJALNA SERWIS", "TYTUL": "CISERWIS", "DOFINANSOWANIE_UE_PER_CAPITA": 12.25}, {"DATA_KONIEC": "2018-10-23", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "664753.83", "WARTOSC": "782122.15", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Celem projektu utworzenie 5 nowych miejsc przedszkolnych dostosowanych do potrzeb dzieci z niepełnosprawnościami w przedszkolu w Radlnej oraz rozszerzenie oferty dodatkowej dla 82 dzieci (45 Dz; 37 Ch) wychowanków przedszkola, w tym wsparcie dla 4 dzieci (2 Dz; 2 Ch) z niepełnosprawnościami oraz doskonalenie umiejętności, kompetencji i kwalifikacji 2 nauczycielek OWP do pracy z dziećmi w wieku przedszkolnym w okresie 08.2017-09.2018. Projekt odpowiada na potrzeby przeprowadzonej w I kwartale 2017r. diagnozy i jest skierowany do grup odbiorców 82 przedszkolaków (45K/37M) w tym 4 (2K/2M) przedszkolaków z niepełnosprawnościami OWP w Radlnej oraz 2 nauczycielek/przedszkolanek. W wyniku realizacji projektu nastąpi utworzenie 5 nowych miejsc przedszkolnych oraz dostosowanie istniejących do potrzeb dzieci z niepełnosprawnościami w oddziale integracyjnym w OWP w Radlnej, który będzie doposażony w niezbędny sprzęt do prowadzenia zajęć edukacyjnych i rehabilitacyjnych w tym dla dzieci z orzeczeniem niepełnosprawności. Nastąpi rozszerzenie oferty dodatkowej ośrodków wychowania przedszkolnego w Radlnej, w tym pod kątem wsparcia dzieci z niepełnosprawnościami poprzez wprowadzenie zajęć rozwijających indywidualne potrzeby dzieci (logopedia, psychologia, sensoryka, rehabilitacja, oligofrenopedagogika) oraz zajęcia rozwijające uzdolnienia dzieci w wieku przedszkolnym (rytmika, angielski, basen, zajęcia teatralne, sensoplastyka). Dwie nauczycielki otrzymają wsparcie na rzecz doskonalenia umiejętności, kompetencji lub kwalifikacji nauczycieli OWP do pracy z dziećmi w wieku przedszkolnym, w tym w szczególności z dziećmi ze specjalnymi potrzebami edukacyjnymi oraz w zakresie współpracy nauczycieli z rodzicami Główne rezultaty: Liczba miejsc wychowania przedszkolnego dofinansowanych w programie – 5 szt Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej – 82 dzieci (45K/37M)", "BENEFICJENT": "PRZEDSIĘBIORSTWO BUDOWLANO-USŁUGOWE \"KONSNETT\" ZIĘBA STANISŁAW", "TYTUL": "Słoneczna integracja", "DOFINANSOWANIE_UE_PER_CAPITA": 11.91}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "514013.06", "WARTOSC": "604721.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "5Celem projektu jest zwiększenie możliwości zatrudnienia 25 osób, które pełnią funkcję opiekuńcze nad dziećmi w wieku do lat 3 na terenie 3 gmin powiatu tarnowskiego: Tarnów, Pleśna i Tuchów do końca sierpnia 2018 roku. Grupą docelową jest 25 osób powracających /wchodzących na rynek pracy, które do tej pory w nim nie uczestniczyły ze względu na pełnienie funkcji opiekuńczych nad dziećmi do lat 3 czyli pozostające bez pracy, przebywające na urlopie macierzyńskim, rodzicielskim, wychowawczym, w tym 2 osoby przebywające na urlopie macierzyńskim, rodzicielskim i 23 bezrobotnych lub biernych zawodowo. Głównym zadaniem w projekcie jest utworzenie i funkcjonowanie żłobka w Niepublicznym Przedszkolu „Słoneczko” w Radlnej zgodnie z obowiązującymi przepisami (Ustawą o opiece nad dziećmi w wieku do lat 3, Rozporządzeniem Ministra Pracy i Polityki Społecznej w sprawie wymagań lokalowych i sanitarnych oraz w sprawie zakresu programów szkoleń dla opiekuna w żłobku). W ramach działania przewidziano: a) dostosowanie pomieszczeń do potrzeb dzieci, w tym do wymogów sanitarno-higienicznych, bezpieczeństwa przeciwpożarowego b) rekrutację uczestników/-czek projektu i ich dzieci c) zorganizowanie placu zabaw (wykonanie ogrodzenia, bezpiecznej nawierzchni, wyposażenie placu zabaw) d) funkcjonowanie żłobka zgodnie z obowiązującymi przepisami, w tym prowadzenie konsultacji i udzielanie porad rodzicom w zakresie pracy z dziećmi e) organizację spotkań edukacyjnych dla rodziców w zakr.wychowania dzieci bez przemocy oraz ochrony ich przed przemocą i wykorzystywaniem (zgod. ze Standardami – Zał.do Regul.Kon.) f) informowania UP pozostających bez pracy o możliwości udziału w projektach dotyczących aktywizacji zawodowej Główne rezultaty, które zostaną osiągnięte w projekcie to: - 2 osoby, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka po opuszczeniu programu; - 21 osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opu", "BENEFICJENT": "PBU- KONSNETT- ZIĘBA STANISŁAW", "TYTUL": "Żłobek \"Małe Słoneczko\"", "DOFINANSOWANIE_UE_PER_CAPITA": 9.21}, {"DATA_KONIEC": "2021-05-30", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "2115165.39", "WARTOSC": "3021664.89", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Planowane zadania to: Zadanie 1: Dostawa i montaż urządzeń pomiarowych. 1.1. Opracowanie dokumentacji technicznej dla instalacji radaru meteorologicznego.1.2. Dostawa i montaż kompletnego radaru meteorologicznego.1.3 Ekran ochronny dla radaru.1.4. Zabudowa działki nr.dz 3202 wraz z utwardzeniem bocznej drogi dojazdowej do granicy działki: Moduły fotowoltaiczne 18 szt.. 1.5. Zabudowa działki nr.dz 3202 : Kontener techniczny z podstawowym wyposażeniem. 1.6. Zabudowa działki nr.dz 3202 : Zasilanie oraz roboty elektryczne. 1.7. Zabudowa działki nr.dz 3202 : Utwardzenie drogi działka nr 319. 1.8. Zabudowa działki nr.dz 3202 : Agregat. 1.9. Zabudowa działki nr.dz 3202 : Pozostałe prace ziemne, konstrukcyjne i wykończeniowe. 1.10. Dostawa i montaż 12 deszczomierzy. 1.11. Dostawa i montaż 10 stacji pomiarowych.1.12 Nadzór inwestorski: kontrola prawidłowości prac inwestycyjnych Zadanie 2: Rozbudowa i rozwój systemu ESOP.2.1. Dodatkowy serwer dla systemu ESOP. 2.2. Urządzenia towarzyszące dla serwera: 2 zestawy komputerowe PC monitory min 55 cali. 2.3. Wykonanie zmian w oprogramowaniu systemu ESOP. 2.4. Przeprowadzenie kalibracji i testów systemu ESOP. 2.5 Opracowanie raportu końcowego.Zadanie 3: Koszty pośrednie. koszty typu zarządzanie projektem, media, informacja i promocja, pomoc techniczna, i inne zgodne z katalogiem kosztów pośrednich. Szczegółowy zakres ww. pozycji jest opisany w pkt. C.2.3. oraz w załączniku do wniosku aplikacyjnego dokumentacja techniczna. Szczegółowa lokalizacja urządzeń pomiarowych zawarta jest w załączniku nr 6 Lokalizacja deszczomierzy i stacji wodowskazowych.", "BENEFICJENT": "POWIAT TARNOWSKI", "TYTUL": "Poprawa bezpieczeństwa przeciwpowodziowego w zlewni rzeki Biała Tarnowska – II etap", "DOFINANSOWANIE_UE_PER_CAPITA": 7.27}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "102000.00", "WARTOSC": "120000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Wnioskodawcą projektu jest Klub Dziecięcy BOBAS sp. z o.o. , który od 2015 r. prowadzi żłobek w Tuchowie. Projekt realizowany będzie od VIII 2019 do XII 2020 trwać będzie 17 miesięcy.Celem głównym projektu jest powrót lub znalezienie miejsca na rynku pracy 8 osób sprawujących opiekę nad dziećmi do lat 3 w gminie Tuchów do roku 2020 dzięki możliwości objęcia opieką dziecka w żłobku BOBAS.Grupę docelową projektu stanowią osoby powracające wchodzące na rynek pracy, które do tej pory w nim nie uczestniczyły ze względu na pełnienie funkcji opiekuńczych nad dziećmi do lat 3 oraz osoby pracujące, które dzięki możliwości pozostawienia dziecka w żłobku mogą kontynuować wykonywanie pracy zarobkowej.Główne zadania, jakie w projekcie będą realizowane to:zadanie 1 Zakup wyposażenia żłobkazadanie 2 Zapewnienie opieki nad dziećmi do lat 3 w ramach stworzonych nowych 8 miejsc w żłobkuRealizacja ww. zadań przełoży się na osiągnięcie następującego rezultatu projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniemwychowaniem dziecka po opuszczeniu programu 7 os.Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu 1 os.", "BENEFICJENT": "KLUB DZIECIĘCY \"BOBAS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Żłobek \"BOBAS\" - nowe miejsca opieki nad dziećmi do lat 3", "DOFINANSOWANIE_UE_PER_CAPITA": 5.64}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "96209.91", "WARTOSC": "191695.58", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Wnioskodawcą projektu jest Klub Dziecięcy „BOBAS” sp. z o.o. , który od 2015 r. prowadzi żłobek w Tuchowie. Projekt realizowany będzie w latach 2017 – 2018 – trwać będzie 24 miesięcy. Celem głównym projektu jest powrót lub znalezienie miejsca na rynku pracy 15 osób sprawujących opiekę nad dziećmi do lat 3 w gminie Tuchów do roku 2018 dzięki możliwości objęcia opieką dziecka w Klubie Dziecięcym „BOBAS”. Grupę docelową projektu stanowią osoby powracające /wchodzące na rynek pracy, które do tej pory w nim nie uczestniczyły ze względu na pełnienie funkcji opiekuńczych nad dziećmi do lat 3 (pozostające bez pracy, przebywające na urlopie macierzyńskim, rodzicielskim, wychowawczym). Są to osoby zamieszkujące (w rozumieniu KC), pracujące lub uczące się na terenie woj. małopolskiego. Główne zadania, jakie w projekcie będą realizowane to: zadanie 1 – stworzenie 8 miejsc opieki nad dziećmi (wydatki związane z zatrudnieniem dodatkowego opiekuna/ opiekunki oraz wyżywienia dzieci) zadanie 2 – dostosowanie obiektu do potrzeb dzieci (cross financing - dostosowanie obiektu żłobka i terenu wokół do potrzeb dzieci i sprawnego funkcjonowania placówki oraz ochrony środowiska) zadanie 3 – zakup wyposażenia (wydatki związane z zakupem środków trwałych) Realizacja ww. zadań przełoży się na osiągnięcie następujących rezultatów projektu: Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka po opuszczeniu programu – 11 osób Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – 4 osoby", "BENEFICJENT": "KLUB DZIECIĘCY \"BOBAS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Utworzenie nowych miejsc opieki nad dziećmi do lat 3 w żłobku \"BOBAS\" w Tuchowie w celu ułatwienia osobom sprawującym opiekę nad dziećmi powrotu na rynek pracy lub znalezienia na nim miejsca", "DOFINANSOWANIE_UE_PER_CAPITA": 5.32}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "847630.20", "WARTOSC": "997212.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Radłów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno", "OPIS": "Celem projektu jest powrót lub wejście na rynek pracy 30 osób z terenu powiatu tarnowskiego po okresie opieki nad dzieckiem do lat 3 w związku z urodzeniem/ wychowaniem dziecka dzięki otwarciu żłobka dla co najmniej 30 dzieci w okresie od 1 grudnia 2016 r. do 30 listopada 2018 r. przy założeniu trwałości projektu do 30 listopada 2021r.Pomoc dzieciom zostanie zapewniona do 12 miesięcy, zakładając powrót/wejście na rynek pracy podczas realizacji projektu, nie później jednak niż do 4 tygodni po opuszczeniu projektu. W projekcie będą osoby powracające na rynek pracy lub wchodzące na rynek pracy po przerwie związanej z urodzeniem dziecka, przebywające dotychczas na urlopie macierzyńskim, rodzicielskim lub wychowawczym, w szczególności samotnie wychowujące, niepełnosprawne lub posiadające niepełnosprawne dziecko. Wnioskodawca zapewni opiekę dla co najmniej 30 dzieci w wieku od 1 do 3 rż w żłobku świadczącym usługi opiekuńcze nad dzieckiem w wymiarze do 10 godzin dziennie w godzinach adekwatnych do godzin pracy opiekunów dzieci, przy założeniu obligatoryjnie żłobek czynny 12h dziennie w dni robocze, włączając w to wakacje. Wnioskodawca prowadzi w Tuchowie Niepubliczne Integracyjne Przedszkole, w którym jest nie wykorzystana powierzchnia 70 m kw, która zostanie zaadaptowana na żłobek. Powstanie sala zabaw, część wypoczynku, WC dla dzieci, szatnie, plac zabaw. Żłobek będzie korzystał z kuchni, która została wcześniej zaadaptowana na działalność przedszkola. Zatrudniona zostanie wykwalifikowana kadra, zakupione pomoce dydaktyczne, meble, zabawki itp. Rezultat to 30 osób wspartych projektem, z czego 18 osób, powróci na rynek pracy i 12 osób wejdzie na rynek pracy lub będzie poszukującymi pracy.", "BENEFICJENT": "FIRMA DORADCZO SZKOLENIOWA MICHAŁ KREMPA", "TYTUL": "Bobolandia II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.21}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "45713.73", "WARTOSC": "53780.87", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Projekt Informatyka stawiam na rozwój II edycja zakłada realizację dodatkowych zajęć pozalekcyjnych online dla uczniówuczennic Technikum w Centrum Kształcenia Zawodowego i Ustawicznego w Tuchowie chcących rozwijać zainteresowania mające na celu podniesienie kompetencji kluczowych oraz uniwersalnych umiejętności niezbędnych na rynku pracy w okresie od września 2018 do czerwca 2019r. Zaplanowano zajęcia w dwóch semestrach roku szkolnego 20182019 w formie wideokonferencji z nauczycielami akademickimi wykraczające poza podstawę programową, dzięki czemu uczniowie Technikum będą poszerzać swoją wiedzę z obszaru informatyka. Na zajęcia online z informatyki będzie uczęszczało 18 uczniówuczennic. W rezultacie realizacji projektu 15 uczniówuczennic, nabędzie kompetencje kluczowe i uniwersalne umiejętności niezbędne na rynku pracy.", "BENEFICJENT": "POWIAT TARNOWSKI", "TYTUL": "\"Informatyka - stawiam na rozwój II edycja\"", "DOFINANSOWANIE_UE_PER_CAPITA": 2.52}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "41912.85", "WARTOSC": "41912.85", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "COALA AC SPÓŁKA Z OGRANCZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA COALA AC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "DOFINANSOWANIE_UE_PER_CAPITA": 2.31}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "426972.68", "WARTOSC": "609961.02", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno", "OPIS": "Realizacja warsztatów i wydanie publikacji przyczyni się do realiz. edukacji kulturalnej w PT, która wpisuje się w cele Strategii Zrównoważonego Rozwoju Powiatu Tarnowskiego na lata 2011-2020 gdyż pozwoli zapoznać się odbiorcom projektu z folklorem, obrzędami i tradycjami naszego regionu, jak również z rękodziełem i regionalną kuchnią. Realiz. warsztatów folklorystycznych, kulinarnych, rękodzielniczych, dziedzictwa regionalnego pozytywnie wpłynie na rozwój indywidualny jej uczestników, tworzenie więzi społecznych pomiędzy pokoleniem osób starszych i młodzieży poprzez przekazywanie wiedzy i tradycji przez osoby starsze młodszemu pokoleniu. Zdobyte przez młodzież szkolną oraz wychowanków SOSW, PROMYKA oraz DPS,KGW wiedza i umiejętności pozwolą na rozwijanie przez nich talentów kulinarnych, rękodzielniczych, muzycznych i artystycznych, które będą wykorzystywane przez nich w przyszłości i przekazywane dzieciom, wnukom, rodzeństwu itp. lub mogą przyczynić się do związania ich kariery zawodowej poprzez działalność związaną z zakresem warsztatów co przyczyni się do rozwoju gospodarczego RT. Ponadto udział w warsztatach, poznanie tradycji ludowej, zwyczajów, muzyki, kuchni wpłynie na wzmocnienie poczucia lokalnej i regionalnej tożsamości i przynależności mieszkańców PT oraz będzie przeciwdziałać wykluczeniu i rozwarstw. społ. Publik. nt. kultury region. w zakresie tradycji i zwyczajów, kultury ludowej, kuchni regionalnej, podań i legend będą stanowiły bazę wiedzy do lepszego poznania historii i niematerialnego dziedzictwa kulturalnego oraz będą służyły dalszemu upowszechn. kultury RT wśród mieszkańców i młodzieży. Ulotność przekazów słownych wskazuje na konieczn. sporządz. publik. w celu ich utrwalenia i wykorzystania przez późniejsze pokolenia. Publikacje zostaną przekazane do bibliotek szkolnych, gminnych, miejskich, na uczelniach, muzeów, itp. oraz na str. internetowej PT co wpłynie na szerokie i długotrwałe oddziaływanie na mieszkańców PT jako czytelników, odbiorców.", "BENEFICJENT": "POWIAT TARNOWSKI", "TYTUL": "Nasz Region, Nasza Tradycja - Nasze Dziedzictwo", "DOFINANSOWANIE_UE_PER_CAPITA": 2.23}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "37232.60", "WARTOSC": "43803.06", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Projekt Współczesn szkoła zajęcia online zakłada realizację dodatkowych zajęć pozalekcyjnych online dla uczniówuczennic Liceum Ogólnokształcącego w Tuchowie chcących rozwijać zainteresowania mające na celu podniesienie kompetencji kluczowych oraz uniwersalnych umiejętności niezbędnych na rynku pracy w okresie od września 2019 do czerwca 2020r. Zaplanowano zajęcia w dwóch semestrach roku szkolnego 20192020 w formie wideokonferencji z nauczycielami akademickimi wykraczające poza podstawę programową, dzięki czemu uczniowie Liceum Ogólnokształcącego będą poszerzać swoją wiedzę z obszaru biologia i fizyka. Na zajęcia online z zarówno z biolgii jak i fizyki będzie uczęszczało po 15 uczniówuczennic. W rezultacie realizacji projektu 24 uczniówuczennic nabędzie kompetencje kluczowe i uniwersalne umiejętności niezbędne na rynku pracy.", "BENEFICJENT": "POWIAT TARNOWSKI", "TYTUL": "Współczesn@ szkoła - zajęcia on-line", "DOFINANSOWANIE_UE_PER_CAPITA": 2.05}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "837060.00", "WARTOSC": "2050967.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Wszystkie planowane wydarzenia mają charakter bezpłatny. Zaplanowano po 2 koncerty w godzinach dopołudniowych w każdym mieście. Dzieci zostaną zaproszone do prawdziwych sal przygotowanych do aranżacji symfonicznych. Hostessy będą rozdawały wszystkim dzieciom programy, ekologiczne książeczki z grami, rebusami o tematyce ekologicznej i wiedzy muzycznej. Następnie zostanie zaprezentowany program artystyczny. Najlepszą drogą do poszerzenia percepcji świata najmłodszych odbiorców jest w tym przypadku wprowadzenie elementów zabawy. Na scenie pojawi się Orkiestra Akademii Beethovenowskiej, a towarzyszyć będzie jej bajkowo przebrany aktor i soliści. Projekt kładzie bowiem nacisk na interakcję. Podczas wykonywania muzycznych aranżacji, bohaterowie z bajek, wskazywać będą za pomocą multimedialnych animacji zagrożony swój świat ale i sposób na zachowanie młodego człowieka, który pomoże im rozwiązać problemy. Prowadzący koncert aktor przebrany w bajkowy strój będzie zapraszał młodą publiczność do wspólnej zabawy, schodził ze sceny i przeprowadzał interaktywne zabawy o tematyce muzycznej i ekologicznej wśród dzieci, które przestaną być biernymi uczestnikami wydarzenia a staną się jego współtwórcami. Ponadto dyrygent wraz z konferansjerem za pomocą swoich opowieści uświadomią najmłodszym, jak ważne jest właściwe ukierunkowanie energii na właściwe zachowania w życiu każdego z nas. Dzieci poprzez współuczestnictwo w orkiestrowych wykonaniach bajek znanych i lubianych, będą mogły wcielić się w rolę bajkowych bohaterów i w inny sposób spojrzeć na codzienną ochronę ich najbliższego środowiska. Aspekt edukacyjny projektu widoczny na każdym poziomie jego realizacji uatrakcyjnia wysokiej jakości koncert symfoniczny dla dzieci. Trwałość projektu i kontynuację wypracowanego kontaktu z młodym widzem zapewni atrakcyjny portal multimedialny, zawierający szereg gier i zagadek dla milusińskich. Projekt dotrze do 14 tys dzieci.", "BENEFICJENT": "FUNDACJA BIELECKI ART", "TYTUL": "Bajkowe Melodie - \"Na morza dnie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "364055.64", "WARTOSC": "428300.76", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Radłów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Celem projektu jest zwiększenie aktywności społecznej i zawodowej wśród 18K i 12M niepełnosprawnych niepracujących, zagrożonych ubóstwem lub wykluczeniem społ. w wieku 1867 l w okresie 01.10.202031.12.2021 prowadzące do podjęcia przez nich zatrudnienia.Projekt jest skierowany do osób fizycznych zamieszkujących na obszarze woj. małopolskiego. 100 uczestników projektu będzie z terenu powiatów zagrożonych skumulowanymi problemami społecznymi: powiaty brzeski, Tarnów, tarnowski, dąbrowski i wyłącznie z obszarów objętych programem rewitalizacji.Oferowane wsparcie: indywidualne poradnictwa zawodowe i psychologiczne, coaching, pośrednictwo pracy, szkolenia i staże zawodowe.", "BENEFICJENT": "\"RAZEM\"", "TYTUL": "Kompleksowa reintegracja osób niepełnosprawnych z subregionu tarnowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.89}, {"DATA_KONIEC": "2019-12-24", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "464500.00", "WARTOSC": "1044805.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "„Wspólny Front” to największy interdyscyplinarny projekt kulturalny realizowany w województwie małopolskim bazujący na najlepszych światowych doświadczeniach edukacyjnych takich jak projekt edukacji muzycznej Roberty Guaspari, dla dzieci z nowojorskiego Harlemu czy taneczny, realizowany przez Simona Rattla i Filharmonię Berlińską dla dzieci zagrożonych wykluczeniem społecznym z tego miasta. Projekt realizują wybitne autorytety różnych dziedzin sztuki, we współuczestnictwie dzieci z małych miast i wsi. Jego następstwem jest również wykształcenie nowej kadry kultury w małych miejscowościach, a także odkrywanie zapomnianych i nieznanych dzieł muzycznych Polskiego Dziedzictwa Narodowego w kontekście badań etnograficznych. W ramach projektu zrealizowane zostaną: - 5 miesięczne warsztaty muzyczne dla instrumentalistów, wokalistów i chórzystów - 5 miesięczne warsztaty z rękodzieła artystycznego opartego na kulturze ludowej - 8 miesięczne warsztaty z tańca współczesnego - 8 miesięczne warsztaty filmowe ( operatorstwo i obróbka filmowa) - 10 miesięczne warsztaty animacji ponadto: - nagranie audiowizualne opery F.Nowowiejskiego \"Legenda Bałtyku\" bezpłatnie udostępnione szeroko pojętemu odbiorcy.", "BENEFICJENT": "AGENCJA ARTYSTYCZNA KAMENY AGNIESZKA SKOTNICZNA", "TYTUL": "Wspólny Front", "DOFINANSOWANIE_UE_PER_CAPITA": 0.43}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "7187.14", "WARTOSC": "8455.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Projekt \"Informatyka – stawiam na rozwój\" zakłada realizację dodatkowych zajęć pozalekcyjnych on-line dla uczniów Technikum wchodzącego w skład Centrum Kształcenia Zawodowego i Ustawicznego w Tuchowie chcących rozwijać zainteresowania mające na celu podniesienie kompetencji kluczowych oraz właściwych postaw/umiejętności niezbędnych na rynku pracy w okresie od września 2017do czerwca 2018r. Zaplanowano zajęcia w dwóch semestrach roku szkolnego 2017/2018 w formie wideokonferencji z nauczycielami akademickimi wykraczające poza podstawę programową, dzięki czemu uczniowie Technikum będą poszerzać swoją wiedzę z obszaru informatyka. Na zajęcia on-line z informatyki będzie uczęszczało 15 uczniów/uczennic. W rezultacie realizacji projektu 12 uczn., nabędzie kompetencje kluczowe i właściwe postawy/umiejętności niezbędne na rynku pracy.", "BENEFICJENT": "POWIAT TARNOWSKI", "TYTUL": "Informatyka – stawiam na rozwój", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "5325.08", "WARTOSC": "6264.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Projekt Informatyka stawiam na rozwój III edycja zakłada realizację dodatkowych zajęć pozalekcyjnych online dla uczniówuczennic Technikum w Centrum Kształcenia Zawodowego i Ustawicznego w Tuchowie chcących rozwijać zainteresowania mające na celu podniesienie kompetencji kluczowych oraz uniwersalnych umiejętności niezbędnych na rynku pracy w okresie od września 2019 do czerwca 2020r. Zaplanowano zajęcia w dwóch semestrach roku szkolnego 20192020 w formie wideokonferencji z nauczycielami akademickimi wykraczające poza podstawę programową, dzięki czemu uczniowie Technikum będą poszerzać swoją wiedzę z obszaru informatyka. Na zajęcia online z informatyki będzie uczęszczało 18 uczniówuczennic. W rezultacie realizacji projektu 15 uczniówuczennic, nabędzie kompetencje kluczowe i uniwersalne umiejętności niezbędne na rynku pracy.", "BENEFICJENT": "POWIAT TARNOWSKI", "TYTUL": "Informatyka – stawiam na rozwój III edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 0.29}], "children": [{"name": "Oświata i wychowanie", "value": 1348.9896316371687, "v": "24,39 mln zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1348,99 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "31.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 834.0458821902654, "v": "15,08 mln zł", "v_zmiana": 26.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 228.85062278761063, "v": "4,14 mln zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Szkoły artystyczne", "value": 72.09699834070797, "v": "1,30 mln zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 62.39886725663717, "v": "1,13 mln zł", "v_zmiana": 58.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 45.64399170353982, "v": "825,24 tys zł", "v_zmiana": 31.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 44.99811615044248, "v": "813,57 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 19.434813053097347, "v": "351,38 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 16.55760453539823, "v": "299,36 tys zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 9.582232853982301, "v": "173,25 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.957981194690265, "v": "125,80 tys zł", "v_zmiana": 30.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 3.5066155973451334, "v": "63,40 tys zł", "v_zmiana": 27.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 2.039908185840708, "v": "36,88 tys zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy kształcenia", "value": 1.5442472345132747, "v": "27,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 1.331750553097345, "v": "24,08 tys zł", "v_zmiana": 67.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1320.9400984513275, "v": "23,88 mln zł", "v_zmiana": 17.2, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1320,94 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "1.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 910.1883611725664, "v": "16,46 mln zł", "v_zmiana": 26.0, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 354.77383351769913, "v": "6,41 mln zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 45.73400110619469, "v": "826,87 tys zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 5.720780420353982, "v": "103,43 tys zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 2.5165929203539825, "v": "45,50 tys zł", "v_zmiana": 14.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.1364988938053098, "v": "20,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 0.7489640486725664, "v": "13,54 tys zł", "v_zmiana": 39.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.12106637168141593, "v": "2,19 tys zł", "v_zmiana": 254.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 425.728375, "v": "7,70 mln zł", "v_zmiana": 19.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "425,73 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "20.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 155.76733351769911, "v": "2,82 mln zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 84.30988993362833, "v": "1,52 mln zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 75.68026991150442, "v": "1,37 mln zł", "v_zmiana": 46.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 50.859248340707964, "v": "919,54 tys zł", "v_zmiana": 21.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 43.91809513274336, "v": "794,04 tys zł", "v_zmiana": 56.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 9.092238938053098, "v": "164,39 tys zł", "v_zmiana": 115.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 3.025362831858407, "v": "54,70 tys zł", "v_zmiana": 58.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 2.5100099557522126, "v": "45,38 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 0.28938053097345134, "v": "5,23 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 0.276545907079646, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 339.6339081858407, "v": "6,14 mln zł", "v_zmiana": 474.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "339,63 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "63.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "250.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 339.6339081858407, "v": "6,14 mln zł", "v_zmiana": 474.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Administracja publiczna", "value": 292.95734181415924, "v": "5,30 mln zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "292,96 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "49.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 199.23599557522127, "v": "3,60 mln zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Urzędy wojewódzkie", "value": 32.62440984513274, "v": "589,85 tys zł", "v_zmiana": 25.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 30.705545907079642, "v": "555,16 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 23.18034623893805, "v": "419,10 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 5.263235619469027, "v": "95,16 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.9478086283185843, "v": "35,22 tys zł", "v_zmiana": 35.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 184.23724391592918, "v": "3,33 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "184,24 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "52.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 64.45565486725665, "v": "1,17 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Domy pomocy społecznej", "value": 59.1102157079646, "v": "1,07 mln zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Zasiłki stałe", "value": 30.374116703539826, "v": "549,16 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 10.700196902654866, "v": "193,46 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 7.908476216814159, "v": "142,99 tys zł", "v_zmiana": 66.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 5.049017699115044, "v": "91,29 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2.7783689159292035, "v": "50,23 tys zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.4661991150442475, "v": "44,59 tys zł", "v_zmiana": 27.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 1.2444690265486726, "v": "22,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.1505287610619469, "v": "2,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 170.79929424778763, "v": "3,09 mln zł", "v_zmiana": 34.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "170,80 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "84.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "54.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 65.40600884955752, "v": "1,18 mln zł", "v_zmiana": 67.9, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Działalność Funduszu Dróg Samorządowych", "value": 47.39582245575222, "v": "856,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.2 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 32.291006084070794, "v": "583,82 tys zł", "v_zmiana": 150.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Drogi publiczne powiatowe", "value": 15.242906526548673, "v": "275,59 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 10.463550331858409, "v": "189,18 tys zł", "v_zmiana": 75.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Lokalny transport zbiorowy", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 107.92414988938053, "v": "1,95 mln zł", "v_zmiana": 48.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "107,92 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "57.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 67.31194690265487, "v": "1,22 mln zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Biblioteki", "value": 33.74446902654867, "v": "610,10 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 3.9228429203539825, "v": "70,92 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 2.1420575221238938, "v": "38,73 tys zł", "v_zmiana": 98.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.802820796460177, "v": "14,52 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 1.2721238938053099e-05, "v": "0,00 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 78.05023838495576, "v": "1,41 mln zł", "v_zmiana": 27.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "78,05 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "49.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 55.04001880530973, "v": "995,12 tys zł", "v_zmiana": 66.1, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 18.77903539823009, "v": "339,52 tys zł", "v_zmiana": 19.0, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 4.231184181415929, "v": "76,50 tys zł", "v_zmiana": 10.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 70.83566758849558, "v": "1,28 mln zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "70,84 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "55.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "61.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wczesne wspomaganie rozwoju dziecka", "value": 47.3739435840708, "v": "856,52 tys zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świetlice szkolne", "value": 14.12702433628319, "v": "255,42 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 8.32989435840708, "v": "150,60 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.8213495575221239, "v": "14,85 tys zł", "v_zmiana": 35.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.18345575221238938, "v": "3,32 tys zł", "v_zmiana": 19.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 46.205534292035395, "v": "835,40 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "46,21 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "149.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "52.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 43.9091875, "v": "793,88 tys zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Dostarczanie ciepła", "value": 2.296346792035398, "v": "41,52 tys zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 38.446814712389376, "v": "695,12 tys zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "38,45 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "70.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 27.30891924778761, "v": "493,75 tys zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Zarządzanie kryzysowe", "value": 10.994090154867257, "v": "198,77 tys zł", "v_zmiana": 2682.1, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.11061946902654868, "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.033185840707964605, "v": "0,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 30.45445077433628, "v": "550,62 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "30,45 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "43.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 30.45445077433628, "v": "550,62 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 19.00700221238938, "v": "343,65 tys zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "19,01 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "82.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "89.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 17.959979535398233, "v": "324,72 tys zł", "v_zmiana": 12.3, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Izby rolnicze", "value": 1.006858960176991, "v": "18,20 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 0.04016371681415929, "v": "0,73 tys zł", "v_zmiana": 13.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 14.836364491150444, "v": "268,24 tys zł", "v_zmiana": 33.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "14,84 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "87.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 14.006840154867255, "v": "253,24 tys zł", "v_zmiana": 36.6, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 0.6635619469026549, "v": "12,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.16596238938053096, "v": "3,00 tys zł", "v_zmiana": 163.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 9.465704092920353, "v": "171,14 tys zł", "v_zmiana": 30.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "9,47 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "80.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 3.7138678097345132, "v": "67,15 tys zł", "v_zmiana": 17.3, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 3.08695796460177, "v": "55,81 tys zł", "v_zmiana": 46.4, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 2.664878318584071, "v": "48,18 tys zł", "v_zmiana": 35.5, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Urzędy państwowe", "value": 9.243560840707966, "v": "167,12 tys zł", "v_zmiana": 22.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "9,24 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "23.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "5.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.324115044247787, "v": "78,18 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.259047566371682, "v": "77,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.4668141592920354, "v": "8,44 tys zł", "v_zmiana": 96.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19358407079646017, "v": "3,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 3.2350138274336286, "v": "58,49 tys zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "3,24 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "95.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "68.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 2.3865625, "v": "43,15 tys zł", "v_zmiana": 31.3, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Powiatowe urzędy pracy", "value": 0.6272123893805309, "v": "11,34 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 0.22123893805309736, "v": "4,00 tys zł", "v_zmiana": 30.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.4358407079646018, "v": "7,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,44 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "96.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 0.4358407079646018, "v": "7,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.1847345132743363, "v": "3,34 tys zł", "v_zmiana": 854.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,18 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "71.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "300.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.1847345132743363, "v": "3,34 tys zł", "v_zmiana": 854.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}]}