{"gmina": "gmina wiejska Tarnów", "ludnosc": 25709, "budzet": {"dochody": "115,24 mln zł", "wydatki": "119,57 mln zł", "wydatki_zmiana": 11.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 13.2, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "3,29 mln zł", "wydatki": "3,71 mln zł", "wydatki_zmiana": 47.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 44.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.5734101500000803}, {"date": "2016-12-31", "value0": 0, "value1": 2.5734101500000803}, {"date": "2017-01-01", "value0": 0, "value1": 2.680284750000015}, {"date": "2017-12-31", "value0": 0, "value1": 2.680284750000015}, {"date": "2018-01-01", "value0": 0, "value1": -5.880084039999932}, {"date": "2018-12-31", "value0": 0, "value1": -5.880084039999932}, {"date": "2019-01-01", "value0": 0, "value1": -4.329216199999988}, {"date": "2019-12-31", "value0": 0, "value1": -4.329216199999988}], "dochod_ue": "2,60 mln zł", "dotacje_ue": {"gmina": "46,70 mln zł", "gmina_pc": "1816.5 zł", "powiat": "32,12 mln zł", "powiat_pc": "1249.2 zł", "wojewodztwo": "24,21 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "9,38 tys zł", "wydatki_inwestycje_ue": "833,65 tys zł", "janosik": {"dochody": "2,22 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-03-08", "DATA_START": "2016-05-20", "DOFINANSOWANIE": "13374804.50", "WARTOSC": "15735064.27", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów", "OPIS": "Głównym celem projektu jest rozwój infrastruktury informacji przestrzennej, poprzez cyfryzację i modernizację rejestrów publicznych EGIB, BDOT500 i GESUT gromadzonych w PZGiK, oraz zapewnienie przez Starostwo Powiatowe w Tarnowie e-usług o jak najwyższej jakości i dostępności, na możliwie najwyższym poziomie dojrzałości. Osiągnięcie tego celu możliwe będzie poprzez realizację zadań, zaplanowanych w projekcie: 1. W zakresie prac zasadniczych (Zadania 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16): - Dostawa bazy danych zobrazowań lotniczych - Digitalizacja dokumentów analogowych Państwowego Zasobu Geodezyjnego i Kartograficznego - Digitalizacja, weryfikacja, poprawa jakości mapy ewidencyjnej oraz modernizacja bazy danych EGiB wraz z nadzorem - Digitalizacja, weryfikacja, utworzenie bazy danych GESUT i BDOT500 wraz z nadzorem 2. W zakresie e-usług oraz towarzyszących mechanizmów informatycznych (Zadania 17, 19): - Zakup licencji oprogramowania do wdrożenia e-usług wraz z opieką serwisową posprzedażową - Zakup licencji silnika bazy danych - Integracja e-usług z ePUAP i systemem płatności elektronicznych, instalacja i konfiguracja sprzętu oraz oprogramowania, audyt teleinformatyczny. 3. W zakresie zakupu sprzętu informatycznego, wspomagającego wraz z oprogramowaniem pomocniczym (Zadanie 18): - Zakup serwerów, macierzy dyskowej, zasilaczy UPS, stacji fotogrametrycznej, zestawów komputerowych, skanerów. 4. W zakresie dodatkowych działań (Zadanie 1, 20): - Opracowanie dokumentacji niezbędnej do złożenia wniosku o dofinansowanie: dokumentacji technicznej oraz analizy finansowo-ekonomicznej przedsięwzięcia. - Limitowane koszty pośrednie – koszty personelu, administracyjne i informacyjno-promocyjne. Wdrożenie projektu przyczyni się do osiągnięcia standardów funkcjonowania cyfrowego urzędu i osiągnięcia awansu cyfrowego w ramach administracji publicznej, które nastąpi poprzez: - Wdrożenie nowych rozwiązań informatycznych związanych z przetwarzaniem danyc", "BENEFICJENT": "POWIAT TARNOWSKI", "TYTUL": "E-usługi w informacji przestrzennej Powiatu Tarnowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 520.23}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-18", "DOFINANSOWANIE": "59531224.29", "WARTOSC": "94327685.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Radłów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno", "OPIS": "ZAKRES PRZEDSIĘWZIĘCIA Projekt będzie realizowany na obszarze nr 3.2.12.24a (tarnowski część A), na którym zidentyfikowano 28040 gospodarstw domowych, które nie posiadają dostępu do Internetu NGA. Dla powyższego obszaru wyznaczono min. liczbę przyłączy do gosp. domowych na poziomie 17874 szt. oraz liczbę wymaganych przyłączy do placówek edukacyjnych w ilości 150 szt. Maksymalna kwota dofinansowania projektu wynosi 84.003.953,00 zł. W ramach planowanej inwestycji Wnioskodawca: - obejmie zasięgiem sieci 23349 gosp. dom., - podłączy do sieci szerokopasmowej 150 jednostek publicznych, - utworzy 21 szt. węzłów dostęp. sieci, - utworzy 1 szt. węzłów szkieletowych lub dystrybucyjnych sieci. HARMONOGRAM PROJEKTU Projekt będzie realizowany przez 36 miesięcy – od 01.10.2018 r. do 30.09.2021 r. Zaplanowane prace podzielono na 11 zadań. Zadania 2 i 3 będą realizowane przed rozpoczęciem projektu i obejmą wybór generalnego wykonawcy i zawarcie z nim umowy. ZASTOSOWANA TECHNOLOGIA Dobierając technologię budowy sieci, wykonawca brał pod uwagę: - wydajność, - niezawodność, - skalowalność i komplementarność, - niskie koszty eksploatacji, - funkcjonalność i łatwość zarządzania. Wskazane czynniki zadecydowały o wyborze technologii światłowodowej, jako technologii, która zostanie wykorzystana do budowy przedmiotowej sieci. TRYB REALIZACJI Projekt będzie realizowany w trybie „zaprojektuj i wybuduj” - wszystkie prace projektowe, budowlane i instalacyjne zostaną zlecone wyłonionemu w ramach postępowania wykonawcy. ZESPÓŁ PROJEKTOWY W celu prawidłowej realizacji projektu powstanie „Zespół projektowy”, którego zadaniem będzie: - monit. przebiegu realizacji inwestycji zgodnie z harmonogramem, - dokonywanie odbiorów prac, - rozliczanie projektu. W skład zespołu projektowego wejdą pracownicy: - Wnioskodawcy - 1 os.- spółki-matki Zicom Next – 4 os., - zewnętrznej firmy doradczej – 1 os.", "BENEFICJENT": "ZICOM INFRASTRUKTURA SP. Z O.O.", "TYTUL": "„Sieć szerokopasmowa dla regionu tarnowskiego A”", "DOFINANSOWANIE_UE_PER_CAPITA": 228.76}, {"DATA_KONIEC": "2020-12-27", "DATA_START": "2016-02-29", "DOFINANSOWANIE": "32910266.00", "WARTOSC": "47773938.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Projekt polega na realizacji następujących zadań:1.Zakup 40 szt. nowych autobusów niskoemisyjnych EURO 6, niskopodłogowych, klimatyzowanych, z monitoringiem, 35 szt. o długości 12 m z pojemnością pasażerską ok 90 osób i 5 szt. o długości 9 m z pojemnością ok. 50 osob w tym 21 autobusów na gaz ziemny, który jest alternatywnym systemem napędowym. Autobusy zastąpią wysłużone bardzo stare.2.Monitoring wizyjny do autobusów monitoring wysokiej rozdzielczości z rejestracją dźwięku i obrazu Zakup obejmie 8 szt. monitoringów co zapewni posiadanie monitoringu w 100 taboru, po wymianie 40 szt. starego taboru nowym, wyposażonym w monitoring. obecnie w monitoring wyposażonych jest 47 pojazdów.3. Wyposażenie 100 taboru w sterowniki sygnalizacji świetlnej na skrzyżowaniach.4.Wewnętrzne tablice informacyjne LED do autobusów na tych tablicach będzie wyświetlana mapa Tarnowa i traser z nazwami przystanków. Jednocześnie będą one używane do wyświetlania informacji o przyjazdachodjazdach pociągów ze stacji w Tarnowie. Ta informacja będzie wyświetlana na liniach, które przejeżdżają przy dworcu PKP lub jadą na parking ParkRide koło dworca PKP. Planowany jest zakup 55 sztuk tablic LCD w celu doposażenia posiadanego taboru. 40 sztuk nowych autobusów będzie dostarczonych wyposażonych w tablice LCD5. Zakup systemu głośnomówiącego dla pojazdów ze sterowaniem pilotem dla niedowidzących, pozwalającego na dokonywanie zapowiedzi zewnętrznych o nr linii i kierunku co ułatwia korzystanie z komunikacji miejskiej osobom niepełnosprawnym. W ramach projektu zakupiono 1 szt systemu.Założony w projekcie zakup 40 nowych autobusów jest dalszym etapem działań zmierzających do zmniejszenia emisji szkodliwych substancji do atmosfery oraz zwiększeniem atrakcyjności komunikacji zbiorowej dla pasażerów poprzez poprawę jakości transportu publicznego w Tarnowie. Wymiana taboru zmniejszy awaryjność, co wpłynie na punktualność transportu i spadek kosztów komunikacji miejskiej.", "BENEFICJENT": "MIEJSKIE PRZEDSIĘBIORSTWO KOMUNIKACYJNE SPÓŁKA Z O.O. W TARNOWIE", "TYTUL": "Poprawa jakości komunikacji miejskiej na obszarze działania Zarządu Dróg i Komunikacji w Tarnowie", "DOFINANSOWANIE_UE_PER_CAPITA": 202.04}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "4875414.10", "WARTOSC": "7264834.78", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów", "OPIS": "Zakres przedmiotowy projektu: 1) Roboty budowlane w obrębie SOR, 2) Przebudowa istniejącego lądowiska śmigłowców ratunkowych, 3) Zakup wyposażenia SOR.", "BENEFICJENT": "SZPITAL WOJEWÓDZKI IM. ŚW. ŁUKASZA SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W TARNOWIE", "TYTUL": "Przebudowa i rozbudowa infrastruktury Szpitalnego Oddziału Ratunkowego wraz z lądowiskiem dla śmigłowców ratunkowych Szpitala Wojewódzkiego im. Św. Łukasza SP ZOZ w Tarnowie", "DOFINANSOWANIE_UE_PER_CAPITA": 189.63}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "3442718.13", "WARTOSC": "22529452.36", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów", "OPIS": "Stacja elektroenergetyczna 400/110 kV Tarnów zlokalizowana jest na terenie Gminy Tarnów położonej we wschodniej części województwa małopolskiego. Adres: Stacja 400/110 kV Tarnów, Radlna, 33-112 Tarnowiec. Projekt realizowany jest na obszarze słabiej rozwiniętym.Zakres rzeczowy zadań inwestycyjnych objętych przedmiotem niniejszego wniosku o dofinansowanie obejmuje zakres od przygotowania inwestycji, jej zaprojektowania poprzez wybudowanie do uzyskania pozwolenia na użytkowanie. Dla realizacji rozbudowy stacji zawarto umowę na realizację zadania inwestycyjnego pn. „Rozbudowa i modernizacja SE 400/110 kV Tarnów wraz z montażem urządzeń do kompensacji mocy biernej”. Wszystkie wydatki wynikające z tej umowy spełniają warunki kwalifikowalności zgodnie z Wytycznymi. Ponadto w ramach Projektu przewiduje się zakup, dostawę i montaż urządzenia do kompensacji mocy biernej (dławik), co jest objęte odrębną umową, a wydatki te również spełniają warunki kwalifikowalności zgodnie z Wytycznymi. Zgodnie z umową określenie miejsca dostawy dławika następuje na podstawie Karty Informacji Szczegółowej o dostawie, która w przypadku dostawy dla stacji Tarnów jest z dnia 25 lipca 2016 r. i tę datę przyjmuje się jako powzięcie zobowiązania na dostawę. Projekt spełnia warunki do uzyskania pomocy publicznej w ramach POIiŚ 2014-2020, a planowana pomoc spełnia efekt zachęty, co zostało potwierdzone pismem Instytucji Wdrażającej – Instytutu Nafty i Gazu - Państwowego Instytutu Badawczego o sygn.:CW-81-1-4/15 z dnia 12 marca 2015 r.", "BENEFICJENT": "POLSKIE SIECI ELEKTROENERGETYCZNE S.A", "TYTUL": "Rozbudowa i modernizacja stacji Tarnów", "DOFINANSOWANIE_UE_PER_CAPITA": 133.91}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "59261849.86", "WARTOSC": "110890509.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Przedmiotem projektu jest zakup i montaż 5 929 urządzeń wykorzystujących OZE do wytwarzania energii cieplnej i elektr. Projekt, w formule partnerskiej będzie wdrażany w 35 gminach woj. małopolskiego i obejmie 5 841 obiektów.Planuje się zakup i montaż:3 108 szt. instalacji fotowolt. o mocy zainstalow. od 1,12 do 39,2 kW paneli fotowolt. Zastosowane panele będą współpracowały z inwerterami o mocy od 1,5kW do 17,5kW. Energia elektr. produkowana przez instalację będzie wykorzystywana przez odbiorców, niedobory energii będą uzupełniane z sieci, a nadwyżki produkcji magazynowane w sieci.2 782 szt. instalacji solarnych do podgrzewania c.w.u. instalacje składać się będą z płaskich kolektorów słon. o pow. min. 4,90 m2 każdy, min. 2 kolektory, zasobnika wody ciepłej 300, 400 lub 500 dm3 w zależności od mocy zastosowanych kolektorów, rurociągów i pozostałych niezbędnych elem. instalacji.28 szt. pomp ciepła powietrzewoda na potrzeby C.W.U. o średniej mocy min. 4 kW oraz 11 szt. pomp ciepła powietrzewoda na potrzeby C.O. i C.W.U. o mocy 7,6 kW, 12,99 kW, 17,1 kW i 28,80 kW w zależności od zapotrzebowania na energ. cieplną.Łączna moc zainstalowana wszystkich urządzeń wyniesie: 28,07 MW, w tym:instal. fotowolt.: 15,07 MW;instal. solarnych: 12,77 MW;pomp ciepła: 0,23 MW.Przy wartości dotacji ze środków UE wynoszącej 59 261 849,86 zł oznacza to nakład na jeden MW mocy zainstalowanej wynoszący: 2 111 216,60 zł.Szacowany roczny spadek emisji gazów cieplar. w wyniku montażu wszystkich zaplanowanych instalacji wyniesie 13 904,95 ton równoważnika CO2 rocznie.Wszystkie gminy zaangażowane w partnerski projekt są członkami klastrów energii działających na ich obszarze oraz zawarły stosowne porozumienia cywilnoprawne w rozumieniu Ustawy z 20.02.2015 r. o odnawialnych źródłach energii, z których wynika, iż są członkami klastra. Natomiast lider projektu jest koordynatorem jednego z klastrów oświadczenia i kopie porozumień stanowią załącznik do dokum. aplikacyjnej.", "BENEFICJENT": "ZIELONY PIERŚCIEŃ TARNOWA", "TYTUL": "Ekopartnerzy na rzecz słonecznej energii Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 106.31}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2021-10-01", "DOFINANSOWANIE": "1446750.00", "WARTOSC": "3954450.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów", "OPIS": "Głównym zamierzeniem Wnioskodawcy jest poszerzenie działalności badawczorozwojowej przedsiębiorstwa Tarnowskie Zakłady Osprzętu Elektrycznego TAREL Sp. z o.o. o dział badawczo rozwojowy folii kablowych i oznacznikowych do stosowania w elektroenergetyce i w konsekwencji przeprowadzenie badań i wdrożenie nowych technologii osprzętu elektrycznego a to w efekcie powinno wpłynąć na zwiększenie konkurencyjności wyprodukowanych wyrobów, podniesienie ich jakości, bezpieczeństwa i sprawność obsługi.W ramach projektu przewiduje się :1 zakup środków trwałych koniecznych do udoskonalenia produkcji folii oznacznikowej , w postaci:1. Linia do produkcji folii PE wylewanej od 550 do 650 mm ; 2. Aglomerator do odpadów folii PE.2 zakup środków trwałych niezbędnych do opracowania własnej technologi produkcji hybrydowych, dwufunkcyjnych uszczelek, hybrydowych anty poślizgowych osłon do wtyczekgniazd elektrycznych oraz hybrydowych, zintegrowanych z uszczelnieniem pokryw do rozdzielnic elektrycznych :1.Wtryskarka 2k; 2.System transportu i suszenia tworzyw; 3.System utrzymania parametrów termicznych form wtryskowych; 4.Formy wtryskowe do prób; 5.System transportu i montażu form wtryskowych. Uruchomienie nowego działu laboratorium pozwoli na tworzenie ulepszonych produktów i współtworzenie synergii ośrodków uczelnianychw dostępności nowej myśli technicznej. Umożliwi to na komercyjne wdrożenie prac naukowych w zakresie tworzenia innowacyjnych wyrobów z branży akcesorii osprzętu elektroinstalacyjnego.", "BENEFICJENT": "TARNOWSKIE ZAKŁADY OSPRZĘTU ELEKTRYCZNEGO „TAREL” SPÓŁKA Z O.O.", "TYTUL": "Poszerzenie możliwości badawczych laboratorium w dziedzinie oznczeń instalacji podziemnych oraz badań optymalizacji stopnia ochrony osprzętu elektroinstalacyjnego.", "DOFINANSOWANIE_UE_PER_CAPITA": 56.27}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-12-31", "DOFINANSOWANIE": "6944925.00", "WARTOSC": "10063860.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Projekt polega na realizacji następujących zadań:1.Zakup 5 szt. nowych autobusów napędzanych gazem ziemnym CNG, który jest alternatywnym systemem napędowym, niskopodłogowych, klimatyzowanych, z monitoringiem, 5 szt. o długości 1011 m z pojemnością ok. 70 osób. 2. Zakup systemu usprawniającego ruch komunikacji miejskiej.3. Zakup 16 szt. defibrylatorów AED przeznaczony do stosowania u osób, u których wystąpiło nagłe zatrzymanie akcji serca sudden cardiac arrest.4. Zakup systemu integrującego rozkład jazdy MPK z rowerem miejskim.5. Zakup systemu kompleksowej informacji pasażerskiej koordynacja przesiadek.6. Wyposażenie 100 taboru w autokomputery 95 sztuk 1 oprogramowanie.7. Zakup 30 szt. systemu stałego podglądu strefy drzwi oraz umożliwienie obserwacji drogi za pojazdem w trakcie wykonywania manewru cofania.8. Wyposażenie 100 taboru w system zliczania pasażerów z możliwością przekazywania dynamicznych danych 95 sztuk 1 oprogramowanie.9. Budowa cyfrowego systemu łączności dyspozytorskiej opartej na standardzie DMR.10. Przebudowa oraz dostosowanie budynku Hali Napraw Bieżących do napraw autobusów napędzanych gazem CNG.Założony w projekcie zakup 5 nowych autobusów jest dalszym etapem działań zmierzających do zmniejszenia emisji szkodliwych substancji do atmosfery oraz zwiększeniem atrakcyjności komunikacji zbiorowej dla pasażerów poprzez poprawę jakości transportu publicznego i usprawnienie poruszania się pojazdów komunikacji miejskiej w Tarnowie oraz w gminach, z którymi zostały zawarte porozumienia międzygminne. Wymiana taboru zmniejszy awaryjność, co wpłynie na punktualność transportu i spadek kosztów komunikacji miejskiej.", "BENEFICJENT": "MIEJSKIE PRZEDSIĘBIORSTWO KOMUNIKACYJNE SPÓŁKA Z O.O. W TARNOWIE", "TYTUL": "Zakup niskoemisyjnych autobusów CNG wraz z dostosowaniem zaplecza technicznego, integracja różnych środków transportu i poprawa jakości obsługi podróżnych, budowa i modernizacja telematycznych systemów zarządzania ruchem w celu usprawnienia poruszania się pojazdów komunikacji miejskiej.", "DOFINANSOWANIE_UE_PER_CAPITA": 42.63}, {"DATA_KONIEC": "2021-09-26", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "7914194.80", "WARTOSC": "13982839.21", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Przedmiotem projektu jest budowa oraz modernizacja tras rowerowych z uwzględnieniem infrastruktury towarzyszącej:1.G. Borzęcinwytyczanie i oznakowanie tras, infrastr. towarz.,2.G. Brzeskobudowa ścieżki rowerowej, oznakowanie, zakup i montaż infrastr. dodatkowej,3.G. Dębnobudowa tras rower., wytyczanie i oznakowanie szlaków,4.P. brzeskibudowa parkingu, miejsca obsługi rowerzystów, budowa siłowni zewnętrznej,5.P. dąbrowskibudowa trasy rower., budowa miejsc postojowych, oznakowanie trasy, infrastruktura towarzysząca, 6.G. Szczurowabudowa tras rower., infrastr. towarz., wytyczanie i oznakowanie szlaków, nadzór inwest.7.G. Tarnówbudowa tras rower. i remont istniejących tras rower., oznakowanie,8.G. Wietrzychowicebudowa tras rower., inrastru. towarz., wytyczanie i oznakowanie szlaków,9. G. Miasta Tarnowabudowa tras rower., oznakowanie, przebudowa istniejącej infrastr., budowa MOR, budowa miejsc postojowych.Wszystkie projektowane trasy rowerowe są zgodne z Podręcznikiem projektowania i spójne z siecią głównych tras rowerowych zawartych w Koncepcji budowy.Szczegółowe informacje dotyczące opisu zadań oraz kryterium spójności tras zostały zawarte w części C.2.3. oraz części Q Wniosku.Projekt wpłynie pozytywnie na poprawę dostępności do obszarów stanowiących atrakcje turystyczne oraz obszary cenne przyrodniczo. Pozwoli na poprowadzenie spójnej sieci tras, które umożliwią dojazd i wykorzystanie obszarów przyrodniczych Dunajca i Białej do rozwoju turystyki rekreacyjnej i wędkarstwa.Zostaną podjęte działania mające na celu rozpowszechnianie informacji na temat trasy utworzonej i zmodernizowanej w projekcie np. opracowanie strony www, na której będą umieszczone informacje o każdej z tras. Każda trasa będzie miała swoją własną podstronę ze zdjęciami, filmami oraz mapą. Zostanie opracowana aplikacja mobilna zawierająca aktualne dane tras wraz z atrakcjami. Rozpowszechniane będą także mapy rowerowe, w tym mapy dla dzieci", "BENEFICJENT": "TARNOWSKA ORGANIZACJA TURYSTYCZNA", "TYTUL": "Zintegrowany produkt turystyczny Subregionu Tarnowskiego \"Trasy Rowerowe Pogórza\".", "DOFINANSOWANIE_UE_PER_CAPITA": 34.68}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "756712.50", "WARTOSC": "890250.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów", "OPIS": "Projekt skierowany jest do 40 osób (10K/30M) niepełnosprawnych umysłowo, z niepełnospr. sprzężonymi oraz osób z chorobą psychiczną(kryt. premiujące), nieaktywnych zawodowo zagrożonych ubóstwem lub wykluczeniem społ. podopiecznych Domu Pomocy Społecznej i Środowiskowego Domu Samopomocy w Nowodworzu (pow. tarnowski). Celem głównym projektu jest aktywne włączenie osób zagrożonych wykluczeniem społ., poprzez poprawę oraz wzmocnienie ich szans na zatrudnienie, wzrost aktywności społ. - zawod., ukierunkowany na zmniejszenie wykluczenia społ., zwiększenie aktywnego uczestnictwa w życiu społecznym. Cel zostanie osiągnięty w okresie 01.01.2017 - 30.06.2018 r. Osiągnięcie celu głównego nastąpi poprzez objęcie uczestników kompleksowym programem na rzecz aktywizacji społ. i zawodowej realizowanym na podstawie identyfikacji indywidualnych potrzeb oraz potencjałów uczestnika i w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdej osoby. Opracowany program obejmuje usługi aktywnej integracji o charakterze społecznym, edukacyjnym, zawodowym zawierające instrumenty odpowiadające na indywidualne potrzeby m.in.: -identyfikacja potrzeb i potencjałów Uczestników -trening kompetencji i umiejętności społ. oraz poradnictwo psychologiczne -szkolenia zawod. -staże zawod. -poradnictwo zawod. i pośrednictwo pracy -wsparcie ze strony asystenta na rzecz osób z niepełnosprawnościami Główne rezultaty: min. 2 UP (niepełnospr. umysłowa/sprzężone)(min.12% wsk. efekt. zatrud. - kryt.obligatoryjne) oraz min. 7 UP (Osoby chore psychicznie) (min.22% wsk. efekt. zatrud.- kryt.obligatoryjne) znajdzie zatrudnienie po zakończeniu udziału w projekcie. Projekt zakłada osiągnięcie wskaźnika efek. społ.-zatrudnieniowej na poziomie przekraczającym wymagane regulaminem 56%. Projekt będzie realizowany zgodnie z zasadą równości szans i niedyskryminacji, w tym dostępności dla os. z niepełnosp. i zasadą równości szans kobiet i mężczyzn. UP (100%) są mieszkańcami pow. tarnow. (kryt.prem)", "BENEFICJENT": "GALICYJSKIE CENTRUM EDUKACJI SP. Z O.O.", "TYTUL": "Otwarci na świat", "DOFINANSOWANIE_UE_PER_CAPITA": 29.43}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-02-28", "DOFINANSOWANIE": "33984833.22", "WARTOSC": "48910211.23", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Projekt jest kontynuacją projektu Małopolska Karta Aglomeracyjna, realizowanego w latach 20132015 w ramach MRPO 20072013. Zakres rzeczowy MKA cz. II zakłada objęcie systemem obszaru całego województwa w tym włączenie do systemu parkingów PR budowanych przez jst oraz budowę nowych elementów systemu w tym objęcie systemem MKA innych przewoźników integracja transportu kolejowego z innymi środkami transportu zbiorowego.Projekt przewiduje:1 Budowę systemu informacji pasażerskiej na trasach Szybkiej Kolei Aglomeracyjnej budowa systemu składającego się z tablic informacyjnych umieszczanych na peronach kolejowych oraz dostawa urządzeń RFIDUHF przeznaczonych do montażu w pojazdach SKA oraz w miejscach lokalizacji tablic informacyjnych.2 Budowę systemu CICO checkINcheckOUT w pojazdach SKA dostawa urządzeń do pociągów, implementacja rozwiązań do systemu informatycznego MKA. W celu realizacji powyższego konieczne jest wykonanie w pojazdach SKA infrastruktury w postaci czytników kart przy wejściach do pojazdu. Konieczne będzie także wykonanie odpowiedniego modułu w systemie informatycznym MKA odpowiedzialnego za funkcjonowanie ww rozwiązania.3 Rozbudowę sieci akceptacji nośnika fizycznego MKA dostawa i montaż automatów na peronach SKA, wyposażenie parkingów. Realizacja zapewni całkowite pokrycie dla SKA w zakresie automatów przeznaczonych do obsługi kary MKA, ponadto zapewniona zostanie w całości obsługa użytkowników systemu MKA, którzy zakupili usługi MKA w portalu internetowym a posługują się kartą MKA konieczność zapisu usług na nośniku MKA.4 Rozbudowa systemu MKA w zakresie niezbędnym do uzyskania pokrycia systemem MKA całego obszaru Województwa Małopolskiego wraz z objęciem systemem MKA przewoźników kołowych rozbudowa systemu informatycznego, dostawa urządzeń. Zadanie obejmuje przygotowanie odpowiednich modułów dla systemu informatycznego MKA oraz dostawę urządzeń do odczytu karty MKA i aplikacji iMKA w pojazdach przewoźników.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Małopolska Karta Aglomeracyjna – budowa systemu zarządzania transportem zbiorowym w Województwie Małopolskim cz. II", "DOFINANSOWANIE_UE_PER_CAPITA": 24.31}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-02", "DOFINANSOWANIE": "3564290.94", "WARTOSC": "4193283.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Projekt obejmuje:usługi opieki zastępczej, umożliwiające czasowy całodob. pobyt osoby niesamodz w Ośrodku w przypadku okres. braku możliwości sprawowania opieki przez jej opiekuna nieformalnego,wsparcie edukacdoradcze opiekunów nieform., obejmujące m.in. infolinię, poradnictwo indywid, szkolenia praktyk opiek,zwiększanie dostępu opiekunów i kadr różnych systemów związanych z opieką do informacji o różnych systemach wsparcia.Projekt realizowany jest przez MCM w Tarnowie w partnerstwie z 2 gminami i Stowarzyszeniem eMagra.", "BENEFICJENT": "MOŚCICKIE CENTRUM MEDYCZNE SP. Z O.O.", "TYTUL": "Pomocna dłoń", "DOFINANSOWANIE_UE_PER_CAPITA": 24.31}, {"DATA_KONIEC": "2021-08-13", "DATA_START": "2019-08-14", "DOFINANSOWANIE": "586882.52", "WARTOSC": "962847.87", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów", "OPIS": "Przedmiotem projektu są prace termodernizacyjne budynku wolnostojącego , jednokondygnacyjnego z poddaszem użytkowym i pełnym podpiwniczeniem obejmujące: 1 wymianę 62,1m2 okien piwnic str.połud. wraz z montażem 40 nawiewników w oknach,2 wymiana opraw i oświetlenia na ledowe,3 ocieplenie ścian piwnic przy gruncie 330m2 oraz nad gruntem 70,50m2,4 wymiana drzwi drewnianych piwnic oraz drzwi stalowych na ocieplone,5ocieplenie ścian budynku 689,40m2,6 wymiana kotłów gazowych na kondensacyjne 2 szt. po 40kW montaż 2 szt. kominów, montaż liczników ciepła,7 montaż zestawu solarnego 4 okna solarne z osprzętem,8 montaż 27 modułów fotowoltaiki o mocy 8 kW.W wyniku prac termomodernizacyjnych oczekuje się 52,30 redukcji emisji CO2, oraz 54,52 redukcji emisji PM2,5 i PM 10 oraz 59,23 oszczędności energii końcowej dla budynku.", "BENEFICJENT": "PPUH \"STEGNA-TAR\" KAZIMIERA SZTORC", "TYTUL": "Termomodernizacja budynku Usługowego Rehabilitacji i Wypoczynku Jodłówka Wałki", "DOFINANSOWANIE_UE_PER_CAPITA": 22.82}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "472342.92", "WARTOSC": "1645852.34", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów", "OPIS": "Przedmiotem wniosku jest przebudowa oraz zmiana sposobu użytkowania budynku dawnej kaplicy na budynek użyteczności publicznej, mieszczący funkcje domu kultury w Tarnowcu na działce nr 128 gmina Tarnów. Niniejszy budynek został wzniesiony w roku 1937. Opisywany budynek można przyjąć zasadniczo jako trzykondygnacyjny. Jest częściowo podpiwniczony od zachodniej strony oraz posiada jedno pomieszczenie na piętrze bezpośrednio nad holem od strony wschodniej. Zakres inwestycji obejmuje roboty budowlane związane z przebudową istniejącego budynku dawnej kaplicy i nadanie mu nowych funkcji domu kultury wraz z: - wewnętrzną instalacją: wodociągową, kanalizacji sanitarnej, centralnego ogrzewania, gazową i elektryczną, - zewnętrzną instalacją kanalizacji opadowej - miejscami postojowymi, placem zabaw. W wyniku realizacji inwestycji, rozbudowy obiektu powierzchnia użytkowa zwiększy się z 155,74 m2 do 355,75 m2. Stworzy to możliwości lepszego wykorzystania infrastruktury w celu szerzenia kultury. Po zakończeniu inwestycji w budynku funkcjonować będą sale wielofunkcyjne, z których jedna w piwnicy będzie pełnić funkcję sali ćwiczeń (pow. niekwalifikowana), pozostałe jako sale warsztatowe a także biblioteka oraz czytelnia posiadająca bogaty księgozbiór i umożliwiająca użytkownikom na korzystanie z nich zarówno na miejscu jak i zaciszu własnego domu. Utworzenie sali ćwiczeń wraz z szatniami i natryskami stanowi koszt niekwalifikowany. Koszty niekwalifk. zostały wydzielone jako stosunek pow. niekwalifikowanej 42,75 m2 do pow. użyt. 355,75 m2, co daje 12,02%. w związku z powyższym z pozycji: przebudowa, rozbudowa budynku, roboty zew., promocja projektu 12,02% kosztów przeniesiono do niekwalifikowanych (143 202 zł brutto).Koszty wyposażenia sali ujęto w całości w kosztach niekwalifikowanych (9997 zł brutto). Koszty inspektora nadzoru są w całości niekwalifikowane. W budynku wygospodarowane są poniszczenia wspólne: WC, hole, pomieszczenia techniczne, kotłownia. Uzupełnienia w polu Q", "BENEFICJENT": "GMINA TARNÓW", "TYTUL": "Przebudowa, rozbudowa i zmiana sposobu użytkowania istniejącego budynku dawnej kaplicy na budynek użyteczności publicznej mieszczący funkcję domu kultury na działce nr 128 w miejscowości Tarnowiec.", "DOFINANSOWANIE_UE_PER_CAPITA": 18.37}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1507178.52", "WARTOSC": "1773151.20", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn", "OPIS": "Projekt skierowany jest do 92 osób 64K28M niepełnosprawnych intelektual, z niepełnospr. sprzężonymi oraz osób z chorobą psychicznąkryt. premiujące, nieaktywnych zawodowo zagrożonych ubóstwem lub wykluczeniem społ. podopiecznych Domów Pomocy Społecznej lub Środowiskowych Domów Samopomocy z pow. tarnowskiego DPS w Nowodworzu, DPS w Karwodrzy, ŚDS w Lisiej Górze, ŚDS w Ryglicach, DPS w Sieradzy, DPS w Stróżach. Celem głównym projektu jest aktywne włączenie os. zagrożonych wykl. społ., przez poprawę i wzmocnienie ich szans na zatrudnienie, wzrost aktywności społ. zawod., ukierun. na zmniejsz. wykluczenia społ., zwiększenie aktywnego uczestnictwa w życiu społ. Cel zostanie osiągnięty w okresie 01.01.201831.12.2019 r. Osiągnięcie celu gł. nastąpi przez objęcie UP kompleks. progr. na rzecz aktywizacji społ. i zawod. realizowanym na podstawie identyfikacji indyw. potrzeb oraz potencjałów UP i w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdej osoby. Opracowany program obejmuje usługi aktywnej integracji o charakterze społ., edu., zaw. zawierające instrumenty odpowiadające na indywidualne potrzeby m.in.:identyfikacja potrzeb i potencjałów UPtrening kompetencji i umiejętności społ. oraz poradnictwo psychologiczneszkolenia zawod.staże zawod.poradnictwo zawod. i pośrednictwo pracywsparcie asystenta ONGłówne rezultaty: min. 5 UP niepełn. intelektsprzężonemin.12 wsk. efekt. zatrud. kryt.obligatoryjne oraz min. 12 UP Os. chore psych min.22 wsk. efekt. zatrud. kryt.obligatoryjne znajdzie zatrudnienie po zakończeniu udziału w projekcie. Projekt zakłada osiągnięcie wskaźnika efek. społ.zatrudn. na poziomie wymaganym regulaminem 56. Projekt będzie realizowany zgodnie z zasadą równości szans K i M i niedyskryminacji, w tym dostępności dla os. z niepełnosp. UP 100 są mieszkańcami pow. tarnow", "BENEFICJENT": "GALICYJSKIE CENTRUM EDUKACJI SP. Z O.O.", "TYTUL": "Otwarci na nowe wyzwania", "DOFINANSOWANIE_UE_PER_CAPITA": 18.15}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-07-13", "DOFINANSOWANIE": "1508815.35", "WARTOSC": "3492972.45", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Realizacja projektu zapewni prawidłowe funkcjonowanie sieci elektroenergetycznych na terenie wybranych miejscowości powiatu tarnowskiego poszerzając możliwość przyłączania nowych jednostek wytwarzania energii elektrycznej ze źródeł odnawialnych w rozproszeniu. W gminach gdzie zlokalizowany jest projektu planowany jest znaczący wzrost ilości instalacji OZE wytwarzających energię elektryczną. Projekt składa się z sześciu zadań przebudowy sieci niskiego napięcia wraz z niezbędnymi odcinakami sieci średniego napięcia:Zadanie 1. Modernizacja sieci nN zasilanej ze stacji transformatorowej Ryglice 17;Zadanie 2. Modernizacja sieci nN zasilanej ze stacji transformatorowej Zalasowa 3;Zadanie 3. Modernizacja stacji transformatorowej i sieci nN zasilanej ze stacji Rzepiennik Marciszewski 3;Zadanie 4. Modernizacja stacji transformatorowej i sieci nN zasilanej ze stacji Rzepiennik Suchy 2;Zadanie 5. Modernizacja stacji transformatorowej i sieci nN zasilanej ze stacji Buchcice 4;Zadanie 6. Przebudowa sieci energetycznej nN zasilanej ze stacji Ładna 4.Zwiększenie przekrojów sieci oraz przebudowa stacji transformatorowych pozwoli na zwiększenie mocy przyłączeniowej OZE. Zadania mają również na celu poprawę warunków zasilania odbiorców indywidualnych zasilanych z sieci nN oraz poprawę pewności zasilania odbiorców, poprzez wykonanie dodatkowych połączeń modernizowanych sieci nN z sieciami zasilanymi ze stacji transformatorowych. Inwestycje pozwolą Wnioskodawcy skuteczniej zarządzać energią elektryczną wytworzoną w ramach OZE.Wybrane rozwiązania techniczne oraz architektoniczne, budowa linii napowietrznych i tam gdzie było to konieczne kablowych, są rozwiązaniami wypracowanymi w toku negocjacji z właścicielami gruntów. Wybrano rozwiązania najbardziej korzystne kosztowo i jednocześnie akceptowalne przez właścicieli gruntów.Ciąg dalszy w punkcie Q.", "BENEFICJENT": "TAURON DYSTRYBUCJA SPÓŁKA AKCYJNA", "TYTUL": "Przebudowa sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie powiatu tarnowskiego etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 17.7}, {"DATA_KONIEC": "2019-10-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "5999914.31", "WARTOSC": "9623703.06", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Radłów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Celem Centrum będzie optymalizacja i harmonizacja zasobów oraz systemów gromadzenia danych, przetwarzania, obróbki, udostępniania i wymieniania danych, wykorzystywanych przez instytucje samorządowe, uwzględniające zarówno urzędy gmin (jst), jak i ich podległe jednostki organizacyjne (np. DPS, szkoły, GOPS-y). Głównym założeniem CUW jest realizacja wspólnej polityki subregionalnego zarządzania IT, otwarcie i ponowne wykorzystanie danych publ. Będzie ona realizowana wg modelu i na bazie doświadczeń miasta T z wykorzystaniem szyny integrującej podstawowe platformy samorząd. i rządowe. CUW zapewni efektywne przechowywanie i wymianę danych pomiędzy instytucjami samorząd. ST . Projektowane nowoczesne centrum przetwarzania danych samorządowych ma zapewnić dostęp jednostek realizujących projekt do zintegrowanych, nowoczesnych technolog, zdalnych systemów umożliwiających realizację ustawowych obowiązków. Doświadczenia pozyskane w ramach przebudowy systemów informatycznych w T. jak i w innych gminach zostaną udostępnione w postaci dobrych praktyk. W ramach budowy CUW diametralnie poprawi się bezpieczeństwo przetwarzania danych. Jednolity i spójny system przetwarzania danych ma na celu w znacznym stopniu zredukować koszty utrzymania systemów IT i ułatwić obsługę aplikacji. Architektura CUW, mechanizmy integracji i udostępniania, kreatory reguł i walidacji, formularzy czynią system uniwersalnym bezpiecznie, otwartym i efektywnie wykorzystującym potencjał intelektualny i społ. mieszkańców oraz najnowsze technologie informacyjne, zaś celem – budowa płaszczyzny współpracy i wymiany doświadczeń dotyczących inteligentnych miast między wiodącymi ośrodkami akademickimi, władzami samorząd. i przedsiębiorcami. Gł. przesłaniem jest podkreślenie interdyscyplinarego charakteru rozwiązań wspierających tworzenie i funkcjonowanie inteligentnego subregionu z e-usługami obejmującymi wszystkie sfery życia publ.", "BENEFICJENT": "GMINA MIASTA TARNOWA", "TYTUL": "Centrum Usług Wspólnych", "DOFINANSOWANIE_UE_PER_CAPITA": 17.03}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "4455214.22", "WARTOSC": "5241428.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Proj. jest realizowany w subregionie tarnowskim dot. 900 uczniów i 12 nauczycieli szkół zawod. Cel: zwiększenie szans na rynku pracy min. 900 uczniów (60% k) kształcących się w szkołach zawod., m.in. w RCSZ tworzących CKZiU oraz chętnych z pozostałych szkół i placówek zawod. dla młodzieży kształcący się w subregionie tarnowskim i całym woj. Małop, do 31.08. 2019 r W wyniku proj. powstanie CKZiU przy RCSZ w Tarnowie, w branży wiodącej Administracyjno – usługowej oraz uzupełniającej Turystyczno – gastronomicznej, które będzie działało min. do sierpnia 2021 r (koniec proj.+ min 2 lata). 900 uczniów skorzysta z doposażonego i zmodernizowanego zaplecza CKZiU oraz doradztwa zawodowego a następnie w oparciu o IPD ukończy kurs zawodowy (egzamin i certyfikat/uprawnienia zawod) i/lub 150 h staż zawodowy. Dodatkowo przy RCSZ otworzone zostaną 2 nowe kierunki patronackie –Technik Usług Kosmetycznych i Technik Żywienia i usług gastron., w ramach których 12 nauczycieli odbędzie min. 2 tyg. staże zawod. a 7 ukończy studia podyplomowe, najlepszych 4 uczniów otrzyma stypendium przez okres min. 10 m-c. Projekt jest realizowany w oparciu o szerokie partnerstwo (1200 pracodawców, 5 szkół zawodowych z subregionu), które zagwarantuje poziom osiągnięcia planowanych rezultatów", "BENEFICJENT": "IZBA RZEMIEŚLNICZA ORAZ MAŁEJ I ŚREDNIEJ PRZEDSIĘBIORCZOŚCI W TARNOWIE", "TYTUL": "CKZiU Edukator", "DOFINANSOWANIE_UE_PER_CAPITA": 15.46}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "366728.25", "WARTOSC": "431445.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów", "OPIS": "Projekt Przyszłość to dziś Poręba Radlna jest programem edukacyjnym, którego głównym celem jest rozwijanie u 85 uczniów SP w Porębie Radlnej kompetencji kluczowych i umiejętności uniwersalnych niezbędnych na rynku pracy, potrzebnych do samorealizacji i rozwoju osobistego, pozwalających być aktywnym obywatelem oraz powodujących dobrą integrację społeczną. W związku z tym otrzymają wsparcie w zakresie przedmiotów przyrodniczych, matematyki, j. polskiego dla cudzoziemców i j. angielskiego oraz kompetencji infor.12 nauczycieli weźmie udział w szkoleniu służącemu poprawie kompetencji wychowawczych 56 godzin oraz w szkoleniu w zakresie włączania dzieci ze specjalnymi potrzebami dla nauczycieli 16 godzin w okresie realizacji projektu, tj. od 01.04.2020 do 31.12.2021 r. i um. zawodowych Powyższy cel zostanie osiągnięty poprzez realizację następujących działań: zaj. rozwijające zdolności informatyczne dla uczniów kl. I VIII łącznie: 16 ucz: 2 gr. kl. IIII i IVVIII zaj. dydaktyczno wyrównawcze: matematyczno przyrodnicze dla uczniów kl. I III łącznie: 12 uczniów: 3 gr.; z j. pol. cudzoziemcy dla uczniów kl. I VIII łącznie: 2 uczniów: 1 gr.; z j. angielskiego dla uczniów kl. VII VIII łącznie: 8 uczniów: 1 gr.; z matematyki dla ucz. kl. IV VIII łącznie: 25 ucz.: 5 gr.; z przyrody dla ucz. kl. IV łącznie: 8 ucz.: 1 gr.; z biologii dla ucz. kl. VI VIII łącznie: 8 ucz.: 1 gr.; z geografii dla ucz. kl. VI VIII łącznie: 8 ucz.: 1 gr.; z fizyki dla ucz. kl. VII VIII łącznie:4 ucz.: 1 gr. koła zainteresowań: biologiczne dla ucz. kl. IV V łącznie: 7 ucz.: 1 gr.; chemiczne dla ucz. kl. VII VIII łącznie: 5 ucz.: 1 gr.; geograficzne dla ucz. kl. V VIII łącznie: 6 ucz.: 1 gr. ; z j. angielskiego dla ucz. kl. I VIII łącznie: 25 ucz.: 5 gr. kl IIII 2 gr, kl. IVVIII 3 gr. wyposażenie , pomoce dydaktyczne, sprzęt TIK", "BENEFICJENT": "GMINA TARNÓW", "TYTUL": "Przyszłość to dziś- Poręba Radlna", "DOFINANSOWANIE_UE_PER_CAPITA": 14.26}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2016-10-24", "DOFINANSOWANIE": "4171750.02", "WARTOSC": "6080956.19", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Trasa EuroVelo 4 należy do grupy, będącej główną osią międzynarodowych tras rowerowych. W Małopolsce jako trzon główny przebiega przez malownicze tereny centralnej i wschodniej części województwa, mając przebieg wspólny z WTR, w miejscowości Ostrów łącząc się z trasą Velo Dunajec, a w przyszłości również EV11 kończąc się na granicy województwa, tworząc w ten sposób spójny ciąg komunikacyjny. Przedmiotowy odcinek trasy EV 4 przebiega przez obszar powiatów: wielickiego, bocheńskiego, brzeskiego, tarnowskiego, Miasta Tarnów. Długość odc. Wola Batorska Jodłówka Wałki ok.96,4 km, prędkość projektowa Vp30 kmh. Szerokość od 2m5m, pochylenie niwelety spełnia warunek max 6, dopuszczalne do 15 na odcinkach nie dłuższych niż 250 m, optymalne odwodnienie zachowane poprzez spadki poprzeczne i podłużne. Niewielkie pochylenia i różnice poziomów sprawiają, że poruszanie się po przedmiotowej trasie będzie przyjemne i łatwe zarówno dla indywidualnych rowerzystów, rodzin z dziećmi i rowerzystów z przyczepkami czy sakwami. Wzdłuż trasy zlokalizowane zostaną 4 Miejsca Obsługi Rowerzystów. Oznakowanie trasy wykonane zostanie zgodnie z Rozporządzeniem Ministra Infrastruktury w sprawie szczegółowych warunków technicznych dla znaków i sygnałów drogowych oraz urządzeń bezpieczeństwa ruchu drogowego i warunków ich umieszczania na drogach oraz zgodnie z Rozporządzeniem Ministrów Infrastruktury oraz Spraw Wewnętrznych i Administracji w sprawie znaków i sygnałów drogowych.Zgodnie z wymaganiami Zamawiającego dla dróg rowerowych zaprojektowano wykonanie nawierzchni z betonu asfaltowego. Dodatkowo na trasie będzie wybudowana kładka M1 między MokrzyskaBucze w celu przeprowadzenia drogi rowerowej przez szlak migracji ekologicznej oraz kładkę M2 w m. Jodłówka Wałki.Zostanie wykonana stała organizacji ruchu zgodnie z Koncepcją Programową Budowy I Etapu Zintegrowanej Sieci Tras Rowerowych w Województwie Małopolskim z podziałem na zadnia.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Budowa zintegrowanej sieci tras rowerowych w Województwie Małopolskim – Zadanie nr 2 VeloMetropolis (małopolski odcinek EuroVelo 4) od m. Wola Batorska do m. Jodłówka Wałki", "DOFINANSOWANIE_UE_PER_CAPITA": 14.14}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3587320.40", "WARTOSC": "4220376.95", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Projekt CKZiU Edukator II stanowi kontynuacje projektu CKZiU Edukator i dotyczy rozwoju istniejącego już CKZiU o nowy kierunek nauczania w branży mechanicznej, w zawodzie: operator obrabiarek skrawających z umiejętnością obsługi obrabiarek sterowanych numerycznie CNC. Celem Edukator II jest zwiększenie szans na rynku pracy min. 700 uczniów kształcących się w szkołach zawodowych tworzących CKZiU, a także innych szkół i placówek zawodowych w subregionie tarnowskim i całym województwie małopolskim. W ramach projektu zaplanowany jest rozwój CKZiU otworzenie nowego kierunków nauczania operator obrabiarek skrawających z umiejętnością obsługi obrabiarek sterowanych numerycznie CNC, z obsługą programów dot. rysunku technicznego oraz adaptacja nowoczesnych pracowni zbliżonych do rzeczywistego środowiska pracy, wyposażonych w nowoczesnych sprzęt i materiały oraz programy komputerowe niezbędne przy praktycznej nauce zawodu w ramach wszystkich kursów prowadzonych w CKZiU Edukator i Edukator II. Uczestnicy otrzymają wsparcie w postaci doradztwa zawodowego, indywidualne konsultacje z zakresu rynku pracy, kursów zawodowych zakończonych certyfikatem, uprawnieniami, tytułem czeladnika ilub 150h staż zawodowy jako kształcenie praktycznej nauki zawodu. W projekcie weźmie również udział 7 nauczycieli, którzy podniosą i udoskonalą swoją wiedzę, umiejętności i kwalifikacje zaw. poprzez udział w kursach kwalifikacyjnych lub studiach podyplomowych. CKZiU działać będzie w branży administracyjno usługowej, turystyczno gastronomicznej oraz mechanicznej. Okres realizacji proj. 1.05.2020 31.12.2022.", "BENEFICJENT": "IZBA RZEMIEŚLNICZA ORAZ MAŁEJ I ŚREDNIEJ PRZEDSIĘBIORCZOŚCI W TARNOWIE", "TYTUL": "CKZiU Edukator II", "DOFINANSOWANIE_UE_PER_CAPITA": 12.44}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3811311.50", "WARTOSC": "4924311.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Radłów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Projekt zakłada reintegracje społeczną i zawodową 60 osób, wykluczonych społecznie z powiatów tarnowskiego i m.Tarnów, poprzez uczestnictwo w zajęciach reintegracyjnych w CIS, polegających na: - ustaleniu i monitorowaniu indywidualnej ścieżki reintegracji (IPD)- (60 os) - indywidualne doradztwo psychologiczne/społeczne/ zawodowe- (60 os) - warsztaty terapeutyczne/aktywnego poszukiwania pracy/edukacyjne- (60 os) - giełda pracy- pośrednictwo pracy-(60 os) - szkolenia zawodowe zakończone egzaminem zewnętrznym poświadczającym uprawnienia (40 os) - warsztaty zawodowe- gastronomiczny(20os), budowlany(20 os), wikliniarsko-pamiątkarski(20 os)- zakup wyposażenia i materiałów do warsztatów. - praktyki u pracodawców (40 os) W wyniku działań projektowych min. 14 UP znajdzie stałe zatrudnienie/założy DG/założy lub przystąpi do Spółdzielni Socjalnej. 34UP rozpocznie aktywne poszukiwane pracy, po projekcie. Trwałość PR zostanie zapewniona poprzez stworzenie i wyposażenie warsztatów CIS, które po zakończeniu P, będą kontynuowały działania. Beneficjent będzie prowadził działania (zgodne z UST. O zatrudnieniu socjalnym) służące utrzymaniu działań rozpoczętych w projekcie. Zadania projektowe realizowane będą w okresie 01.01.2017-31.12.2019.Projekt realizowany będzie w partnerstwie z PUP Tarnów. Wartość projektu 4970385,10zł, dofinansowanie 3857385,10zł.", "BENEFICJENT": "SPÓŁDZIELNIA SOCJALNA SERWIS", "TYTUL": "CISERWIS", "DOFINANSOWANIE_UE_PER_CAPITA": 12.25}, {"DATA_KONIEC": "2018-10-23", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "664753.83", "WARTOSC": "782122.15", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "Celem projektu utworzenie 5 nowych miejsc przedszkolnych dostosowanych do potrzeb dzieci z niepełnosprawnościami w przedszkolu w Radlnej oraz rozszerzenie oferty dodatkowej dla 82 dzieci (45 Dz; 37 Ch) wychowanków przedszkola, w tym wsparcie dla 4 dzieci (2 Dz; 2 Ch) z niepełnosprawnościami oraz doskonalenie umiejętności, kompetencji i kwalifikacji 2 nauczycielek OWP do pracy z dziećmi w wieku przedszkolnym w okresie 08.2017-09.2018. Projekt odpowiada na potrzeby przeprowadzonej w I kwartale 2017r. diagnozy i jest skierowany do grup odbiorców 82 przedszkolaków (45K/37M) w tym 4 (2K/2M) przedszkolaków z niepełnosprawnościami OWP w Radlnej oraz 2 nauczycielek/przedszkolanek. W wyniku realizacji projektu nastąpi utworzenie 5 nowych miejsc przedszkolnych oraz dostosowanie istniejących do potrzeb dzieci z niepełnosprawnościami w oddziale integracyjnym w OWP w Radlnej, który będzie doposażony w niezbędny sprzęt do prowadzenia zajęć edukacyjnych i rehabilitacyjnych w tym dla dzieci z orzeczeniem niepełnosprawności. Nastąpi rozszerzenie oferty dodatkowej ośrodków wychowania przedszkolnego w Radlnej, w tym pod kątem wsparcia dzieci z niepełnosprawnościami poprzez wprowadzenie zajęć rozwijających indywidualne potrzeby dzieci (logopedia, psychologia, sensoryka, rehabilitacja, oligofrenopedagogika) oraz zajęcia rozwijające uzdolnienia dzieci w wieku przedszkolnym (rytmika, angielski, basen, zajęcia teatralne, sensoplastyka). Dwie nauczycielki otrzymają wsparcie na rzecz doskonalenia umiejętności, kompetencji lub kwalifikacji nauczycieli OWP do pracy z dziećmi w wieku przedszkolnym, w tym w szczególności z dziećmi ze specjalnymi potrzebami edukacyjnymi oraz w zakresie współpracy nauczycieli z rodzicami Główne rezultaty: Liczba miejsc wychowania przedszkolnego dofinansowanych w programie – 5 szt Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej – 82 dzieci (45K/37M)", "BENEFICJENT": "PRZEDSIĘBIORSTWO BUDOWLANO-USŁUGOWE \"KONSNETT\" ZIĘBA STANISŁAW", "TYTUL": "Słoneczna integracja", "DOFINANSOWANIE_UE_PER_CAPITA": 11.91}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1311675.58", "WARTOSC": "1543147.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Celem głównym projektu jest aktywizacja społeczna i zawodowa 30 os. niepełnosprawnych (15k i 15 m) z dysfunkcją słuchu zagrożonych ubóstwem lub wykluczeniem społecznym (w tym w szczególności osób doświadczających wielokrotnego wykluczenia, oraz osób korzystających z POPŻ) z powiatu Tarnowskiego oraz miasta Tarnów od września 2016 do września 2018 r. Cele zostaną osiągnięte poprzez szereg działań aktywizacyjnych zwiększających możliwości zatrudnienia osób Głuchych takich jak uczestnictwo w szkoleniach, doradztwie, stażach zawodowych, poradnictwie zawodowym oraz pośrednictwie pracy. Uczestnictwo w proj. pozwoli zidentyfikować UP własne predyspozycje zawodowe i przyczyny pozostawania w trudnej sytuacji. Umożliwi to przedstawienie UP wysokiej jakości oferty dalszego kształcenia/zatrudnienia/ stażu oraz odpowiedni dobór wsparcia, który w konsekwencji przyczyni się do sprawnego funkcjonowania UP w systemie społecznym. Dodatkowo, uczestnictwo w proj. pozwoli na skuteczną aktywizację GD, zmianę postaw życiowych oraz zdobycie doświadczenia zaw. i odpowiednich kwalifikacji potwierdzonych certyfikatem. Wnioskodawca przewiduje osiągnięcie wskaźnika efektywności społeczno-zatrudnieniowej na poziomie min.56% -17 os), oraz wskaźnika efektywności zatrudnieniowej na poziomie co najmniej 22% -7 os.W ramach Projektu będą realizowane następujące zadania : Uruchomienie i prowadzenie Centrum Integracji Społecznej, Poradnictwo psychologiczne, Poradnictwo zawodowe, Kurs florystyczny, Kurs „Pracownik prac remontowo – wykończeniowych i budowlanych”, Kursy komputerowe, Pośrednictwo pracy i staże", "BENEFICJENT": "CENTRUM EDUKACJI I WSPARCIA „RES-GEST”", "TYTUL": "Szansa na lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 9.65}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "514013.06", "WARTOSC": "604721.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów", "OPIS": "5Celem projektu jest zwiększenie możliwości zatrudnienia 25 osób, które pełnią funkcję opiekuńcze nad dziećmi w wieku do lat 3 na terenie 3 gmin powiatu tarnowskiego: Tarnów, Pleśna i Tuchów do końca sierpnia 2018 roku. Grupą docelową jest 25 osób powracających /wchodzących na rynek pracy, które do tej pory w nim nie uczestniczyły ze względu na pełnienie funkcji opiekuńczych nad dziećmi do lat 3 czyli pozostające bez pracy, przebywające na urlopie macierzyńskim, rodzicielskim, wychowawczym, w tym 2 osoby przebywające na urlopie macierzyńskim, rodzicielskim i 23 bezrobotnych lub biernych zawodowo. Głównym zadaniem w projekcie jest utworzenie i funkcjonowanie żłobka w Niepublicznym Przedszkolu „Słoneczko” w Radlnej zgodnie z obowiązującymi przepisami (Ustawą o opiece nad dziećmi w wieku do lat 3, Rozporządzeniem Ministra Pracy i Polityki Społecznej w sprawie wymagań lokalowych i sanitarnych oraz w sprawie zakresu programów szkoleń dla opiekuna w żłobku). W ramach działania przewidziano: a) dostosowanie pomieszczeń do potrzeb dzieci, w tym do wymogów sanitarno-higienicznych, bezpieczeństwa przeciwpożarowego b) rekrutację uczestników/-czek projektu i ich dzieci c) zorganizowanie placu zabaw (wykonanie ogrodzenia, bezpiecznej nawierzchni, wyposażenie placu zabaw) d) funkcjonowanie żłobka zgodnie z obowiązującymi przepisami, w tym prowadzenie konsultacji i udzielanie porad rodzicom w zakresie pracy z dziećmi e) organizację spotkań edukacyjnych dla rodziców w zakr.wychowania dzieci bez przemocy oraz ochrony ich przed przemocą i wykorzystywaniem (zgod. ze Standardami – Zał.do Regul.Kon.) f) informowania UP pozostających bez pracy o możliwości udziału w projektach dotyczących aktywizacji zawodowej Główne rezultaty, które zostaną osiągnięte w projekcie to: - 2 osoby, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka po opuszczeniu programu; - 21 osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opu", "BENEFICJENT": "PBU- KONSNETT- ZIĘBA STANISŁAW", "TYTUL": "Żłobek \"Małe Słoneczko\"", "DOFINANSOWANIE_UE_PER_CAPITA": 9.21}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-08-31", "DOFINANSOWANIE": "164223.41", "WARTOSC": "251987.49", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów", "OPIS": "Projekt zakłada instalację odnawialnych źródeł energii: powietrznej pompy ciepła i instalacji fotowoltaicznej w przedsiębiorstwie INVENTO S.C. Projekt będzie realizowany w gminie Tarnów we wsi Wola Rzędzińska, w celu obniżenia kosztów użytkowania budynku, obniżenia zużycia energii ze źródeł konwencjonalnych i zmniejszenia zanieczyszczenia powietrza w postaci unikniętej emisji CO2, NOx, pyłów . Roczne zmniejszenie zapotrzebowania Wnioskodawcy na energię wyniesie 59,25. Instalacja fotowoltaiczna 140 paneli o łącznej mocy znamionowej 39,90 kWp zamontowana zostanie na dachu budynku usługowomagazynowego na powierzchni 233,80 m2 i posłuży Wnioskodawcy do wytworzenia 39 397 kWhrok, które w całości wykorzystywane będą do pokrywania jego zidentyfikowanych potrzeb energetycznych, co pozwoli obniżyć koszty zakupu energii o 8 735,28. Złrok. Jako drugie źródło OZE zamontowana zostanie powietrzna pompa ciepła o mocy 20KW , która wspomagać będzie istniejący kocioł na eko groszek, dzięki czemu Wnioskodawca osiągnie oszczędności ok 15 354,23 złrok. Projekt wywrze pozytywny wpływ na poprawę stanu środowiska naturalnego regionu małopolskiego i wpisuje się w 2 i 3 obszar problemowy PGN gminy Tarnów. Po wykonaniu wszystkich usprawnień zaplanowanych w projekcie emisja zanieczyszczeń CO2 do atmosfery ulegnie zmniejszeniu o 31,63. Przeprowadzenie projektu ma na celu zwiększenie w powiecie tarnowskim wielkości produkcji i zużycia energii pochodzącej z OZE. Projekt jest zgodny z Programem Ochrony Powietrza dla woj. małopolskiego. Przedsięwzięcie wpisuje się w cele PGN Gminy Tarnów, w działania związane z OZE. Zdefiniowany przez Wnioskodawcę bezpośredni cel projektu jest zbieżny z założeniami, wytycznymi, a także celem szczegółowym: 4 OP REGIONALNA POLITYKA ENERGETYCZNA Działania 4.2 wskazanym w SZOOP RPO WM 20142020 oraz celem osi priorytetowej 4 jakim jest stworzenie warunków do zrównoważonego rozwoju w regionie uwzględniającego aspekty nowoczesnego sektora energetycznego.", "BENEFICJENT": "IN-VENTO SPÓŁKA CYWILNA B. FRYSZTAK, S. WITEK", "TYTUL": "Odnawialne źródła energii - budowa instalacji fotowoltaicznej o mocy 39,90 kWp i montaż powietrznej pompy ciepła o mocy 20Kw w przedsiębiorstwie IN-VENTO Spółka Cywilna B. Frysztak, S. Witek, we wsi Wola Rzędzińska, w powiecie tarnowskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.38}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "847630.20", "WARTOSC": "997212.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Radłów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno", "OPIS": "Celem projektu jest powrót lub wejście na rynek pracy 30 osób z terenu powiatu tarnowskiego po okresie opieki nad dzieckiem do lat 3 w związku z urodzeniem/ wychowaniem dziecka dzięki otwarciu żłobka dla co najmniej 30 dzieci w okresie od 1 grudnia 2016 r. do 30 listopada 2018 r. przy założeniu trwałości projektu do 30 listopada 2021r.Pomoc dzieciom zostanie zapewniona do 12 miesięcy, zakładając powrót/wejście na rynek pracy podczas realizacji projektu, nie później jednak niż do 4 tygodni po opuszczeniu projektu. W projekcie będą osoby powracające na rynek pracy lub wchodzące na rynek pracy po przerwie związanej z urodzeniem dziecka, przebywające dotychczas na urlopie macierzyńskim, rodzicielskim lub wychowawczym, w szczególności samotnie wychowujące, niepełnosprawne lub posiadające niepełnosprawne dziecko. Wnioskodawca zapewni opiekę dla co najmniej 30 dzieci w wieku od 1 do 3 rż w żłobku świadczącym usługi opiekuńcze nad dzieckiem w wymiarze do 10 godzin dziennie w godzinach adekwatnych do godzin pracy opiekunów dzieci, przy założeniu obligatoryjnie żłobek czynny 12h dziennie w dni robocze, włączając w to wakacje. Wnioskodawca prowadzi w Tuchowie Niepubliczne Integracyjne Przedszkole, w którym jest nie wykorzystana powierzchnia 70 m kw, która zostanie zaadaptowana na żłobek. Powstanie sala zabaw, część wypoczynku, WC dla dzieci, szatnie, plac zabaw. Żłobek będzie korzystał z kuchni, która została wcześniej zaadaptowana na działalność przedszkola. Zatrudniona zostanie wykwalifikowana kadra, zakupione pomoce dydaktyczne, meble, zabawki itp. Rezultat to 30 osób wspartych projektem, z czego 18 osób, powróci na rynek pracy i 12 osób wejdzie na rynek pracy lub będzie poszukującymi pracy.", "BENEFICJENT": "FIRMA DORADCZO SZKOLENIOWA MICHAŁ KREMPA", "TYTUL": "Bobolandia II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.21}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "426972.68", "WARTOSC": "609961.02", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno", "OPIS": "Realizacja warsztatów i wydanie publikacji przyczyni się do realiz. edukacji kulturalnej w PT, która wpisuje się w cele Strategii Zrównoważonego Rozwoju Powiatu Tarnowskiego na lata 2011-2020 gdyż pozwoli zapoznać się odbiorcom projektu z folklorem, obrzędami i tradycjami naszego regionu, jak również z rękodziełem i regionalną kuchnią. Realiz. warsztatów folklorystycznych, kulinarnych, rękodzielniczych, dziedzictwa regionalnego pozytywnie wpłynie na rozwój indywidualny jej uczestników, tworzenie więzi społecznych pomiędzy pokoleniem osób starszych i młodzieży poprzez przekazywanie wiedzy i tradycji przez osoby starsze młodszemu pokoleniu. Zdobyte przez młodzież szkolną oraz wychowanków SOSW, PROMYKA oraz DPS,KGW wiedza i umiejętności pozwolą na rozwijanie przez nich talentów kulinarnych, rękodzielniczych, muzycznych i artystycznych, które będą wykorzystywane przez nich w przyszłości i przekazywane dzieciom, wnukom, rodzeństwu itp. lub mogą przyczynić się do związania ich kariery zawodowej poprzez działalność związaną z zakresem warsztatów co przyczyni się do rozwoju gospodarczego RT. Ponadto udział w warsztatach, poznanie tradycji ludowej, zwyczajów, muzyki, kuchni wpłynie na wzmocnienie poczucia lokalnej i regionalnej tożsamości i przynależności mieszkańców PT oraz będzie przeciwdziałać wykluczeniu i rozwarstw. społ. Publik. nt. kultury region. w zakresie tradycji i zwyczajów, kultury ludowej, kuchni regionalnej, podań i legend będą stanowiły bazę wiedzy do lepszego poznania historii i niematerialnego dziedzictwa kulturalnego oraz będą służyły dalszemu upowszechn. kultury RT wśród mieszkańców i młodzieży. Ulotność przekazów słownych wskazuje na konieczn. sporządz. publik. w celu ich utrwalenia i wykorzystania przez późniejsze pokolenia. Publikacje zostaną przekazane do bibliotek szkolnych, gminnych, miejskich, na uczelniach, muzeów, itp. oraz na str. internetowej PT co wpłynie na szerokie i długotrwałe oddziaływanie na mieszkańców PT jako czytelników, odbiorców.", "BENEFICJENT": "POWIAT TARNOWSKI", "TYTUL": "Nasz Region, Nasza Tradycja - Nasze Dziedzictwo", "DOFINANSOWANIE_UE_PER_CAPITA": 2.23}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "280590.06", "WARTOSC": "330267.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: Tarnów", "OPIS": "Celem projektu jest zwiększenie dostępu i upowszechnienie wychowania przedszkolnego oraz zwiększenie szans edukacyjnych dzieci w wieku przedszkolnym w Gminie Tarnów, poprzez dostosowanie istniejącego miejsca wychowania przedszkolnego do potrzeb dzieci z niepełnosprawnościami, zakup specjalistycznego wyposażenia, rozszerzenie oferty o dodatkowe zajęcia wyrównujące stwierdzone deficyty, zajęcia rozwijające kompetencje kluczowe i umiejętności uniwersalne oraz doskonalenie kadry OWP w okresie od 01.01.2020 do 31.07.2021 r.GRUPA DOCELOWA: 80 dzieci w wieku przedszkolnym, w tym 9 dzieci z niepełnosprawnościami 6 nauczycieli zatrudnionych w ośrodku wychowania przedszkolnego os. mieszkające w rozumieniu KC lub pracujące lub uczące się na terenie woj. małopolskiego.GŁÓWNE ZADANIA:1.Dostosowanie istniejącego miejsca do potrzeb dzieci z niepełnosprawnościami poprzez wyposażenie sal w specjalistyczny sprzęt oraz pomoce dydaktyczne.2. Zajęcia specjalistyczne: Trening Umiejętności Społecznych, Logorytmika, Integracja Sensoryczna, Hipoterapia, Psycholog.3. Zajęcia rozwijające kompetencje kluczowe oraz umiejętności uniwersalne niezbędne na rynku pracy: Zajęcia z kodowania i robotyki Warsztaty malarskie Zajęcia muzyczno ruchowe4. Doskonalenie umiejętności, kompetencji lub kwalifikacji nauczycieli OWP.REZULTATY stworzenie dodatkowej oferty zajęć specjalistycznych dla dzieci z niepełnosprawnościami oraz zajęć wyrównujących stwierdzone deficyty nabycie kompetencji lub uzyskanie kwalifikacji przez 6 nuczycieli OWP nabycie kompetencji kluczowych oraz umiejętności uniwersalnych przez 80 dzieci objętych wsparciem w postaci zajęć rozwijających kompetencje kluczowe oraz umiejętności uniwersalne niezbędne na rynku pracy", "BENEFICJENT": "MAŁGORZATA SIMAJCHEL FIRMA CONSULTINGOWA", "TYTUL": "INTEGRACYJNE PUZZLE - dostosowanie ofertyprzedszkola w Zbylitowskiej Górze do potrzeb dzieci niepełnosprawnych oraz z dysfunkcjami.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "3941518.50", "WARTOSC": "4901518.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: WIELKOPOLSKIE", "OPIS": "Przedmiotem projektu jest opracowanie przełomowego procesu i urządzenia opartych na eksperckim systemie rekomendacji do automatycznego prostowania smukłych wyrobów drążonych o dużej zmienności przekroju poprzecznego &ndash; średnica 6-25 mm i dużego zakresu długości (500-3000mm). Procesy obróbcze skrawania, formowania oraz obróbka cieplna wiotkiego materiału o przekroju okrągłym może powodować krzywienie detali. Aby uniknąć kosztownego w czasie i finansowo poprawiania detali, który obecnie odbywa się w sposób ręczny, należy zastosować zautomatyzowany system korygujący wychylenia osiowe, przez prostowanie. Podczas prostowania nakładają się na siebie odkształcenia w strefie plastycznej i sprężystej. W obydwu tych strefach zachowanie materiałów i skutki odkształceń dają się określić jedynie w przybliżeniu. Dlatego w ramach projektu zostanie stworzony system ekspercki umożliwiający gromadzenie i porównywanie faktów z procesów technologicznych, wykorzystujący obserwacje z przebiegu rzeczywistego procesu prostowania oraz wyniki pomiarów systemu pomiarowego. Na ich podstawie zostaną opracowane reguły wnioskowania i przewidywania. Kompleksowe podejście do problemu obejmuje również dobór optymalnych parametrów w odniesieniu do dokładności prostoliniowości na poziomie do 0,05 mm na całej długości wyrobu. System będzie transferować informację na kod maszynowy, sterujący zintegrowanym z nim, unikatowym, zautomatyzowanym stanowiskiem do prostowania smukłych, precyzyjnych rur o zmiennym przekroju ścianki. Osiągnięcie powyższych założeń pozwoli na wprowadzenie do przemysłu przełomowego procesu charakteryzującego się nowością w skali świata oraz unikatowego urządzenia. Spowodują one zmianę struktury rynku oraz doprowadzą do sytuacji, w której istniejące procesy w tym zakresie staną się przestar", "BENEFICJENT": "SIEĆ BADAWCZA ŁUKASIEWICZ - INSTYTUT OBRÓBKI PLASTYCZNEJ", "TYTUL": "Opracowanie przełomowego procesu i urządzenia do automatycznego prostowania smukłych wyrobów drążonych o szerokiej zmienności przekroju poprzecznego i dużego zakresu długości.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.12}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "364055.64", "WARTOSC": "428300.76", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Radłów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Celem projektu jest zwiększenie aktywności społecznej i zawodowej wśród 18K i 12M niepełnosprawnych niepracujących, zagrożonych ubóstwem lub wykluczeniem społ. w wieku 1867 l w okresie 01.10.202031.12.2021 prowadzące do podjęcia przez nich zatrudnienia.Projekt jest skierowany do osób fizycznych zamieszkujących na obszarze woj. małopolskiego. 100 uczestników projektu będzie z terenu powiatów zagrożonych skumulowanymi problemami społecznymi: powiaty brzeski, Tarnów, tarnowski, dąbrowski i wyłącznie z obszarów objętych programem rewitalizacji.Oferowane wsparcie: indywidualne poradnictwa zawodowe i psychologiczne, coaching, pośrednictwo pracy, szkolenia i staże zawodowe.", "BENEFICJENT": "\"RAZEM\"", "TYTUL": "Kompleksowa reintegracja osób niepełnosprawnych z subregionu tarnowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.89}], "children": [{"name": "Oświata i wychowanie", "value": 1442.935949278463, "v": "37,10 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1442,94 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "26.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "7.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 804.3064269322026, "v": "20,68 mln zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 400.87347971527487, "v": "10,31 mln zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Gimnazja", "value": 92.74380567116576, "v": "2,38 mln zł", "v_zmiana": 44.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 45.342640320510334, "v": "1,17 mln zł", "v_zmiana": 38.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 31.869676766890972, "v": "819,34 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 27.485079544128517, "v": "706,61 tys zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 14.353462989614531, "v": "369,01 tys zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 9.083417091290988, "v": "233,53 tys zł", "v_zmiana": 18.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 8.56364347115796, "v": "220,16 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.11482904819324, "v": "157,21 tys zł", "v_zmiana": 30.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 1.324433466879303, "v": "34,05 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 0.8750542611536816, "v": "22,50 tys zł", "v_zmiana": 42.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1315.1831833210158, "v": "33,81 mln zł", "v_zmiana": 28.3, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1315,18 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "1.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "4.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 882.8985530359015, "v": "22,70 mln zł", "v_zmiana": 36.1, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 334.289002683885, "v": "8,59 mln zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 43.95859309969272, "v": "1,13 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 43.68226224279435, "v": "1,12 mln zł", "v_zmiana": 2115.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 3.6889960714146794, "v": "94,84 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3.5250215877708193, "v": "90,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 3.0510587731922674, "v": "78,44 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.08969582636430821, "v": "2,31 tys zł", "v_zmiana": 157.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 353.0880092574585, "v": "9,08 mln zł", "v_zmiana": 27.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "353,09 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "34.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "36.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 144.38839861527092, "v": "3,71 mln zł", "v_zmiana": 47.6, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Pozostała działalność", "value": 110.62743086078805, "v": "2,84 mln zł", "v_zmiana": 59.0, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 59.648747520323624, "v": "1,53 mln zł", "v_zmiana": 12.6, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 34.28662997393909, "v": "881,47 tys zł", "v_zmiana": 21.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2.974952351316659, "v": "76,48 tys zł", "v_zmiana": 25.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.6653059239954879, "v": "17,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 0.388968843595628, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 0.10268777470924578, "v": "2,64 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.004887393519779066, "v": "0,13 tys zł", "v_zmiana": 1058.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 334.26312186393864, "v": "8,59 mln zł", "v_zmiana": 37.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "334,26 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "70.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "32.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Lokalny transport zbiorowy", "value": 130.7235073320627, "v": "3,36 mln zł", "v_zmiana": 40.4, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Drogi publiczne gminne", "value": 71.48504220311953, "v": "1,84 mln zł", "v_zmiana": 76.4, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Działalność Funduszu Dróg Samorządowych", "value": 57.95493290287448, "v": "1,49 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 43.50015208681784, "v": "1,12 mln zł", "v_zmiana": 56.7, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Drogi publiczne powiatowe", "value": 21.4991042047532, "v": "552,72 tys zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 8.239206114590221, "v": "211,82 tys zł", "v_zmiana": 27.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne krajowe", "value": 0.8611770197207204, "v": "22,14 tys zł", "v_zmiana": 75.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 325.48562915710454, "v": "8,37 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "325,49 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "44.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "15.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 258.9199879419658, "v": "6,66 mln zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 24.31094675016531, "v": "625,01 tys zł", "v_zmiana": 8.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 17.8411902446614, "v": "458,68 tys zł", "v_zmiana": 11.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 9.353092302306585, "v": "240,46 tys zł", "v_zmiana": 17.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 8.972168501303045, "v": "230,67 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 6.088243416702322, "v": "156,52 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 276.97170018281537, "v": "7,12 mln zł", "v_zmiana": 179.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "276,97 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "77.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "42.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 255.21050643743436, "v": "6,56 mln zł", "v_zmiana": 225.0, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 21.761193745380996, "v": "559,46 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 186.03505465012256, "v": "4,78 mln zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "186,04 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "51.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "32.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 55.336490723093085, "v": "1,42 mln zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Domy pomocy społecznej", "value": 32.07366058578708, "v": "824,58 tys zł", "v_zmiana": 20.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 22.207185032478893, "v": "570,92 tys zł", "v_zmiana": 4.8, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 19.47467423859349, "v": "500,67 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 17.631629779454666, "v": "453,29 tys zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 16.004705356100978, "v": "411,46 tys zł", "v_zmiana": 60.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 8.413934030884125, "v": "216,31 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 7.546923645416002, "v": "194,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 3.405888599323194, "v": "87,56 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ośrodki wsparcia", "value": 2.123769886032129, "v": "54,60 tys zł", "v_zmiana": 67.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.816192772958886, "v": "46,69 tys zł", "v_zmiana": 61.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 138.77394025438565, "v": "3,57 mln zł", "v_zmiana": 346.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "138,77 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "33.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "20.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 135.2130654634564, "v": "3,48 mln zł", "v_zmiana": 384.7, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 3.5608747909292466, "v": "91,55 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 92.57616009957603, "v": "2,38 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "92,58 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "63.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "51.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 64.413240499436, "v": "1,66 mln zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Biblioteki", "value": 21.583881131121398, "v": "554,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 4.595297366680929, "v": "118,14 tys zł", "v_zmiana": 44.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 1.9837411023377027, "v": "51,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 45.0171679178498, "v": "1,16 mln zł", "v_zmiana": 82.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "45,02 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "65.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "11.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 30.98965031700961, "v": "796,71 tys zł", "v_zmiana": 135.7, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Straż gminna (miejska)", "value": 10.635715508187795, "v": "273,43 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zarządzanie kryzysowe", "value": 3.2906701933175153, "v": "84,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.07779376871912559, "v": "2,00 tys zł", "v_zmiana": 93.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.023338130615737678, "v": "0,60 tys zł", "v_zmiana": 70.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 43.53316270566728, "v": "1,12 mln zł", "v_zmiana": 30.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "43,53 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "72.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "25.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 38.987945077599285, "v": "1,00 mln zł", "v_zmiana": 35.7, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 2.491462133883076, "v": "64,05 tys zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1.5869928818701622, "v": "40,80 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Placówki wychowania pozaszkolnego", "value": 0.4667626123147536, "v": "12,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 33.43219884087285, "v": "859,51 tys zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "33,43 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "38.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "4.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 33.43219884087285, "v": "859,51 tys zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 25.41604068614104, "v": "653,42 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "25,42 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "76.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "27.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 19.11732583920028, "v": "491,49 tys zł", "v_zmiana": 45.5, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 5.709091757750205, "v": "146,78 tys zł", "v_zmiana": 44.0, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Izby rolnicze", "value": 0.5896230891905558, "v": "15,16 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 10.571499863860907, "v": "271,78 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "10,57 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "85.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "43.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 10.571499863860907, "v": "271,78 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 10.178104165856315, "v": "261,67 tys zł", "v_zmiana": 27.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "10,18 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "78.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "33.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 7.1087568555758684, "v": "182,76 tys zł", "v_zmiana": 45.3, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 3.0693473102804463, "v": "78,91 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": "0.3 zł"}]}, {"name": "Ochrona zdrowia", "value": 9.864526430432921, "v": "253,61 tys zł", "v_zmiana": 10.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "9,86 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "91.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "71.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 8.772611147847057, "v": "225,54 tys zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Szpitale ogólne", "value": 0.486211054494535, "v": "12,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.388968843595628, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.19160605235520634, "v": "4,93 tys zł", "v_zmiana": 73.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Programy polityki zdrowotnej", "value": 0.025129332140495543, "v": "0,65 tys zł", "v_zmiana": 53.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 7.038624606169046, "v": "180,96 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "7,04 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "6.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "2.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.4148352716947374, "v": "87,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.407911626278735, "v": "87,61 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19837411023377027, "v": "5,10 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.01750359796180326, "v": "0,45 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.6400746820179704, "v": "16,46 tys zł", "v_zmiana": 93.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,64 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "99.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "94.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.40669337586059356, "v": "10,46 tys zł", "v_zmiana": 90.3, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Powiatowe urzędy pracy", "value": 0.2333813061573768, "v": "6,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.3 zł"}]}, {"name": "Obrona narodowa", "value": 0.0486211054494535, "v": "1,25 tys zł", "v_zmiana": 257.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,05 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "92.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "39.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.0486211054494535, "v": "1,25 tys zł", "v_zmiana": 257.1, "v_kierunek": "więcej", "procent": "1.0 zł"}]}]}