[{"DATA_KONIEC": "2021-04-27", "DATA_START": "2018-04-27", "DOFINANSOWANIE": "30477986.51", "WARTOSC": "62425250.28", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Projekt obejmuje budowę 73 magistrali GPON w architekturze FTTH oraz 9 węzłów radiowych dedykowanych 11 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 24 382 gospodarstw domowych oraz 171 jednostek edukacyjnych zlokalizowanych na obszarze nowotarskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Nowotarski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 88.89}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4182341.16", "WARTOSC": "4551464.97", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie tatrzańskim. Głównym rezultatem projektu będzie podjęcie pracy lub samozatrudnienia przez 210 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT TATRZAŃSKI/POWIATOWY URZĄD PRACY W ZAKOPANEM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie tatrzańskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 61.59}, {"DATA_KONIEC": "2021-05-13", "DATA_START": "2018-05-14", "DOFINANSOWANIE": "13015410.54", "WARTOSC": "15312247.70", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Celem ProjektuP jest zwiększenie liczby nowych i trwałych mikroprzedsiębiorstw o 365 w subregionie podhalańskim do 31.03.2021r poprzez wsparcie 405 KiM znajdujących się w trudnej sytuacji na rynku pracy z grupy docelowej. Grupę docelowąGD będą stanowić osoby bezrobotne i bierne zawodowo zamieszkujące lub uczące się na obszarze SP w wieku 30lat i więcej, zainteresowane założeniem działalności gospodarczej DG z wyłączeniem osób posiadających wpis w KRS, CEIDG lub prowadz. DG na podst. odrębnych przepisów w okresie 12mcy poprzedzających dzień przystąpienia do P, należące do co najmniej jednej z grup: pow. 50 r.ż długotrwale bezrobotne z niepełnosprawnościami o niskich kwalifikacjach kobiety. Zadania realizowane w P będą polegać na wsparciu szkoleniowodoradczym w obszarach związanych z zakładaniem i prowadzeniem DG, dostosowanych do ind. potrzeb uczestników projektuUP. Doradztwo świadczone przed zarejestrowaniem DG będzie skupiać się na dopracowaniu koncepcji firmy, wskazaniu ryzyk wynikających z założeń biznes planu i wspólnym wypracowaniu rozwiązań. UP otrzymają także wsparcie finansowe na rozpoczęcie DG. Doradztwo świadczone po założeniu DG będzie ukierunkowane na rozwiązywanie trudności w prowadzeniu DG, trwałe ugruntowanie pozycji rynkowej, zwiększenie potencjału tworzenia nowych miejsc pracy oraz zwiększenie przeżywalności firmy. Rezultaty 405 UP min 243 K i 162 Mzdobędzie wiedzę niezbędną do założenia i prowadzenia DG dzięki uczestnictwu we wsparciu szkoleniowodoradczym 365 UP otrzyma wsparcie finansowe na rozpoczęcie DG i wsparcie pomostowe powstanie 365 nowych podmiotów gospodarczych nowopowstałe firmy utworzą dodatkowo min 14 nowych miejsc pracy", "BENEFICJENT": "FUNDACJA ROZWOJU REGIONU RABKA", "TYTUL": "Zostań Podhalańskim Przedsiębiorcą II", "DOFINANSOWANIE_UE_PER_CAPITA": 37.96}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2258644.51", "WARTOSC": "2679929.41", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie tatrzańskim. W ramach projektu wsparciem objęte zostaną osoby bezrobotne w wieku 18-29 lat bez pracy, w tym osoby z niepełnosprawnościami, spośród których co najmniej 60 % stanowią osoby, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją NEET, przyjętą w Programie Operacyjnym WiedzaEdukacja Rozwój 2014-2020. Co najmniej 20 % uczestników projektu stanowić będą osoby znajdujące się w trudnej sytuacji na rynku pracy, tj. osoby z niepełnosprawnościami i/lub osoby długotrwale bezrobotne i/lub osoby o niskich kwalifikacjach.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Urząd realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Wskaźnik efektywności zatrudnieniowej dla osób w najtrudniejszej sytuacji (osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimikwalifikacjami (do poziomu ISCED 3), imigranci, reemigranci) wyniesie 44%, dla pozostałych osób nienależących do ww. grup - 59,5 %.", "BENEFICJENT": "POWIAT TATRZAŃSKI/POWIATOWY URZĄD PRACY W ZAKOPANEM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie tatrzańskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 33.26}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2119757.02", "WARTOSC": "2515136.47", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie tatrzańskim. W ramach projektu wsparciem objęte zostaną osoby bezrobotne w wieku 18-29 lat bez pracy, w tym osoby z niepełnosprawnościami, spośród których co najmniej 60 % stanowią osoby, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją NEET, przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020. Co najmniej 20 % uczestników projektu stanowić będą osoby znajdujące się w trudnej sytuacji na rynku pracy, tj. osoby z niepełnosprawnościami i/lub osoby długotrwale bezrobotne i/lub osoby o niskich kwalifikacjach.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Urząd realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT TATRZAŃSKI/POWIATOWY URZĄD PRACY W ZAKOPANEM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie tatrzańskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 31.21}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1900332.79", "WARTOSC": "2235685.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie tatrzańskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie:a osób powyżej 50 r.ż., osób o niskich kwalifikacjach, osób długotrwale bezrobotnych, osób z niepełnosprawnościami, kobiet na poziomie co najmniej 44,3 ,b bezrobotnych mężczyzn w wieku 3049 lat, którzy nie zostali zakwalifikowani do żadnej z ww. grup na poziomie co najmniej 60,4 . Grupa ta stanowić będzie nie więcej niż 20 ogółu bezrobotnych objętych wsparciem w projekcie.W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowane w powiatowych urzędach pracy PUP, należące do co najmniej jednej z poniższych grup: osoby powyżej 50 roku życia, długotrwale bezrobotne, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach, kobiety, bezrobotni mężczyźni w wieku 3049 lat, niezakwalifikowani do żadnej z ww. grup. Realizowany projekt ujmuje element indywidualnej diagnozy potrzeb osób bezrobotnych oraz charakteryzuje się kompleksowością i jak największą skutecznością wsparcia.", "BENEFICJENT": "POWIAT TATRZAŃSKI / POWIATOWY URZĄD PRACY W ZAKOPANEM", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie tatrzańskim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 27.98}, {"DATA_KONIEC": "2016-06-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1485555.00", "WARTOSC": "1616666.67", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie tatrzańskim. Głównym rezultatem projektu będzie podjęcie pracy lub samozatrudnienia przez 86 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT TATRZAŃSKI/POWIATOWY URZĄD PRACY W ZAKOPANEM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie tatrzańskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 21.87}, {"DATA_KONIEC": "2023-01-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "7443916.53", "WARTOSC": "8951980.53", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Cel projektu:Zwiększenie dostępności do UR dla 449 MŚP oraz 801 ich PR z SP w terminie do 31.01.2023 r. poprzez umożliwienie skorzystania z bonów rozwojowych w ramach BUR za pośrednictwem systemu inf. do ich obsł. zgodnie z PSFGrupa docelowa :Mikro, mali i średni przedsiębiorcy oraz ich pracownicy, w tym osoby prowadzące działalność na własny rachunek z siedzibą, filią, delegaturą lub jednostką organizacyjną na terenie subregionu podhalańskiego.Główne wskaźniki :Liczba mikro, małych i średnich przedsiębiorstw objętych usługami rozwojowymi w programie 449Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, objętych wsparciem w programie C OKM 801Liczba mikro, małych i średnich przedsiębiorstw, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie 315Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu OKM 595Zadania:Zadanie 1 system informatyczny do obsługi bonów Zadanie 2 obsługa klienta Zadanie 3 bony rozwojoweZadanie 4 kontrola jakości wsparciaOkres realizacji: 01.02.2020 r. 31.01.2023 r.Budżet całkowity: 8 951 980,53 zł", "BENEFICJENT": "FUNDACJA ROZWOJU REGIONU RABKA", "TYTUL": "Bon dla Podhalańskiego Przedsiębiorcy", "DOFINANSOWANIE_UE_PER_CAPITA": 21.71}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "6731012.24", "WARTOSC": "7918837.93", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Celem Projektu(P) jest wspieranie inicjatyw i rozwiązań zmierzających do tworzenia nowych miejsc pracy oraz budowa postaw kreatywnych, służących rozwojowi przedsiębiorczości i samozatrud wśród osób znajdujących się w szczególnie trudnej sytuacji na rynku pracy poprzez działania mające na celu wzrost liczby nowych mikroprzedsiębiorstw w subregionie podhalańskim (SP) Grupę docelową(GD) będą stanowić osoby bezrobotne i bierne zawodowo zamieszkujące lub uczące się na obszarze SP w wieku 30lat i więcej, zainteresowane założeniem działalności gospodarczej (DzG) z wyłączeniem osób zarej. w KRS, CEIDG lub prowadz. DzG na podst. odrębnych przepisów w okresie 12m-cy poprzedzających dzień przystąpienia do P, należące do co najmniej jednej z grup: -pow. 50 r.ż -długotrwale bezrobotne -z niepełnosprawnościami -o niskich kwalifikacjach -kobiety. Zadania realizowane w P będą polegać na wsparciu szkoleniowo-doradczym w obszarach związanych z zakładaniem i prowadzeniem DzG, dostosowanych do ind. potrzeb uczestników projektu(UP). Doradztwo świadczone przed zarejestrowaniem DzG będzie skupiać się na dopracowaniu koncepcji firmy, wskazaniu ryzyk wynikających z założeń biznes planu i wspólnym wypracowaniu rozwiązań. UP otrzymają także wsparcie finansowe na rozpoczęcie DzG. Doradztwo świadczone po założeniu DzG będzie ukierunkowane na rozwiązywanie trudności w prowadzeniu DzG, trwałe ugruntowanie pozycji rynkowej, zwiększenie potencjału tworzenia nowych miejsc pracy oraz zwiększenie przeżywalności firmy. Rezultaty -253 UP zdobędzie wiedzę niezbędną do założenia i prowadzenia DzG dzięki uczestnictwu we wsparciu szkoleniowo–doradczym (realizacja 1152h szkoleń, 5400h doradztwa ind) -233 UP otrzyma wsparcie finansowe na rozpoczęcie DzG i wsparcie pomostowe -powstanie 233 nowych podmiotów gospodarczych -nowopowstałe firmy utworzą dodatkowo min12 nowych miejsc pracy", "BENEFICJENT": "FUNDACJA ROZWOJU REGIONU RABKA", "TYTUL": "Zostań Podhalańskim Przedsiębiorcą", "DOFINANSOWANIE_UE_PER_CAPITA": 19.63}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1259803.27", "WARTOSC": "1482121.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie tatrzańskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie: a) osób powyżej 50 r.ż. – na poziomie co najmniej 33 %, b) osób o niskich kwalifikacjach – na poziomie co najmniej 38 %, c) osób długotrwale bezrobotnych – na poziomie co najmniej 30 %, d) osób z niepełnosprawnościami – na poziomie co najmniej 33 %, e) kobiet 39 %. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT TATRZAŃSKI/POWIATOWY URZĄD PRACY W ZAKOPANEM", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie tatrzańskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 18.55}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1024919.29", "WARTOSC": "1205787.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie tatrzańskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie: a) osób powyżej 50 r.ż., osób o niskich kwalifikacjach, osób długotrwale bezrobotnych, osób z niepełnosprawnościami, kobiet – na poziomie co najmniej 42 %, b) bezrobotnych mężczyzn w wieku 30-49 lat, którzy nie zostali zakwalifikowani do żadnej z ww. grup - na poziomie co najmniej 52 %. Grupa ta stanowić będzie nie więcej niż 20 % ogółu bezrobotnych objętych wsparciem w projekcie. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowane w powiatowych urzędach pracy (PUP) zakwalifikowane do profilu pomocy I lub II w rozumieniu ustawy o promocji zatrudnienia i instytucjach rynku pracy, należące do co najmniej jednej z poniższych grup: osoby powyżej 50 roku życia, długotrwale bezrobotne, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach, kobiety, bezrobotni mężczyźni w wieku 30-49 lat, niezakwalifikowani do żadnej z ww. grup. Realizowane projekty powinny ujmować element indywidualnej diagnozy potrzeb osób bezrobotnych oraz charakteryzować się kompleksowością i jak największą skutecznością wsparcia.", "BENEFICJENT": "POWIAT TATRZAŃSKI", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie tatrzańskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.09}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "938043.74", "WARTOSC": "1020833.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie tatrzańskim. Głównym rezultatem projektu będzie podjęcie pracy lub samozatrudnienia przez 52 osoby zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) . W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT TATRZAŃSKI/POWIATOWY URZĄD PRACY W ZAKOPANEM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie tatrzańskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.81}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "935797.42", "WARTOSC": "1100938.15", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie tatrzańskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie:a osób powyżej 50 r.ż., osób o niskich kwalifikacjach, osób długotrwale bezrobotnych, osób z niepełnosprawnościami, kobiet na poziomie co najmniej 45 ,b bezrobotnych mężczyzn w wieku 3049 lat, którzy nie zostali zakwalifikowani do żadnej z ww. grup na poziomie co najmniej 60 . Grupa ta stanowić będzie nie więcej niż 20 ogółu bezrobotnych objętych wsparciem w projekcie.W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowane w powiatowych urzędach pracy PUP zakwalifikowane do profilu pomocy I lub II w rozumieniu ustawy o promocji zatrudnienia i instytucjach rynku pracy, należące do co najmniej jednej z poniższych grup: osoby powyżej 50 roku życia, długotrwale bezrobotne, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach, kobiety, bezrobotni mężczyźni w wieku 3049 lat, niezakwalifikowani do żadnej z ww. grup. Realizowany projekt ujmuje element indywidualnej diagnozy potrzeb osób bezrobotnych oraz charakteryzuje się kompleksowością i jak największą skutecznością wsparcia.", "BENEFICJENT": "POWIAT TATRZAŃSKI / POWIATOWY URZĄD PRACY W ZAKOPANEM", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie tatrzańskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.78}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "4236140.78", "WARTOSC": "5026270.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Wzrost aktywności zawodowo-edukacyjnej przez podniesienie kwalifikacji zawodowych/ i lub kompetencji, umiejętności społecznych, zdobycie doświadczenia zawodowego oraz podjęcie zatrudnienia -272 osób (164K,108M) młodych (subregionu podhalańskiego woj małopolskiego), w tym ON, w wieku do 18-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu tzw. Młodzież NEET,bierni zawodowo, z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1. oraz z wyłączeniem osób zarejestrowanych w urzędach pracy do 07.2020 r Gr docelowa zg z SZOOP PO WER:- 272 osób (164K,108M): Projekt jest skierowany wyłącznie do osób zamieszkujących Subregion Podhalański woj. małopolskiego (osób fiz pos miejsce zamieszk na obszarze SP w rozumieniu przep KC UP są wyłącznie osoby bierne zawod, w tym osoby z niepełnosprawnościami, w wieku 15-29 lat, które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET, zgodnie z definicją os z kategorii NEET przyjętą w POWER 2014-2020, z wyłączeniem osób nal do gr docelowej określonej dla trybu konkursowego w poddziałaniu 1.3.1 SZOOP PO WER 2014-2020 Zadania: identyfik potrzeb osób młodych bez zatrudnienia oraz diagnoz możliwości w zakresie dosk zawod, w tym ident stopnia oddalenia od rynku pracy kompleks i indywid pośrednictwo pracy przez cały okres trwania projektu lub poradnictwo zaw instr i usługi rynku pracy służące zdobyciu dośw zaw wym przez pracodawców wysokiej jakości szkolenia komp .zawod. i umiejętn. społ. zakończ egz i certyfikacją Instr i usługi rynku pracy służące rozwojowi przedsiębiorczości i samozatrud W ramach proj zakłada się możl realizacji typów operacji 1-6- w budżecie założono tylko niektóre typy wsparcia. Jeżeli plan działa określi inne typy wsparcia zost one udzielone UP. REZULTATY: L. osób pon 30 lat, które uzyskały kwalif po opuszczeniu progr- 105 Wsk efektywności zatrudn dla: UP nie kwalifik się do grupy ON ,DBZB oraz ONK- 43%; ON - 17%; ONK- 48%; DBZB 35 %. Termin: 03.2018 - 07.", "BENEFICJENT": "INDUSTRY PERSONNEL SERVICES SP. Z O.O.", "TYTUL": "Podhalańska Akademia Sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 12.35}, {"DATA_KONIEC": "2022-11-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "4128477.11", "WARTOSC": "4857031.90", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Celem głównym projektu jest zwiększenie poziomu zatrudnienia o 42 nowe miejsca pracy w sektorze ES i wzmocnienie potencjału 55 PES subreg. podhalańskiego poprzez kompleksowe wsparcie dla tego sektora w okr.01.08.201930.11.2022.Grupę docelową stanowią:osoby fizycznePES PS i ich przedstaw.JSTinstytucje rynku pracy oraz pomocy i integracji społ.przedsięb. i ich przedstaw.Zadania w projekcie:1. Usługi animacji lokalnej2.Inkubacja3.Wsparcie szkoleniowodoradcze oraz w zakresie reintegracji zawodowej dla PS 4.Wsparcie szkoleniowodoradcze przed dotacją5.Dotacje i wsparcie pomostowe dla PS6. Wsparcie istniejących PES7.Pozostałe wsparcie szkoleniowodoradcze dla PES i osób zainteresowanych założeniem PES8. GrantyWskaźniki kluczowe produktu:1. Liczba podmiotów ekonomii społecznej objętych wsparciem 552. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie 42Wskaźniki kluczowe rezultatu bezpośredniego:1. Liczba miejsc pracy utworzonych w przedsiębiorstwach społecznych 422. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu łącznie z pracującymi na własny rachunek 21", "BENEFICJENT": "TOWARZYSTWO OŚWIATOWE ZIEMI CHRZANOWSKIEJ W CHRZANOWIE", "TYTUL": "Małopolski Ośrodek Wsparcia Ekonomii Społecznej - Subregion Podhalański", "DOFINANSOWANIE_UE_PER_CAPITA": 12.04}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "3765552.38", "WARTOSC": "4430061.63", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Krótki opis proj.: Celem gł. proj. jest zwiększenie poziomu zatrudnienia o 36 miejsc pracy w sektorze ES i wzmocnienie potencjału 50 PES subregionu podhalańskiego poprzez kompleksowe wsparcie dla tego sektora w okresie 01.08.2016-31.07.2019. Grupę docelową stanowią: •osoby fiz. •Podmioty Ekonomii Społecznej/ Przedsiębiorstwa Społeczne i ich przedstawiciele •JST/instytucje rynku pracy oraz pomocy i integracji społ./przedsiębiorcy i ich przedstawiciele Zad. w proj.: 1.Infrastruktura wsparcia nowotworzonych i istniejących PES 2.Usługi animacji lokalnej 3.Wsparcie szkoleniowo-doradcze przed dotacją 4.Dotacje i wsparcie pomostowe 5.Usługi wsparcia istniejących PES 6.Pozostałe wsparcie szkoleniowo-doradcze dla PES Główne rezultaty w proj: 1.L. miejsc pracy utworzonych w wyniku działalności OWES dla osób wskazanych w definicji przedsiębiorstwa społecznego 2.L. miejsc pracy przeliczeniu na pełne etaty utworzonych w wyniku działalności OWES we wspartych przedsiębiorstwach społecznych 3.Proc.wzrostu obrotów przedsiębiorstw społecznych objętych wsparciem", "BENEFICJENT": "TOWARZYSTWO OŚWIATOWE ZIEMI CHRZANOWSKIEJ W CHRZANOWIE", "TYTUL": "Małopolski Ośrodek Wsparcia Ekonomii Społecznej - Subregion Podhalański", "DOFINANSOWANIE_UE_PER_CAPITA": 10.98}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "516460.00", "WARTOSC": "607600.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych w wieku 50 lat i więcej zamieszkujących powiat tatrzański. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie: co najmniej 35 %. W ramach projektu wsparciem objęte zostaną osoby w wieku 50 lat i więcej zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia), zarejestrowane jako bezrobotne w Powiatowym Urzędzie Pracy w Zakopanem. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie pośrednictwo pracy, poradnictwo zawodowe indywidualne i grupowe, szkolenia oraz staże.", "BENEFICJENT": "POWIAT TATRZAŃSKI - POWIATOWY URZĄD PRACY W ZAKOPANEM", "TYTUL": "Nowe możliwości – aktywizacja osób bezrobotnych w wieku powyżej 50 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 7.6}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "511802.71", "WARTOSC": "602120.84", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie tatrzańskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie: a) osób powyżej 50 r.ż. – na poziomie co najmniej 33 %, b) osób o niskich kwalifikacjach – na poziomie co najmniej 38 %, c) osób długotrwale bezrobotnych – na poziomie co najmniej 30 %, d) osób z niepełnosprawnościami – na poziomie co najmniej 33 %, e) kobiet 39 %. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowane w powiatowych urzędach pracy (PUP) zakwalifikowane do profilu pomocy I lub II w rozumieniu ustawy o promocji zatrudnienia i instytucjach rynku pracy, należące do co najmniej jednej z poniższych grup: osoby powyżej 50 roku życia, długotrwale bezrobotne, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach, kobiety. Realizowane projekty powinny ujmować element indywidualnej diagnozy potrzeb osób bezrobotnych oraz charakteryzować się kompleksowością i jak największą skutecznością wsparcia.", "BENEFICJENT": "POWIAT TATRZAŃSKI / POWIATOWY URZĄD PRACY W ZAKOPANEM", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie tatrzańskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 7.53}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1764156.81", "WARTOSC": "2075478.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "W ramach projektu zostanie wykonanych 1800 badań kolonoskopowych u osób z grupy docelowej, które otrzymały skierowanie od lekarza rodzinnego, lekarzy POZ tryb oportunistyczny lub zgłosiły się samodzielnie do Pracowni Endoskopowej Wnioskodawcy. Ponadto w okresie realizacji projektu zostanie przeprowadzona kampania informacyjno edukacyjna dot. profilaktyki raka jelita grubego na terenie powiatu nowotarskiego i tatrzańskiego. Celem projektu jest rozwój społeczny i przedłużenie aktywności zawodowej mieszkańców powiatów nowotarskiego NT i tatrzańskiego TT poprzez zwiększenie zgłaszalności na badania profilaktyczne raka jelita grubego. Zostanie on osiągnięty poprzez podniesienie świadomości w zakresie profilaktyki raka jelita grubego oraz niwelację barier powstrzymujących pacjentów z grupy docelowej przed badaniem przesiewowym. Grupę docelową stanowią osoby w wieku aktywności zawodowej zamieszkałe, uczące się lub pracujące na terenie powiatu NT i TT, które spełniają warunki uczestnictwa w Programie badań przesiewowych raka jelita grubego. Główne zadania projektu to przeprowadzenie kampanii edukacyjno informacyjnej, wykonanie badań diagnostycznych zrekrutowanych pacjentów z grupy docelowej, szkolenia dla lekarzy rodzinnych i POZ. Projekt jest kontynuacją projektu realizowanego od 2017 r. przez nowotarski szpital w ramach Działania 8.6.2.", "BENEFICJENT": "PODHALAŃSKI SZPITAL SPECJALISTYCZNY IM. JANA PAWŁA II W NOWYM TARGU", "TYTUL": "Popularyzacja badań kolonoskopowych i podniesienie świadomości w zakresie profilaktyki raka jelita grubego wśród mieszkańców powiatu nowotarskiego i tatrzańskiego przez Podhalański Szpital Specjalistyczny w Nowym Targu - Etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 6.82}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1556955.54", "WARTOSC": "1831712.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "W ramach projektu zostanie wykonanych 1500 badań kolonoskopowych u osób z grupy docelowej, które otrzymały skierowanie od lekarza rodzinnego, lekarzy POZ i medycyny pracy tryb oportunistyczny lub zgłosiły się samodzielnie do Pracowni Endoskopowej Wnioskodawcy. Ponadto w okresie realizacji projektu zostanie przeprowadzona kampania informacyjno edukacyjna dot. profilaktyki raka jelita grubego na terenie powiatu nowotarskiego i tatrzańskiego. Celem projektu jest rozwój społeczny i przedłużenie aktywności zawodowej mieszkańców woj. Małopolskiego i zwiększenie zgłaszalności na badania profilaktyczne raka jelita grubego poprzez podniesienie świadomości w zakresie profilaktyki raka jelita grubego i niwelację barier powstrzymujących pacjentów z grupy docelowej przed badaniem przesiewowym. Grupę docelową stanowią osoby w wieku aktywności zawodowej zamieszkałe na terenie powiatu nowotarskiego i tatrzańskiego, które spełniają warunki uczestnictwa w Programie badań przesiewowych raka jelita grubego. Główne zadania projektu to przeprowadzenie kampanii edukacyjno informacyjnej, wykonanie badań diagnostycznych zrekrutowanych pacjentów z grupy docelowej, szkolenia dla lekarzy rodzinnych, POZ i medycyny pracy.", "BENEFICJENT": "ALLMEDICA SPÓŁKA Z O.O", "TYTUL": "Szanuj zdrowie! Program profilaktyki raka jelita grubego dla mieszkańców powiatu nowotarskiego i tatrzańskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 6.01}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2015-05-01", "DOFINANSOWANIE": "368305.00", "WARTOSC": "433300.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie tatrzańskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie: a) osób powyżej 50 r. ż. – na poziomie co najmniej 35 %; b) osób o niskich kwalifikacjach – na poziomie co najmniej 40 %; c) osób długotrwale bezrobotnych – na poziomie co najmniej 35 %, d) osób z niepełnosprawnościami – na poziomie co najmniej 20 %, e) kobiet, które nie zostały zakwalifikowane do żadnej z ww. grup priorytetowych – na poziomie co najmniej 40 %. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT TATRZAŃSKI/POWIATOWY URZĄD PRACY W ZAKOPANEM", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie tatrzańskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 5.42}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "842964.04", "WARTOSC": "991722.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Cel Proj: to zatrudnienie i/lub podniesienie adaptacyjności zatrudnieniowej przez 72 os. powyżej 30 r. ż., pozostających bez pracy, należące co najmniej do jednej z gr: os.powyżej 50 roku życia (20%-30% uczestników), os. długotrwale bezrobotne, os. z niepełnosprawnościami, os. o niskich kwalifikacjach, kobiet., z powiatów tatrzańskiego i nowotarskiego w okresie od 2016-07-01 do 2018-06-30 Projekt zakłada kompleksowe działania, od diagnozy potrzeb zawodowych, poprzez pośrednictwo pracy, po uzyskanie kwalifikacji i umiejętności dostosowanych do potrzeb pracodawców i nabycie doświadczenia zawodowego. Każdy uczestnik weźmie udział w pośrednictwie pracy i szkoleniach/kursach uzyskując kwalifikacje adekwatne do potrzeb pracodawców. Szczególny nacisk w proj. położono na elastyczność wsparcia i zindywidualizowanie oferty dla każdego z uczestników, dlatego pozostałe formy będą dobierane indywidualnie w całym procesie IPD. 34 os. w wyniku udziału w stażach uzyska doświadczenie konieczne do podjęcia i wykonywania zawodu, znacznie zwiększając swoje możliwości zatrudnienia. Uczestnicy wymagający szczególnego podejścia w zakresie aktywizacji otrzymają wsparcie psychologiczne i motywacyjne (w zależności od potrzeb): psychologa, doradcy zawodowego, trenera zatrudnienia wspieranego, grupowe warsztaty poradnictwa zawodowego i psychologicznego. Ponadto przewidziano wsparcie dodatkowe w zależności od potrzeb uczestników np. wsparcie towarzyszące dla uczestników projektu polegające na zapewnieniu opieki nad os.zależną i poradnictwo z zakresu organizacji opieki nad os. zależną, dotacje na doposażenie i wyposażenie stanowiska pracy u pracodawcy, subsydiowane zatrudnienie, wsparcie adaptacyjne dla pracownika, dodatki relokacyjne. Zaplanowany działania posłużą do osiągnięcia głównego rezultatu jakim jest uzyskanie zatrudnienia (wg wymogów konkursu): w przypadku uczestników 50+ min. 35%, os. o niskich kwalifikacjach 40%, os. długotrwale bezrobotne 35%, os. z niepełnosprawnościami 20%", "BENEFICJENT": "MICHAŁ CICHOŃ PRO STUDIO", "TYTUL": "OD BIERNOŚCI DO AKTYWNOŚCI", "DOFINANSOWANIE_UE_PER_CAPITA": 3.25}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "782646.00", "WARTOSC": "920760.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Celem gł. proj. jest opracowanieaktualizacja i wdroż. strategii zarządzania wiekiem u 40 MŚP i ich personelu z terenu subreg. podhalańskiego powiaty: suski, nowotarski, tatrzański, w okresie 18 mcy od daty rozpoczęcia proj. Grupę docelową projektu stanowią przedsiębiorstwa MMŚP oraz ich pracownicy z subregionu podhalańskiego. Wsparcie w projekcie kierowane jest m.in do firm o wiodącej w subreg. sekcji gosp. oraz działających w branżach lub sektorach istotnych dla rozwoju subregionu. Realizacja projektu może przyczynić się do zwiększenia poziomu zatrudnienia pracowników powyżej 50 r.ż. oraz wsparcia pracujących na stanowiskach o znacznym obciążeniu dla zdrowia.Wsparcie dotyczyć będzie usług prowadzących do opracowania lub zaktualizowania posiadanej przez przedsiębiorstwo strategii zarządzania wiekiem, co będzie miało bezpośredni wpływ na rozwój przedsiębiorstwa, dzięki podniesieniu kwalifikacji pracowników, w tym w szczególności osób powyżej 50 r.ż. W ramach projektu zrealizowane zostanie doradztwo mające na celu pomoc we wdrożeniu zaleceń opracowanych w ramach ww. strategii.Działania założone w projekcie to: opracowanie strategii zarządzania wiekiem dla przedsiębiorców, którzy zakwalifikują się do projektu, lub aktualizacja strategii będących już w posiadaniu przedsiębiorców, doradztwo w zakresie wdrożenia zaleceń zawartych w strategii zarządzania wiekiem, kontrola i monitoring realizacji wsparcia.Głównym rezultatem projektu będzie opracowanie ilub zaktualizowanie strategii zarządzania wiekiem oraz jej wdrożenie dla 40 przedsiębiorców z terenu subregionu podhalańskiego.Dodatkowo podmiotom, które wezmą udział w proj. i skutecznie wdrożą strat. zarz. wiek. przyznawany będzie znak i certyfikat regionalnego Lidera CSR zarządzania wiekiem i prawo do jego umieszczenia na stronie www. Znak będzie miał dla przed. wartość market. i będzie świadczył o wdrażaniu działań CSRowych.", "BENEFICJENT": "MAŁOPOLSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "Lider CSR - zarządzanie wiekiem - subregion podhalański", "DOFINANSOWANIE_UE_PER_CAPITA": 2.28}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1825409.00", "WARTOSC": "1986515.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Cel główny: podjęcie zatrudnienia przez nie mniej niż 74 uczestników (bezrobotnych i biernych zawodowo), w tym 3 os. niepełnosprawnych, 8 rodziców powracających na rynek pracy po przerwie związanej z opieką nad dzieckiem i 63 os. zam. tereny wiejskie (poza ZIT), w tym 18K, w wieku 18-29 lat niepracujących, niekształcących się i nieszkolących się, w oparciu o kwalifikacje uzyskane w trakcie usług doradczych, szkoleń zawodowych i staży, w okresie 01.01.2016-31.12.2017. Główne rezultaty: podniesienie kwalifikacji i umiejętności zawodowych 145 uczestników proj. (szkolenia zawodowe-134 U, staże-10 U) oraz podjęcie zatrudnienia przez nie mniej niż 74 uczestników proj. (pośrednictwo pracy). Grupa docelowa: 145 os., w tym 40K, w wieku 18-29 lat, niepracujących, niekształcących się i nieszkolących się, zamieszkujących teren pow.: limanowskiego, nowosądeckiego, nowotarskiego, tatrzańskiego, myślenickiego, suskiego, wadowickiego, w tym 7 os. niepełnosprawnych, 28 rodziców powracających na rynek pracy po przerwie związanej z opieką nad dzieckiem i 110 os. zam. tereny wiejskie, w tym 57 os. bezrobotnych (osoby długotrwale bezrobotne-15 osób) i 88 biernych zawodowo. Projekt obejmuje indywidualne wsparcie doradcze w budowaniu ścieżki rozwoju edukacyjno-zawodowego, szkolenia zawodowe, staże i pośrednictwo pracy. Szkolenia zawodowe z poświadczeniem kwalifikacji: „Trener osobisty i instruktor sportu w specjalności: narciarstwo zjazdowe lub strzelectwo sportowe i bojowe lub surwiwal lub sztuka walki lub wspinaczka skałkowa lub pływanie”; \"Kwalifikowany prac. ochrony fizycznej\"; \"Praca na wysokości i malowanie/antykorozja/konserwacja\" \"Spawanie i praca na wysokości\", \"Montażysta rusztowań budowlano-montażowych metalowych\", \"Brukarz\", \"Cieśla/stolarz budowlany i praca na wysokości\", \"Stajenny\", \"Prac. pomocniczy w ogrodnictwie/wykonawca prostych prac fizycznych\" Realizatorzy: Szkoła Górska-Niepubliczna Placówka Kształcenia Ustawicznego i Stowarzyszenie na Rzecz Rozwoju S", "BENEFICJENT": "SZKOŁA GÓRSKA - NIEPUBLICZNA PLACÓWKA KSZTAŁCENIA USTAWICZNEGO", "TYTUL": "Na gościńcu kariery", "DOFINANSOWANIE_UE_PER_CAPITA": 2.03}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "2425168.85", "WARTOSC": "2639208.67", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Cel główny: Podniesienie kwalifikacji zawodowych u min.90% wśród 156 (70K, 30M) osób biernych zawodowo wieku 18-29 lat, bez pracy, które nie uczestniczą w kształceniu i szkoleniu, tj. młodzież NEET, o niskich kwalifikacjach, niezarejestrowanych w urzędach pracy, w tym osób niepełnosprawnych, zamieszkałych tereny wiejskie położone poza ZIT w subregionie sądeckim, tarnowskim i podhalańskim, poprzez realizację identyfikacji potrzeb i diagnozę możliwości zawodowych uczestników projektu, poradnictwa zawodowego i pośrednictwa pracy, wysokiej jakości szkoleń zawodowych powiązanych z organizacją stażu, w terminie 01.05.2016-31.12.2017. Grupa docelowa: 156 (94K, 62M) osób biernych zawodowo wieku 18-29 lat, bez pracy, które nie uczestniczą w kształceniu i szkoleniu, tj. młodzież NEET wg definicji PO WER 2014-2020, o niskich kwalifikacjach, niezarejestrowanych w urzędach pracy, w tym osób niepełnosprawnych, zamieszkałych tereny wiejskie położone poza ZIT w subregionie sądeckim, tarnowskim i podhalańskim w przypadku os. fizycznych w rozumieniu przepisów Kodeksu Cywilnego, z wyłączeniem kategorii os. zdefiniowanych dla trybu konkursowego w Poddziałaniu 1.3.1 PO WER. Kryteria naboru: Dostępu: -os. niekwalifikujące się do kategorii os. dla trybu konkursowego w Poddziałaniu 1.3.1POWER -os. zamieszkałe na terenach wiejskich położonych poza ZIT w powiatach (nowosądecki, gorlicki, limanowski, brzeski, dąbrowski, tarnowski, nowotarski, tatrzański i myślenicki) subregionów sądeckiego, tarnowskiego i podhalańskiego wg KC -bierni zawodowo-z kategorii młodzieży NEET -18-29 lat -o niskich kwalifikacjach Pierwszeństwa: -kobiety-3 pkt. -os.niepełnosprawne-2 pkt. Zadania: 1. Identyfikacja indywidualnych potrzeb uczestnika 2.Pośrednictwo pracy 3.Poradnictwo zaw. 4.Szkolenia zaw. 5.Staż zaw. Gł. rezultaty: L.os.które nabyły kwalifikacje do wykonywania zawodu 85K,56M L.os.pra", "BENEFICJENT": "HUMANEO", "TYTUL": "Młodzież gotowa do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.03}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "3809151.42", "WARTOSC": "4481354.62", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem proj jest podniesienie poziomu aktywności zawod. u min.80 spośród 300 os. z gr docelowej198 kobiet i 102 mężczyzn z powiatów objętych wsparciem, w wieku 30 lat i więcej pozostających bez pracy, podjęcie zatrudnienia przez min.4560 os dzięki udziałowi w formach wspr. zaproponowanych w proj. w okresie do VIII.2022r.Realizacja tego celu odbywać się będzie poprzez udzielenie kompleksowego wsparcia dla następujących gr:os. pow. 50 rż,os. dł. bezrobotnych,os. z niepełnosprawnościamios. o niskich kwalifik.,kobietbezrobotnych mężczyzn w wieku 3049 l., którzy stanowić mogą nie więcej niż 20 ogółu bezrobotnych, tj. nie więcej niż 10 bezrobotnych mężczyznProj. przewiduje szeroki katalog form pomocy dobieranych indywidualne, w zależności od potrzeb UP, dostosowując ich intensywność, bazując na doświadczeniach zawodowych i umiejętnościach UP, które umożliwią efektywny proces zmiany sytuacji zawodowej UP, zwiększenie szans na rynku pracy, w efekcie uzyskanie zatrudnienia.IPD jest obligatoryjny dla wszystkich i jest punktem wyjścia do określenia ścieżki wsparcia.Gł. rodzaje wsparcia:pośrednictwo pracy i poradnictwo zawodowe szkolenia zawodowe prowadzące do podniesienia,uzupełnienia,zmiany kwalifikacjistaże zawodowe wsparcie motywacyjne,psycholog.,praca trenera zatrudnienia wspieranego dla UP znajdujących się w najtrudniejszej sytuacjiProj. przewiduje wsparcie towarzyszącetj. opieka nad dzieckiemos.zależną i skuteczne elementy aktywnej integracjiz doświadczeń przy realizacji proj. 9.1.2Taki zestaw działań ma na celu osiągniecie gł. rezultatu jakim jest uzyskanie zatrudnien i trwała integracja z rynkiem pracy. Os. które nie uzyskają zatrudnia w proj. poprzez sam udział wyposażone zostaną w kwalifikacje i umiejętności potrzebne na lokalnym rynku pracy, zwiększą swoje możliwości zatrudnie", "BENEFICJENT": "PRO STUDIO MICHAŁ CICHOŃ", "TYTUL": "Od bierności do aktywności edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.92}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "3322239.18", "WARTOSC": "3908516.69", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "P. Efektywni, gdy aktywni skierowany jest do 384 UP 250K, 134M w wieku 30 lat i więcej pozostających bez pracy z obszaru woj. małopolskiego powiaty, w których wysokość stopy bezrobocia przekracza średnią dla woj. małopolskiego, należących do co najmniej jednej z grup: os. powyżej 50 r.ż. min. 116 UP, os. długotrwale bezrobotne min. 31 UP, os. z niepełnosprawnościami min. 38 UP, os. o niskich kwalifikacjach min. 230 UP, kobiety 250 UP.Gr. doc. P. stanowią wyłącznie os. bezrobotne 154 UP oraz bierne zawodowo 230 UP.Wsparcie w ramach P. uwzględnia obligatoryjnie identyfikację indywidualnych potrzeb dla każdego UP oraz opcjonalnie w zależności od wyników analizy IPD, co najmniej dwie formy wsparcia z pośród wskazanych poniżej:1 pośrednictwo pracy;2 poradnictwo zawodowe w formie wsparcia indywidualnego ilub grupowego;3 pomoc motywacyjna psychologa;4 szkolenia prowadzące do podniesienia, uzupełnienia, zmiany kwalifikacji;5 staże zawodowe.Dzięki realizacji zaplanowanego wsparcia zostanie osiągnięty cel główny P. ukierunkowany na zwiększenie poziomu aktywności zawodowej oraz zdolności do zatrudnienia 384 UP objętych wsparciem w okresie 0109202031082022. Rezultatem podjętych działań będzie uzyskanie kwalifikacji przez min. 270 UP oraz podjęcie pracy, łącznie z prowadzeniem działalności na własny rachunek po opuszczeniu programu przez min. 192 UP objętych wsparciem.", "BENEFICJENT": "\"QS ZURICH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Efektywni, gdy aktywni", "DOFINANSOWANIE_UE_PER_CAPITA": 1.67}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1741260.51", "WARTOSC": "2852310.51", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Realizacja Projektu ma za zadanie rozwiązanie w określonym stopniu problemu dotyczącego niskiej zgłaszalności kobiet w wieku 50-69 lat z województwa małopolskiego na profilaktyczne badania mammograficzne (województwo małopolskie jest najsłabiej przebadanym ze wszystkich województw w Polsce). Wynika to m.in. z dużego rozproszenia populacji (ponad połowa kobiet kwalifikujących się do udziału w programie mieszka na wsi), która często nie ma możliwości skorzystania z pobliskiego stacjonarnego mammografu, braku elementarnej wiedzy dotyczącej programu oraz braku koordynacji wysyłki zaproszeń do uczestniczek programu. W związku z powyższym w ramach Projektu zakłada się: - identyfikację we współpracy z poszczególnymi gminami, wszystkich kobiet na danym obszarze objętych programem profilaktyki raka piersi w zindywidualizowanej bazie danych celem dokładnego pomiaru danych statystycznych, - przygotowanie w porozumieniu z NFZ harmonogramu pobytów mammobusów w poszczególnych gminach, - zwiększenie bezpośredniej dostępności do badań mammograficznych poprzez przyjazd mammobusu z cyfrowym aparatem do każdej wytypowanej gminy co najmniej 2 razy po 5 dni w roku, - przygotowanie zaproszeń, plakatów i ulotek zachęcających do wzięcia udziału w programie, - wysyłanie zaproszeń do jak największej liczby kobiet w danej gminie co najmniej 2 razy w roku, - rozdysponowanie plakatów oraz ulotek informacyjnych m.in do sołectw, w aptekach oraz placówkach religijnych, - aktywizowanie lokalnych POZ-etów poprzez dystrybucję podręcznego przewodnika dla lekarzy dotyczącego problematyki raka piersi oraz zaangażowanie pielęgniarek środowiskowych do bezpośredniego kontaktu z kobietami zakwalifikowanymi do udziału w programie, - zorganizowanie pracy call center w celu zwiększenia zgłaszalności oraz rejestracji uczestniczek programu, - nawiązanie współpracy z dużymi zakładami pracy i organizację badań mammograficznych podczas badań okresowych, - przygotowywanie co roku analizy podsumowującej prace.", "BENEFICJENT": "GENEVA TRUST POLSKA SP. Z O.O.", "TYTUL": "Projekt zwiększenia zgłaszalności kobiet w wieku 50-69 lat do populacyjnego programu wczesnego wykrywania raka piersi prowadzonego metodą mammografii przesiewowej na terenach wiejskich i małomiasteczkowych województwa małopolskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.51}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "2412093.66", "WARTOSC": "2837757.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Cel Poprawa sytuacji na rynku pracy wśród 250 os pozostających bez pracy bezrobotnych biernych zawodowo, w tym 60 kobiet, których sytuacja na rynku pracy jest najtrudniejsza tj. osób powyżej 30 r.ż, zamiesz. KC lub uczące się wg regulaminu 8.2 woj. Małopolskie, 100%na terenie 16 powiatów w których stopa bezrob jest wyższa niż średnia woj. stan na IX 17r. Dodatkowo UP należą do min. 1 z grup: os 50 min. 32 i ON min. 10, a łącznie min. 103 os tj. 41; długotrwale bezrobotni min. 25 os; os, z niskimi kwalifikacjami min 75 os; bezrobotni mężczyźni 30 49 lat wg def. SzOOP, którzy nie zostalizakwalifikowani do żadnej z ww grup 23 os max 20 ogółu bezrobotnych objętych wsparciem w projekcie. Wśród ww GD min.28 os tj. 11 to os opiekujące się os. zależną. Cel zostanie osiągnięty do 20200531. Dalej zwani UPProjekt będzie realizowany od czerwca 2018r do maja 2020 r. w Małopolsce na terenie 16 powiatów: wielicki, miechowski, wadowicki, m. Tarnów, oświęcimski, gorlicki, brzeski nowotarski proszowicki, tarnowski, olkuski, nowosądecki limanowski chrzanowski tatrzański, dąbrowski. 250 UP otrzyma kompleksową, zindywidualizowaną ofertę wsparcia która odpowiada zarówno na ich potrzeby jak i rynku pracy: 100 IPD, następnie 180 kurs zawodowy z egzaminem, który w 80 kończy uzyskanie uprawnieńcertyfikatu kwalifikacje, a 20 kompetencje, 150 UP odbędzie wysokiej jakości 4 mc staż zawod. Przez cały okres proj. wszyscy UP skorzystają z pośrednictwa pracy, a potrzebujący coaching ds. opieki nad os. zależną i wsparcie psychologiczne oraz warsztaty aktywizacji. Nad motywacją uczestników oraz systematycznym realizowaniem celów zawodowych czuwać będzie mentor zawodowy, z których usług skorzysta min. 220 UP. Wynikiem projektu jest wysoka efektywność zatrudnieniowa i wskaźnik podjęcia zatrudnienia.", "BENEFICJENT": "IZBA RZEMIEŚLNICZA ORAZ MAŁEJ I ŚREDNIEJ PRZEDSIĘBIORCZOŚCI W TARNOWIE", "TYTUL": "Moja praca", "DOFINANSOWANIE_UE_PER_CAPITA": 1.24}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1928947.88", "WARTOSC": "2269350.45", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem gł.proj.jest aktywizacja zaw. 215 osób, w tym 132 kobiet K, w wieku 30 lat i więcej, pozostających bez pracy (bezr. i biern. zaw.), należących do co najmniej jednej z wymienionych grup tj. os. powyżej 50 r.ż., osoby dług. bezr., osoby z niepełn., osoby o niskich kwalifik., zamieszkujących w rozumieniu KC na obszarze 16 powiatów woj.małopolskiego, w konsekwencji podjęcie zatrudnienia przez przez co najmniej 76 UP. Główne zadania: IPD, poradnictwo zaw., wsparcie psycholog., pośrednictwo pracy, zatrudnienie wspierane, kursy/szkolenia, staże, wsparcie dodatkowe.", "BENEFICJENT": "CENTRUM ROZWOJU SPOŁECZNO-EKONOMICZNEGO", "TYTUL": "MAŁOPOLSKIE CENTRUM ROZWOJU Aktywizacji Zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 0.99}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "4292891.60", "WARTOSC": "5050460.71", "MIEJSCE": "Cały Kraj | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: Stredné Slovensko, POW.: Žilinský kraj | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Projekt realizowany jest w partnerstwie, w którym rolę Partnera Wiodącego pełni Centrum Projektów Europejskich, a partnerami są Województwa - Urzędy Marszałkowskie Województw: Śląskiego, Małopolskiego, Podkarpackiego, Wyższa Jednostka Terytorialna Preszów oraz Wyższa Jednostka Terytorialna Żylina, w strukturach których działają Regionalne Punkty Kontaktowe. Głównym celem projektu jest zapewnienie wysokiej jakości zarządzania i efektywnego wdrażania Programu Interreg V-A Polska - Słowacja. Osiągnięcie tego celu wpłynie na osiągnięcie celów pozostałych osi priorytetowych, jak również na efektywne wykorzystanie środków EFRR. Środki projektu zostaną wykorzystane na sfinansowanie realizacji zadań Wspólnego Sekretariatu Technicznego oraz Regionalnych Punktów Kontaktowych, szczegółowo opisanych w sekcji 5.2 Programu oraz w Strategii Komunikacji Programu. Zadania z zakresu informacji i komunikacji WST realizuje w partnerstwie z Regionalnymi Punktami Kontaktowymi w Polsce i na Słowacji, aby usprawnić kanały dystrybucji informacji o programie i zwiększyć ich zasięg, tym samym zapewniając równomierne dotarcie informacji do grup docelowych we wszystkich regionach objętych obszarem wsparcia programu. Prowadzone do końca 2023 roku działania będą adresowane do odpowiednich grup docelowych zdefiniowanych w Strategii Komunikacji Programu, przy czym w pierwszym okresie nacisk będzie położony na działania skierowane do beneficjentów i potencjalnych beneficjentów nowego programu. Działania Wspólnego Sekretariatu Technicznego mają charakter kompleksowy i obejmują całość obszaru wsparcia programu, podczas gdy działania Regionalnych Punktów Kontaktowych skupiają się na poszczególnych regionach biorąc pod uwagę ich specyfikę. Zakres zadań WST i RPK oraz cele szczegółowe w odniesieniu do różnych grup docelowych, zostały zdefiniowane w Strategii Komunikacji. W celu realizacji powyższych zadań niezbędne jest zapewnienie odpowiedniego potencjału kadrowego, organiz.-administ., sprzętowego itp.", "BENEFICJENT": "CENTRUM PROJEKTÓW EUROPEJSKICH", "TYTUL": "Wspólnie wzbogacamy polsko-słowackie pogranicze", "DOFINANSOWANIE_UE_PER_CAPITA": 0.92}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1692716.72", "WARTOSC": "1991431.44", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Cel Proj: to zatrudnienie i/lub podniesienie adaptacyjności zatrudnieniowej przez 144 os. powyżej 30 r. ż., pozostających bez pracy, należące co najmniej do jednej z grup: osób powyżej 50 roku życia (pow. 90% uczestników), osoby długotrwale bezrobotne, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach, kobiet., z powiatów limanowskiego, wadowickiego, oświęcimskiego i myślenickiego, dąbrowskiego, nowosądeckiego, tatrzańskiego, olkuskiego, chrzanowskiego, tarnowskiego, gorlickiego, brzeskiego i nowotarskiego, proszowickiego, miechowskiego w okresie od 2016-07-01 do 31.06.2018 r. Projekt zakłada kompleksowe działania, od diagnozy potrzeb zawodowych, poprzez pośrednictwo pracy, po uzyskanie kwalifikacji i umiejętności dostosowanych do potrzeb pracodawców oraz nabycie doświadczenia zawodowego w ramach staży i subsydiowanego zatrudnienia. Każdy uczestnik weźmie udział w pośrednictwie pracy i szkoleniach/kursach uzyskując kwalifikacje adekwatne do potrzeb pracodawców. Szczególny nacisk w proj. położono na elastyczność wsparcia i zindywidualizowanie oferty dla każdego z uczestników, dlatego pozostałe formy będą dobierane indywidualnie w całym procesie IPD. 110 os. w wyniku udziału w stażach uzyska doświadczenie konieczne do podjęcia i wykonywania zawodu, znacznie zwiększając swoje możliwości zatrudnienia. Uczestnicy wymagający szczególnego podejścia w zakresie aktywizacji otrzymają wsparcie psychologiczne i motywacyjne (w zależności od potrzeb): psychologa, doradcy zawodowego, trenera zatrudnienia wspieranego, grupowe warsztaty poradnictwa zawodowego i psychologicznego. Zaplanowany działania posłużą do osiągnięcia głównego rezultatu jakim jest uzyskanie zatrudnienia (zgodnie z wymogami konkursu): w przypadku uczestników 50+ minimum 35 %, os. o niskich kwalifikacjach 40%, os. długotrwale bezrobotne 35%, os. z niepełnosprawnościami 20%, w przypadku kobiet 40%.", "BENEFICJENT": "MICHAŁ CICHOŃ PRO STUDIO", "TYTUL": "Naprzeciw zmianom", "DOFINANSOWANIE_UE_PER_CAPITA": 0.92}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1697275.81", "WARTOSC": "1996795.08", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "GRUPA DOCELOWA: osoby w wieku 30 lat i więcej pozostające bez pracy należące co najmniej do jednej z grup: osoby powyżej 50 roku życia, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach, kobiety - mieszkańcy powiatów, w których wysokość stopy bezrobocia przekracza średnią dla woj. małopolskiego tj: myślenicki, proszowicki, miechowski, wadowicki, oświęcimski, nowotarski, brzeski, gorlicki, tarnowski, chrzanowski, olkuski, tatrzański, nowosądecki, limanowski i dąbrowski. Dodatkowo osoby z niepełnosprawnościami i/lub osoby powyżej 50 r.ż stanowią powyżej 50% UP, a osoby opiekujące się osobami zależnymi stanowią powyżej 10% UP. ZADANIA: 1. Identyfikacja indywidualnych potrzeb uczestnika 2. Poradnictwo psychologiczne i poradnictwo zawodowe 3. Pośrednictwo pracy 4. Szkolenia prowadzące do podniesienia, uzupełnienia, zmiany kwalifikacji zawodowych 5. Staże zawodowe 6Subsydiowane zatrudnienie i zatrudnienie wspomagane WSKAŹNIKI: L. osób bezrobotnych, w tym długotrwale bezrobotnych, objętych wsparciem w programie-65 L. osób długotrwale bezrobotnych, objętych wsparciem w programie-26 L. osób biernych zawodowo objętych wsparciem w programie-7 L. osób o niskich kwalifikacjach objętych wsparciem w programie-10 L. osób z niepełnosprawnościami objętych wsparciem w programie-4 L. osób w wieku 50 lat i więcej objętych wsparciem w programie-37 Wskaźnik efektywności zatrudnieniowej: a) osób powyżej 50 r.ż–35% b) osób niskowykwalifikowanyc – 40% c) osób długotrwale bezrobotnych– 35% d) osób niepełnosprawnych–20% e) kobiet- 40%", "BENEFICJENT": "\"SYSTEMA\" SP. Z O.O.", "TYTUL": "Droga do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.92}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1667185.10", "WARTOSC": "1961394.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Projekt realizowany przez Fundację AKME w partnerstwie z WSNRROW, skierowany do 130UP (78K/52M) z obszarów woj.małopolskiego, gdzie syt. na rynku pracy jest najtrudniejsza–bezrobocie. GRUPĘ DOCELOWĄ stanowią os. w wieku 30 lat i więcej pozostające bez pracy (bezrobotni i bierni zawodowo) należące do co najmniej jednej z grup: 30os. 50+ (18K/12M), 38os.(22K/16M) długotrwale bezrobotnych, 8os.(4K/4M) z niepełnosprawnościami, 46os (26K/20M) o niskich kwalifikacjach i 78K(z czego 8K nienależących do ww. grup), w tym 20os. sprawujących opiekę nad os. zależną (12K/8M). CELEM PROJ. jest wzrost (od 01.06.2016 do 28.02.2018) zatrudnienia os. z ww.grup w ramach zindywidualizowanego i kompleksowego wsparcia aktywizacyjnego (min.2 formy wsparcia dla każdego UP spośród oferowanych w ZAD.1-4) adekwatnego do potrzeb i potencjału UP określonych wspólnie z doradcą klienta w toku przygotowania IPD (poddawanego stałemu monitoringowi). Przez cały okres trwania proj. UP zagwarantowane będzie wsparcie pośrednika pracy. Szereg form pomocy-spotkania z psychologiem, warsztaty z aktywnego poszukiwania pracy, grupowe poradnictwo z zakr. opieki nad os. zależną umożliwią UP przezwyciężanie barier i trudności, które ograniczają ich efektywne funkcjonowanie społ.-zawodowe. Szkolenia w zawodach deficytowych na rynku pracy na obszarze OSI pozwolą UP zdobyć kwalifikacje (potwierdzone certyfikatem), które zwiększą ich szanse na znalezienie zatrudnienia, zaś udział w stażach uzupełni doświadczenie i umiejętności praktyczne. GŁÓWNE REZULTATY planowane do osiągnięcia to m.in.: -osiągnięcie wskaźników efektywności zatrudnieniowej (zob.pkt.E.5.2) -podjęcie pracy po opuszczeniu programu (łącznie z pracującymi na wł. rachunek) przez min.45% bezrobotnych (w tym długotrwale bezrobotnych) i min. 40% biernych zawodowo objętych wsparciem proj. -uzyskanie kwalifikacji po opuszczeniu programu przez min.31% bezrobotnych (w tym długotrwale bezrobotnych) i min.27% biernych zawodowo objętych wsparciem", "BENEFICJENT": "FUNDACJA AKME", "TYTUL": "Wbrew barierom", "DOFINANSOWANIE_UE_PER_CAPITA": 0.9}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1751433.84", "WARTOSC": "2060510.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem projektu jest wyposażenie w niezbędną wiedzę, doświadczenie i umiejętności 140 os. 80K60M pow. 30 r.ż., zamieszkujących wybrane obszary woj. małopolskiego w okresie 01.06.2018 r. do 31.03.2020 r.w celu poprawy ich sytuacji na rynku pracy i uzyskania zatrudnienia. GD proj. będzie 140 os. 80K60M w wieku pow. 30 r.ż, bezrobotnych i biernych zawodowo, zamieszkujących powiaty, w których wysokość stopy bezrobocia przekracza średnią dla województwa małopolskiego.Zadania:1. Diagnoza UP i opracowanie IPD2. Usługi rynku pr. poradnictwo zaw. i pośrednictwo3. Szkolenia 4. Działania aktywizacyjne i uzupełniające działania motywacyjne,wsparcie trenera pracy, poradnictwo dla osób zajmujących sie osobami zależnymi, 5. StażeProjekt gwarantuje osiągniecie wskaźników m.in: Wartość wskaźnika zatrudnieniowego: dla os. z niepełnosprawnościami niepełnosprawnych min. 33 dla kobiet min. 39 dla os. o niskich kwalifikacjach min. 38 dla os. długotrwale bezrobotnych min. 30 dla osób w wieku 50 lat i więcej min. 33 na warunkach określonych w SzOOP bezrobotnych mężczyzn, którzy nie zostali zakwalifikowani do żadnej z ww grup na poziomie min. 56Wsparcie w ramach projektu zostanie dostosowane do indywidualnych potrzeb uczestnika, obejmującym minimum 2 formy wsparcia.", "BENEFICJENT": "PRACOWNIA BADAŃ SPOŁECZNYCH SONDA SP. Z O. O.", "TYTUL": "Prostujemy ścieżki do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.9}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1729685.47", "WARTOSC": "2034924.09", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "P. Nastawieni na rozwój skierowany jest do 192 UP 125K, 67M w wieku 30 lat i więcej pozostających bez pracy z obszaru woj. małopolskiego powiaty, w których wysokość stopy bezrobocia przekracza średnią dla woj. małopolskiego, należących do co najmniej jednej z grup: os. powyżej 50 r.ż. min. 58 UP, os. długotrwale bezrobotne min. 16 UP, os. z niepełnosprawnościami min. 20 UP, os. o niskich kwalifikacjach min. 115 UP, kobiety 125 UP.Gr. doc. P. stanowią wyłącznie os. bezrobotne 77 UP oraz bierne zawodowo 115 UP.Wsparcie w ramach P. uwzględnia obligatoryjnie identyfikację indywidualnych potrzeb dla każdego UP oraz opcjonalnie w zależności od wyników analizy IPD, co najmniej dwie formy wsparcia z pośród wskazanych poniżej:1 pośrednictwo pracy;2 poradnictwo zawodowe w formie wsparcia indywidualnego ilub grupowego;3 pomoc motywacyjna psychologa;4 szkolenia prowadzące do podniesienia, uzupełnienia, zmiany kwalifikacji;5 staże zawodowe.Dzięki realizacji zaplanowanego wsparcia zostanie osiągnięty cel główny P. ukierunkowany na zwiększenie poziomu aktywności zawodowej oraz zdolności do zatrudnienia 192 UP objętych wsparciem w okresie 0109202031082022. Rezultatem podjętych działań będzie uzyskanie kwalifikacji przez min. 135 UP oraz podjęcie pracy, łącznie z prowadzeniem działalności na własny rachunek po opuszczeniu programu przez min. 96 UP objętych wsparciem.", "BENEFICJENT": "IDEA INNOVATION CENTER SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Nastawieni na rozwój!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1737601.11", "WARTOSC": "2044236.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "CEL GŁÓWNY:Podwyższona zdolność do podjęcia zatrudnienia u 168os.101K67Mbezrobotnych lub biernych zaw.w wieku 30 lat i więcej,należących do grup defaworyzowanychzg. z opisem gr.doc.; zamieszkujących w roz.KC na obszarze woj.małopolskiegow powiatach,w których wysokość stopy bezrobocia przekracza średnią dla wojew.;dzięki kompleksowemu i zindywidualizowanemu wsparciu udzielonemu w okresie od 09.2020r. do 12.2021r.;skutkującemu uzyskaniem kwalifikacji przez min.135os.oraz osiągnięciem wskaźnika efektywności zatrudnieniowej przez min.45UP;do końca 12.2021r.GRUPA DOCELOWA:168os.101K67M, w wieku 30 lat i więcej, pozostających bez pracy zarejestrowanych jako bezrobotnych lub biernych zawodowo, zamieszkujących w roz.KC na obszarze woj. małopolskiego, wyłącznie należące do grup, których sytuacja na rynku pracy jest najtrudniejsza, tj.:a. os.z niepełnosprawnościami min. 5UP 9os.;6K3M;b. os.pow.50 r.ż. min.25UP 42os.;25K17M;c. os.o niskich kwalifikacjach min.60UP 101os.;61K40M;d. os.długotrwale bezrobotnych min.25UP 42os.;25K17M;e. kobiet 101os..Gr.doc. spełnia kryterium:A proj.przewiduje wsparcie osób zamieszkałych na obszarach miast średnich;B 100UP stanowią mieszkańcy powiatów, w których wysokość stopy bezrobocia przekracza średnią dla WM;C osoby bierne zawodowo stanowią powyżej 50 uczestników.ZADANIA:Identyfikacja potrzeb uczestników projektu IPDIndywidualne pośrednictwo pracyDoradztwo zawodoweSzkolenia prowadzące do nabycia kompetencjikwalifikacji zawodowych wraz z certyfikacjąSzkolenia prowadzące do nabycia kompetencjikwalifikacji cyfrowych wraz z certyfikacjąPłatne staże zawodoweREZULTATY:a.Liczba os.,które uzyskały kwalifikacjemin.135,b.Liczba os.pracujących,łącznie z prowadzącymi działalność na własny rachunekmin.76c.Wskaźnik efektywności zatrudn.min.45", "BENEFICJENT": "J&C GROUP KAROLINA CHADZYPANAGIOTIS-JURKIEWICZ", "TYTUL": "Efektywni na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1712428.34", "WARTOSC": "2014621.58", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "GŁÓWNYM CELEM PROJ. jest zwiększenie do 31.03.2022 zdolności do uzyskania i utrzymania zatrudnienia 13575K60M osób w wieku 30 lat iwięcej,zamieszkujących w rozumieniu KC w woj.małopolskim na terenie powiatów:brzeskiego, chrzanowskiego, dąbrowskiego, gorlickiego,limanowskiego, nowosądeckiego, nowotarskiego, olkuskiego, oświęcimskiego, proszowickiego, suskiego, tarnowskiego, m.Tarnów, tatrzańskiego,wadowickiego,wielickiego,w których wysokość stopy bezrobocia przekracza średnią dla województwa,z których min.27 15K12M osób będą stanowilimieszkańcy miast średnich z terenu ww.POWIATÓW zg. z zał.16 do Regulaminu,wyłącznie pozostających bez zatrudnienia 80 45K35M biernychzawodowo i 55 30K25M bezrobotnych,należących do co najmniej jednej z grup w najtrudniejszej sytuacji na rynku pracy:75 kobietmin.14 8K6M osób z niepełnosprawnościamimin.27 15K12M osób powyżej 50 roku życiamin.25 14K11M osób długotrwale bezrobotnychmin.60 34K26M osób o niskich kwalifikacjachoraz min.5 bezrobotnych mężczyzn w wieku 3049 lat nienależących do ww.grup lecz nie więcej niż 20 ogółu BBGłówne zadania realizowane w ramach projektu: identyfikacja potrzeb UP wraz z utworzeniem i późniejszą weryfikacją IPD pośrednictwo pracy dostępne na każdym etapie proj. indywidualne wsparcie motywacyjne dla 70 UP indywidualne poradnictwo zawodowe dla 102 UP szkolenia dla 108 UP staże dla 92 UPEfektem realizacji proj.będzie osiągnięcie wsk.rezultatu bezpośredniego:uzyskanie kwalifikacji przez min.40 UPpodjęcie pracy w tym na własny rachunek przez min.30 UPA także osiągnięcie wsk. efektywności zatrudnieniowej dla:osób w wieku 50 lat,ON,długotrwale bezrobotnych,osób o niskich kwalifikacjach i Kmin.45bezrobotnych M nienależących do ww.grupmin.60", "BENEFICJENT": "AKADEMIA KSZTAŁCENIA EUROPEJSKIEGO KRZYSZTOF KURYŁOWICZ", "TYTUL": "Odkryj swój potencjał zawodowy!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1702722.43", "WARTOSC": "2003202.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "GŁÓWNYM CELEM PROJ. jest zwiększenie do 31.12.2021 zdolności do uzyskania i utrzymania zatrudnienia 13575K60M osób w wieku 30 lat i więcej,uczących sięzamieszkujących w rozumieniu KC w woj.małopolskim na terenie powiatów:brzeskiego,chrzanowskiego, dąbrowskiego, gorlickiego, limanowskiego,nowosądeckiego, nowotarskiego,olkuskiego, oświęcimskiego,proszowickiego, suskiego,tarnowskiego, m.Tarnów,tatrzańskiego,wadowickiego,wielickiego,w których wysokość stopy bezrobocia przekracza średnią dla województwa,z których min.27 15K12M osób będą stanowili mieszkańcy miast średnich z terenu ww.POWIATÓW zg.z zał.16 do Regulaminu,wyłącznie pozostających bez zatrudnienia80 45K35M biernych zawodowo i 55 30K25M bezrobotnych,należących do co najmniej jednej z grup w najtrudniejszej sytuacji na rynku pracy:75 kobietmin.14 8K6M osób z niepełnosprawnościamimin.27 15K12M osób powyżej 50 roku życiamin.25 14K11M osób długotrwale bezrobotnychmin.60 34K26M osób o niskich kwalifikacjachoraz min.5 bezrobotnych mężczyzn w wieku 3049 lat nienależących do ww.grup lecz nie więcej niż 20 ogółu BBGłówne zadania realizowane w ramach projektu: identyfikacja potrzeb UP wraz z utworzeniem i późniejszą weryfikacją IPD pośrednictwo pracy dostępne na każdym etapie proj. indywidualne wsparcie motywacyjne dla 70 UP indywidualne poradnictwo zawodowe dla 102 UP szkolenia dla 108 UP staże dla 82 UPEfektem realizacji proj.będzie osiągnięcie wsk.rezultatu bezpośredniego:uzyskanie kwalifikacji przez min.40 UPpodjęcie pracy w tym na własny rachunek przez min.30 UPA także osiągnięcie wsk. efektywności zatrudnieniowej dla:osób w wieku 50 lat,ON,długotrwale bezrobotnych,osób o niskich kwalifikacjach i Kmin.45bezrobotnych M nienależących do ww.grupmin.60", "BENEFICJENT": "STOWARZYSZENIE PROREW", "TYTUL": "Czas na rozwój - czas na pracę! Edycja 2", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1589457.84", "WARTOSC": "1869950.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Główny cel projektu to zwiększenie poziomu aktywności zawod. wśród osób znajdujących się w najtrudniejszej sytuacji na rynku pracy (zgodnie z SZOOP WM), tj. 80 zrekrut. do projektu osób niepełnosprawnych (kobiet i mężczyzn) w wieku 30+, bezrobotnych lub biernych zawodowo, zamieszkujących (zgodnie z Kodeksem Cywilnym) na terenie tych powiatów woj.małop., gdzie stopa bezrobocia jest większa od średniej dla całego woj. poprzez udzielenie im kompleksowego wsparcia (min. 2 formy wsparcia na uczestnika/-czkę) do końca V.2018r. oraz podjęcie zatrudnienia przez 20% uczestników/-czek. Opis grupy docelowej: osoby niepełnospr. (skrót: „ON”) bez względu na płeć (50 kobiet i 30 mężczyzn) w wieku powyżej 30 lat, w tym: bezrobotne (55 osób) i bierne zawod. (25 osób), zamieszk. (zgodnie z Kodeksem Cywilnym) w woj.małop. na terenie powiatów: myślenicki, proszowicki, miechowski wadowicki, oświęcimski, nowotarski, brzeski, gorlicki, tarnowski, chrzanowski, olkuski, tatrzański, nowosądecki, limanowski, dąbrowski. Sposób realizacji celu: kompleksowe wsparcie (min. 2 formy wsparcia na uczestnika/-czkę–dalej skrót „UP”) w ramach zadań: Zad.1–Rekrutacja UP, diagnoza potrzeb UP i lokalnego rynku pracy oraz ustalenie IPD dla UP, Zad.2–Przygotowanie UP do aktywności zawodowej – wsparcie motywacyjne, poradnictwo zawodowe, warsztaty aktywizacyjne i komputerowe, Zad.3–Pierwsze kroki UP na rynku pracy – szkolenia i staże zawodowe. Planowane rezultaty/produkty: 20%UP podejmie pracę 80 IPD zawier.„ofertę wsparcia” Min.3oferty pracy dla każd.UP 80UP skierow. na wsparcie motywac. i poradnict.zawod., z czego 64(80%) zrealizuje te formy w pełnym wymiarze, 80UP skierow. na warsztaty aktywizacyjne, z czego 64(80%) zakończy je z wyn. pozyt. 72UP skierow. na warsztaty komputerowe, z czego 58(80%) zakończy je z wyn. pozyt. 70UP skierow. na szkolenia zawodowe, z czego 57(81%) zakończy je z wyn. pozyt. 75UP skierow. na staże zawodowe i objętych pomocą trenera zatrud. wspieranego, z czego 60(80%)", "BENEFICJENT": "SPÓŁDZIELNIA SOCJALNA SERWIS", "TYTUL": "Jestem niepełnosprawny i chcę pracować", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "1674298.29", "WARTOSC": "1969762.70", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "CEL:wzrost zdolności do zatrudnienia 156 osóbmin.94 kobietw wieku 30 lat i więcej,pozostających bez pracy zamieszk.w rozum.KC powiaty o wysokości stopy bezrobocia przekraczającej średnia dla woj.małopolskiego,osiągnięty poprzez realizację zindywidualizowanego i kompleksowego wsparcia aktywizującego w okresie od 01.08.2020r. do31.12.2021r.prowadzącego do podjęcia zatrudniania przez min.71 os.GRUPA DOCELOWA:156 os.w wieku 30 lat i więcej pozostające bez pracy należące do jednej z następujących grup:os.powyżej 50 roku życia;os.długotrwale bezrobotne;kobiety;os.z niepełnosprawnościami;os.o niskich kwalifikacjach,bezrobotni mężczyźni w wieku 3049 lat nie należące do ww.grup,których sytuacja na rynku pracy jest najtrudniejszaktóre zamieszkują na obszarze woj.małopolskiego w rozum.Kodeksu Cywilnego,wyłącznie w powiatach o stopie bezrobocia przekraczającą średnią dla woj.małopolskiego.ZADANIA:Identyfikacja potrzeb Uczestnika projektu poprzez opracowanie lub aktualizację IPD,Pośrednictwo pracy,Warsztaty efektywnego poszukiwania pracy,Poradnictwo psychologiczne,Szkolenia zawodowe,Staże zawodowe.REZULTATY:uzyskanie kwalifikacji przez min.93os.,uzyskanie zatrudnienia przez min.71os.", "BENEFICJENT": "WKK SZKOLENIA I EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1556004.81", "WARTOSC": "1830593.90", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "P. skierowany jest do 192 (130K,62M) uczestników/czek projektu w wieku 30 lat i więcej pozostających bez pracy (osoby bezrobotne i bierne zawodowo) z obszaru woj.małopolskiego, należących do co najmniej jednej z grup: -ospełnosprawnościami; -os.długot.powyżej 50 roku życia; -os.z nierwale bezrobotnych; -os.o niskich kwalifikacjach; -kobiet. Gr.doc.obejmuje 164 os.bezrobotne, w tym 54 os.długotrwale bezrobotne oraz 28 os.biernych zaw. Wśród nich 162 os.stanowią os.w wieku 50+ oraz 30 os.z niepełnosprawnościami. Pośród wszystkich UP wsparciem zostanie objęte min. 100os. o niskich kwalifikacjach, 54 os.długotrwale bezrobotne oraz 110 kobiet. W ramach P. wsparcie otrzyma min.24 UP opiekujące się os.zależnymi. Wsparcie w ramach P. uwzględnia obligatoryjnie identyfikację indywidualnych potrzeb dla każdego uczestnika oraz opcjonalnie w zależności od wyników analizy IPD co najmniej 2 formy wsparcia: -pośrednictwo pracy dostępne na każdym etapie realizacji projektu dla 192 UP; -poradnictwo zawodowe (dla 192 UP) składające się z etapu indywidualnego oraz grupowego; -szkolenia prowadzące do podniesienia, uzupełnienia, zmiany kwalifikacji (dla 180 UP); -3 miesięczny staż zawodowy (dla 78 UP). Dla 24 UP, które opiekują się osobami zależnymi przewidziano poradnictwo z zakresu organizacji opieki nad tymi osobami. Dodatkowym wsparciem będzie również pomoc motywacyjna psychologa dostępnego na każdym etapie realizacji projektu dla 192 UP. Dzięki realizacji zaplanowanego wsparcia zostanie osiągnięty cel główny projektu jakim jest: wyższy poziom aktywności zawodowej oraz zdolności do zatrudnienia 192 uczestników projektu objętych wsparciem w czasie trwania projektu: 01/07/2016-30/06/2018. Rezultatem podjętych działań będzie uzyskanie kwalifikacji oraz podjęcie pracy, łącznie z prowadzeniem działalności na własny rachunek po opuszczeniu programu przez uczestników objętych wsparciem.", "BENEFICJENT": "\"QS ZURICH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Proces aktywizacji zawodowej bodźcem do zatrudnienia !", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2021-06-29", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "957940.59", "WARTOSC": "1126988.94", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Celem ogólnym niniejszego projektu jest poprawa świadomości i zwiększenie uczestnictwa społeczeństwa małopolskiego w wieku aktywności zawodowej w programach profilaktycznych a co za tym idzie poprawa wskaźników w zakresie liczby wcześnie wykrytych przypadków raka jelita grubego a docelowo zmniejszenie umieralności w tym zakresie. W ramach niniejszego projektu Wnioskodawca obejmie wsparciem w postaci dostępu do nieodpłatnych badań kolonoskopowych wykonywanych częściowo w sedacji mieszkańców powiatów białych plam w wieku aktywności zawodowej, którzy spełnią warunki uczestnictwa określone w stosownym programie zdrowotnym. Programem objęte zostaną osoby mieszkające oraz pracujące i uczące się na terenie powiatów: tatrzańskiego, gorlickiego, nowotarskiego w wieku 5065 lat, ze szczególnym uwzględnieniem mężczyzn. Programem będą mogły zostać objęte także osoby młodsze w wieku 4049 lat które mają krewnego pierwszego stopnia, u którego zdiagnozowano raka jelita grubego. Ponadto, działania w postaci badań profilaktycznych zostaną skierowane dodatkowo do grupy osób w wieku 2549 lat z rodzin, w których wystąpił dziedziczny rak jelita grubego niezwiązany z polipowatością. Wyłączone ze wsparcia będą osoby, które miały wykonywana kolonoskopię w ciągu ostatnich 10 lat poza pacjentami z zespołem Lyncha oraz osoby z objawami klinicznymi sugerującymi istnienie raka jelita grubego. Główne zadania 1.kampania uświadamiająca edukacja i informacja w zakresie profilaktyki raka jelita grubego2.Realizacja badań przesiewowych w kierunku wczesnego wykrywania raka jelita grubegoGłównym rezultatem projektu będzie Liczba osób, które dzięki interwencji EFS zgłosiły się na badania profilaktyczne 901", "BENEFICJENT": "SKOPIA SP. Z O.O.", "TYTUL": "Umów się na kolonoskopię – 20 minut, które ratuje życie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1529699.30", "WARTOSC": "1799646.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Głównym celem projektu jest zwiększenie do 29.02.2020 zdolności do uzyskania i utrzymania zatrudnienia 12070K50M osób, w wieku 30 lat i więcej, zamieszkujących w rozumieniu KC na obszarze województwa małopolskiego w POWIATACH, w których wysokość stopy bezrobocia przekracza średnią dla województwa, pozostających bez zatrudnienia 9656K40M bezrobotnych i 2414K10M biernych zawodowo, będących w najtrudniejszej sytuacji na rynku pracy, tj.:70 kobiet,min. 13 8K5M osób z niepełnosprawnościami,min. 24 14K10M osoby powyżej 50 roku życia,min. 44 26K18M osoby długotrwale bezrobotne,min. 52 30K22M osoby o niskich kwalifikacjach,oraz min. 8 bezrobotnych mężczyzn w wieku 3049 lat nienależących do ww.grup.Ponadto 8 UP 6K2M stanowić będą osoby opiekujące się os.zależnymi.Zadania:identyfikacja potrzeb UP wraz z utworzeniem i późniejszą weryfikacją IPDpośrednictwo pracy dostępne na każdym etapie proj.indywidualne wsparcie motywacyjne dla 50 UPindywidualne poradnictwo zawodowe dla 70 UPindywidualne poradnictwo z zakresu organizacji opieki nad osobami zależnymi dla 8 UPszkolenia zawodowe dla 80 UPstaże średnio 5 mczne dla 80 UPEfektem realizacji projektu będzie osiągnięcie wsk. rezultatu bezpośredniego:uzyskanie kwalifikacji przez min. 40 UPpodjęcie pracy w tym na własny rachunek przez min. 30 UPA także osiągnięcie wsk. efektywności zatrudnieniowej dla:osób w wieku 50 lat i więcej: min. 33ON: min. 33długotrwale bezrobotnych: min. 30osób o niskich kwalifikacjach: min. 38K min. 39bezrobotnych M nienależących do ww.grup min. 56", "BENEFICJENT": "FUNDACJA AKME", "TYTUL": "Wbrew barierom 2", "DOFINANSOWANIE_UE_PER_CAPITA": 0.78}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1302805.60", "WARTOSC": "1532712.48", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "CELEM GŁÓWNYM projektu NOWE KWALIFIKACJE DLA TWOJEGO SUKCESU jest zwiększenie poziomu zatrudnienia 132 osób (72K i 60M) bezrobotnych lub biernych zawodowo, powyżej 30 r.ż., zamieszkujących OSI w woj. małopolskim, w okresie od 1.6.2016 do 31.12.2017, będących osobami znajdującymi się w najtrudniejszej sytuacji na rynku pracy, tj. powyżej 50 roku życia, niepełnosprawnymi, długotrwale bezrobotnymi, niskowykwalifikowanymi i kobietami. Osiągnięcie celu zagwarantuje realizacja kompleksowego programu na rzecz aktywizacji zawodowej ww. grupy w okresie 6.2016–12.2017, poprzez objęcie jej szerokim zestawem FORM POMOCY, dostosowanych do indywidualnych potrzeb: - opracowanie IPD: 132os. - indywidualne wsparcie specjalistów: 132os. - pośrednictwo pracy: 132os. - kursy/szkolenia zakończone egzaminem i wydaniem dokumentu potwierdzającego nabyte kwalifikacje: 132os. - staże zawodowe: 52os. GŁÓWNE REZULTATY projektu: 1. Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu: - 84os. bezrobotne - 23os. bierne zawodowo. 2. Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu: - 47os. bezrobotnych - 12os. biernych zawodowo. GRUPĄ DOCELOWĄ (GD) projektu są 132 os. fizyczne, pozostające bez pracy, tj. os. bezrobotne, poszukujące pracy i bierne zawodowo, w wieku 30 lat i więcej, w tym: - 54K i 50M bezrobotnych - 18K i 10M biernych zawodowo w tym dodatkowo należące do grup: - 28K i 38 M powyżej 50 r.ż. - 10K i 8M długotrwale bezrobotnych - 7K i 8M o niskich kwalifikacjach - 6K i 6M niepełnosprawnych - 21K z GD, inne niż ww., zamieszkujące wyłącznie (100% GD) na obszarze powiatów, w których wysokość stopy bezrobocia przekracza średnią dla woj. małopolskiego. ZADANIA w projekcie: 1.BUDOWA IPD ORAZ INDYWIDUALNE I SPECJALISTYCZNE WSPARCIE DORADCZO-MOTYWACYJNE 2. INDYWIDUALNE I KOMPLEKSOWE POŚREDNICTWO PRACY 3. KURSY I SZKOLENIA ZAWODOWE 4. STAŻE ZAWODOWE.", "BENEFICJENT": "KOMPASS INVEST SP. Z O.O.", "TYTUL": "NOWE KWALIFIKACJE DLA TWOJEGO SUKCESU - program na rzecz aktywizacji zawodowej osób w wieku powyżej 30 lat, pozostających bez pracy z terenu powiatów, w których stopa bezrobocia przekracza średnią dla województwa małopolskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.7}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1641248.39", "WARTOSC": "1930880.47", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem głównym projektu jest kompleksowa aktywizacja społeczna i zawodowa 100 osób zagroż.ubóstwem lub wykluczeniem społ.,w tym 72 K i 28 Mzamieszk. w rozum.KCna terenie Woj.Małopolskiego,w szczeg.osób które w 1szej kolejności wymagają aktywizacji społ.,w tym wszczeg.doświadcz.wielokrotnego wyklucz.społ.oraz korzystające z POPŻ poprzez zapewnienie indywid.i kompleks.wsparcia udzielanego w op.o ścieżkęreintegracji stworzoną indywid.dla każdego UP w okr.do 05.2019.Realizacja proj.przełoży się bezpośr.na aktywne włączenie społ.UP poprzez poprawęoraz wzmocnienie ich szans na zatrudnienie.Proj.przyczyni się do odbudowy i podtrzym. umiejętności pełnienia ról społ.i zawod.oraz zapobieganiaprocesom wyklucz.społ.UP.Realizacja proj.przełoży się na zwiększ.atrakcyjności UP na rynku pracy i przyczyni się do realizacji celu szczeg.SzOOPRPO WM i do realizacji Strat.Rozw.Woj.Małop.20112020.Grupę docelową projektu będą stanowiły w szczegól.osoby zakwalifik.do III profilu pom.zg.z ustawą z dn.20.04.2004r.o promoc.zatrudn.iinstyt.ryn.pracy,osoby korzyst.ze świadczeń z pom.społecznej zg.z ustawą z dn.12.03.2004 r.o pom.społ.lub kwalifikujące się do objęcia wsparciempom.społ.tj.spełniające co najmn.1 z przesłanek okreś.w art.7 ustawy z dn.12.03.004 r.o pom.społ.oraz osoby,o których mowa w art.1 ust.2 ustawy z dn.13.06.2003 r.o zatrudn.socjalnym.Proj.zakłada objęcie wsparciem:pow.50 osób,dla których ustal.III profil pom.kryt.prem.2pow.20 os.o znacznym lub umiark.stopniu niepełnospr.,os.z niepełnospr.sprzęż.oraz os.z zaburz.psych.,w tym z niepełn.intelek.i całośc.zaburz.rozw.kryt.prem.1pow.50 mieszkańców powiatów zagroż.skumulow.problemami społ.kryt.prem.5.Wsparcie będzie obejm.obligator.dla każdego UP identyfikację indywidualnych potrzeb oraz potencjałów oraz min.3 usługi aktyw.integracji,w tymm.in.poradnictwo psycholog.,prawne,mediacje w tym dla otoczenia UP,trening kompet.społ.,pośredn.pracy,szkolenia,staże,wsparcie TZWkryt.prem.nr4,usługi zdrowotn", "BENEFICJENT": "PRO STUDIO MICHAŁ CICHOŃ", "TYTUL": "Chcieć to móc!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.67}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "385143.07", "WARTOSC": "453109.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański", "OPIS": "Projekt zakłada świadczenie usług specjalistycznej długoterminowej opieki pielęgniarskiej przez kadrę NZOZ Centrum Opieki Domowej Medica Władysława Kus na terenie powiatów: limanowskiego, myślenickiego, suskiego, nowotarskiego oraz tatrzańskiego przez okres 6 miesięcy dla 18 uczestników projektu. Realizacja wsparcia dla UP w ramach projektu będzie zgodna z Ogólnoeuropejskimi wytycznymi dotyczącymi przejścia od opieki instytucjonalnej do opieki świadczonej na poziomie lokalnych społeczności. Pielęgniarki do UP będą dostępne z trzech lokalizacji oddziałów Wnioskodawcy Wiśniowa 4 pielęgniarki obsługujące powiaty: myślenicki i limanowski, Sułkowice 2 pielęgniarki obsługujące powiat: suski, Nowy Targ 3 pielęgniarki obsługujące powiaty: tatrzański i nowotarski. Każda pielęgniarka obejmie opieką średnio dwóch UP którzy będą charakteryzowali się bardzo niskim poziomem samodzielności i koniecznością zapewnienia dłuższego czasu świadczenia usługi opieki UP będą osiągali do 40 pkt. wg skali Barthe. Pielęgniarka będzie świadczyła usługi co najmniej 4 razy w tygodniu wg planu pielęgnowania.", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ CENTRUM OPIEKI DOMOWEJ \"MEDICA\" WŁADYSŁAWA KUS", "TYTUL": "Świadczenie długoterminowej opieki pielęgniarskiej przez NZOZ Centrum Opieki Domowej \"Medica\" Władysława Kus.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.64}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "2136813.98", "WARTOSC": "2513898.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem głównym proj. jest umożliwienie 188 os. fizycznym (w tym 131 kobietom/ dalej K) w wieku powyżej 50 roku życia pozostającym bez pracy (bezrobotnym i biernym zawodowo), mieszkającym (wg Kodeksu Cywilnego) lub uczącym się (zgodnie z zapisem na str. 23 DK) na terenie woj. małopolskiego, należącym do opisanych w dok. konkursu grup os. znajdujących się w najtrudniejszej sytuacji na rynku pracy (tj. 50+, os. długotrwale bezrobotne, ON, os. o niskich kwalifikacjach, kobiety) oraz os. sprawującym opiekę nad os. zależną podjęcia zatrudnienia poprzez zapewnienie im możliwości nabycia udokument. kwalifikacji, kompetencji i doświadczenia zawod., a także zniwelowanie deficytów w zakresie kompetencji społ. w efekcie udziału w kompleksowym zindywidualiz. wsparciu doradczo-kwalifikacyjno-kompetencyjnym, które będzie realiz. na terenie woj. małopolskiego od IX`2018 do XI`2020 i zakończy się podjęciem zatrudnienia lub samozatrudnienia przez min. 40% K, 34 % OS. 50+, 39% os. o niskich kwalifikacjach, 31 % os. długotrwale bezrobotnych, 34% ON. Powyższy cel wprost realizuje zapisy celu RPO WM. W proj. po fazie oprac. Indywidualnego Planu Działania, przewidziano wysokojakościowe,kompleksowe, dopasowane do indywidualnych zdiagnoz. potrzeb UP stałe wsparcie w realizacji planów zawodowych (opieka Doradcy zawod.). UP wezmą udział w Warsztatach Integracji i Rozwoju (zmniejszenie problemów intrapersonalnych i interpersonal., stanowiących barierę w podjęciu nowej aktywności zawod., przygotowanie do wejścia w rolę lub powrotu do roli pracownika). Dla UP przygotowano zróżnicowaną ścieżkę nabywania kompetencji i kwalifikacji zawodowych poprzez udział w szkoleniach i/lub stażach zawod. oraz realizowane przez cały okres proj. aktywne pośrednictwo pr, Minimum 11% UP otrzyma także wsparcie towarzysz. w postaci poradnictwa i wsparcia finans. dla os. opiekujących się os. zależnymi.", "BENEFICJENT": "GRUPA DORADCZA PROJEKT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "RESTART IV- PROGRAM AKTYWIZACJI ZAWODOWEJ OSÓB W WIEKU POWYŻEJ 50 ROKU ŻYCIA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.63}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2170026.44", "WARTOSC": "2552972.29", "MIEJSCE": "Cały Kraj | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: Stredné Slovensko, POW.: Žilinský kraj | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Projekt realizowany jest w partnerstwie, w którym rolę Partnera Wiodącego pełni Centrum Projektów Europejskich a partnerami są Województwa - Urzędy Marszałkowskie Województw: Śląskiego, Małopolskiego, Podkarpackiego, Wyższa Jednostka Terytorialna Preszów oraz Wyższa Jednostka Terytorialna Żylina, w strukturach których działają Regionalne Punkty Kontaktowe. Głównym celem projektu jest zapewnienie wysokiej jakości zarządzania i efektywnego wdrażania programu Interreg V-A Polska - Słowacja. Osiągnięcie tego celu wpłynie na osiągnięcie celów pozostałych osi priorytetowych, jak również na efektywne wykorzystanie środków EFRR. Środki projektu zostaną wykorzystane na sfinansowanie realizacji zadań Wspólnego Sekretariatu Technicznego oraz Regionalnych Punktów Kontaktowych, szczegółowo opisanych w sekcji 5.2 Programu oraz w Strategii Komunikacji Programu. Zadania z zakresu informacji i komunikacji WST realizuje w partnerstwie z Regionalnymi Punktami Kontaktowymi w Polsce i na Słowacji aby usprawnić kanały dystrybucji informacji o programie i zwiększyć ich zasięg, tym samym zapewniając równomierne dotarcie informacji do grup docelowych we wszystkich regionach objętych obszarem wsparcia programu. Prowadzone do końca 2018 roku działania będą adresowane do wszystkich grup docelowych zdefiniowanych w Strategii Komunikacji Programu, przy czym w pierwszym okresie nacisk będzie położony na działania skierowane do potencjalnych beneficjentów i beneficjentów. Działania Wspólnego Sekretariatu Technicznego mają charakter kompleksowy i obejmują całość obszaru wsparcia programu, podczas gdy działania Regionalnych Punktów Kontaktowych skupiają się na poszczególnych regionach biorąc pod uwagę ich specyfikę. Zakres zadań WST i RPK oraz cele szczegółowe w odniesieniu do różnych grup docelowych, zostały zdefiniowane w Strategii Komunikacji. W celu realizacji powyższych zadań niezbędne jest zapewnienie odpowiedniego potencjału kadrowego, organizacyjno-administracyjnego, sprzętowego itp.", "BENEFICJENT": "CENTRUM PROJEKTÓW EUROPEJSKICH", "TYTUL": "Partnerstwo dla wspólnego rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 0.46}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "849318.93", "WARTOSC": "999198.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem głównym projektu jest poprawa możliwości zdobycia i utrzymania zatrudnienia 71K i 14M powyżej 50 r.ż i niepełnosprawnych pow.30 r.ż. z wybranych powiatów woj. małopolskiego poprzez zwiększenie ich potencjału społecznego i zawodowego w okresie 01.06.2016r do 28.02.2018r. Projekt jest skierowany do 71 kobiet i 14 mężczyzn z obszaru woj. małopolskiego, tj. niepracujących osób fizycznych zamieszkujących na obszarze woj. małopolskiego w rozumieniu przepisów Kodeksu Cywilnego. 100% uczestników projektu (UP) będzie z terenów powiatów, w których wysokość stopy bezrobocia przekracza średnią dla tego województwa., tj.:myślenickiego, proszowickiego, miechowskiego, wadowickiego, oświęcimskiego, nowotarskiego, brzeskiego, gorlickiego, tarnowskiego, chrzanowskiego, olkuskiego, tatrzańskiego, nowosądeckiego, limanowskiego i dąbrowskiego. Grupę docelową stanowić będą w 100% osoby niepracujące (bezrobotne i bierne zawodowo)-niepełnosprawne pow.30 roku życia oraz osoby powyżej 50 roku życia (w proporcji 50%/50%). Projekt zakłada następujące zadania: diagnozę potrzeb, indywidualne wsparcie psychologiczne, warsztaty wsparcia grupowego, pośrednictwo pracy, indywidualnie dobrane szkolenia zawodowe i staże. Rezultatem projektu będzie poprawa możliwości zdobycia zatrudnienia przez uczestników projektu dzięki podniesieniu ich kompetencji zawodowych i społecznych. Aktywizacja społeczna i zawodowa oraz wzrost zatrudnienia będą możliwe dzięki zastosowaniu indywidualnych ścieżek, które będą realizowane według schematu wsparcia opracowanego na podst. własnych doświadczeń wnioskodawcy i rekomendacji specjalistów. Będą obejmowały 6 kroków, które przygotują uczestników do poprawy sytuacji psycho-społecznej i zdobycia zatrudnienia.Każdy krok odpowiada zadaniom projektu.", "BENEFICJENT": "NCG - NEW CONSULTING GROUP SZKOLENIA, FINANSE, KONSULTING, REKRUTACJA TOMASZ NOWICKI", "TYTUL": "Wybierz sam. Kompleksowy system wsparcia dla niepracujących osób 50+ oraz niepełnosprawnych 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 0.46}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "754985.51", "WARTOSC": "888218.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie poziomu zatrudnienia 34 kobiet i 32 mężczyzn bezrobotnych lub biernych zawodowo, w wieku 30 lat i więcej, zamieszkujących OSI w woj. małopolskim w okresie 1.6.2016-31.12.2017, będących os. znajdującymi się w najtrudniejszej sytuacji na rynku pracy, tj. powyżej 50 r. ż., niepełnosprawnymi, niskowykwalifikowanymi i kobietami. Cel ten zostanie osiągnięty w wyniku uczestnictwa ww. osób bez pracy w dostępnych formach pomocy dobranych indywidualnie z wachlarza dostępnych instrumentów: - opracowanie IPD: dla 66 os. - indywidualne wsparcie specjalistów: dla 66 os. - pośrednictwo pracy: dla 66 os. - kursy/szkolenia zakończone egzaminem i wydaniem dokumentu potwierdzającego nabyte kwalifikacje: dla 66 os. - staże, dostępne dla 36 os. Główne REZULTATY: 1. L. os., które uzyskały kwalifikacje po opuszczeniu programu: -47 os. bezrobotnych -9 os. biernych zawodowo 2. Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu: -26 os. bezrobotnych -6 os. biernych zawodowo. GRUPĘ DOCELOWĄ (GD) projektu jest 66 (34 K, 32 M) osób fizycznych, w wieku 30 lat i więcej, zamieszkujących na obszarze woj. małopolskiego (w rozumieniu Kodeksu Cywilnego), które pozostają bez pracy, w tym: -28 K i 24 M bezrobotnych, w 10 os. długotrwale -6 K i 8 M biernych zawodowo w tym dodatkowo należący do grup znajdujących się w najtrudniejszej sytuacji na rynku pracy, tj.: -10 K i 10 M w wieku 50+ -8 K i 8 M z niepełnosprawnościami -8 K i 12 M o niskich kwalifikacjach -10 K z GD o innym statusie niż ww. Projekt w 100% jest skierowany do os. zamieszkujących OSI, tj. powiaty w Małopolsce, w których wysokość stopy bezrobocia przekracza średnią dla woj. (pkt. C.8 WND). ZADANIA w projekcie: 1.INDYWIDUALNY PLAN DZIAŁANIA 2.SPECJALISTYCZNE WSPARCIE DOSTOSOWANE DO INDYWIDUALNYCH CECH UCZESTNIKÓW 3.KOMPLEKSOWE POŚREDNICTWO PRACY 4.KURSY I SZKOLENIA ZAWODOWE 5.STAŻE U PRACODAWCÓW", "BENEFICJENT": "MROZEK MACIEJ \"EKSPERT\"", "TYTUL": "ZAWODOWY EKSPERT - kompleksowe wsparcie w zakresie rozwoju kwalifikacji i wzrostu poziomu zatrudnienia wśród osób w wieku 30+ w najtrudniejszej sytuacji na rynku pracy z terenu Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "758818.37", "WARTOSC": "892727.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "CELEM GŁÓWNYM projektu KIERUNEK RYNEK PRACY jest zwiększenie poziomu zatrudnienia 30 K i 30 M bezrobotnych lub biernych zawodowo, w wieku 30 lat i więcej, zamieszkujących OSI w województwie małopolskim, w okresie od 1.6.2016 do 30.11.2017, będących osobami znajdującymi się w najtrudniejszej sytuacji na rynku pracy, tj. powyżej 50 roku życia, niepełnosprawnymi, długotrwale bezrobotnymi, niskowykwalifikowanymi i kobietami. Cel ten zostanie osiągnięty w okresie realizacji projektu w wyniku uczestnictwa 60os. bez pracy w dobranych indywidualnie formach pomocy obejmujących: - opracowanie Indywidualnego Planu Działania - dla 60 os. - indywidualne wsparcie specjalistów - dla 60 os. - kompleksowe pośrednictwo pracy - dla 60 os. - kursy i szkolenia zakończone egzaminem i wydaniem dokumentu potwierdzającego nabycie kwalifikacji – dla 60 os. - staże, dostępne dla 25 os. Główne REZULTATY: 1. Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu: - 36 os. bezrobotnych - 13 os. biernych zawodowo 2. Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu: - 20 os. bezrobotnych - 7 os. biernych zawodowo. GRUPĄ DOCELOWĄ (GD) jest 30K i 30M, os. fizycznych, pozostających bez pracy, tj. os. bezrobotne, poszukujące pracy i bierne zawodowo, w wieku 30 lat i więcej, w tym: - 22K i 22M bezrobotnych - 8K i 8M biernych zawodowo, w tym dodatkowo należących do grupy: 1. 4K i 2M długotrwale bezrobotnych 2. 14K i 16M o niskich kwalifikacjach 3. 2K i 4M w wieku powyżej 50 lat 4. 7K i 8M niepełnosprawnych 5. 3K z innych gr. niż ww. zamieszkujących wyłącznie (100% GD) na obszarze powiatów, w których wysokość stopy bezrobocia przekracza średnią dla woj. małopolskiego. W projekcie zrealizowane zostaną ZADANIA: 1. INDYWIDUALNY PLAN DZIAŁANIA 2. SPECJALISTYCZNE WSPARCIE DOSTOSOWANE DO INDYWIDUALNYCH CECH UCZESTNIKÓW 3. KOMPLEKSOWE POŚREDNICTWO PRACY 4. KURSY I SZKOLENIA NADAJĄCE KWALIFIKACJE 5. STAŻE U P", "BENEFICJENT": "SENSE CONSULTING SP. Z O.O.", "TYTUL": "KIERUNEK RYNEK PRACY - program aktywizacji zawodowej osób w wieku powyżej 30 r. ż. pozostających bez pracy w powiatach o najniższej stopie bezrobocia w Małopolsce", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "764945.94", "WARTOSC": "899936.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Cel:Aktywizacja zawodowa 69 osK:44,M:25 znajdujących się w najtrudniejszej sytuacji na rynku pracy: os powyżej 50r.ż., długotrwale bezrobotnych, z niepełnosprawnościami, o niskich kwalifikacjach, kobiet i mężczyzn nie należących do ww gr. gr. stanowi nie więcej jak 20 ogółu bezr. objętych wsp. w proj.zam. lub uczący się w pow.wielicki,miechowski,wadowicki,m.Tarnów, oświęcimski,gorlicki,nowotarski,brzeski,proszowicki,tarnowski,chrzanowski,olkuski, tatrzański,nowosądecki,limanowski i dąbrowski w tym zwiększenie poziomu zatrudnienia 44 osób K:21, M:23 pozostających bez pracy do 20200229r.GR DOCELOWA:os w wieku 30lat i więcej pozostające bez pracy należące co najmniej do jednej z gr: os pow. 50 r.ż,os z niepełnospr. ON,os długotrwale bezr, os o niskich kwalifik.,kobiety,mężczyźnie nie należący do ww gr. mieszkańcy lub os. uczące się w pow.w których wysokość stopy bezr. przekracza śr. dla woj.małop. tj.wielicki,miechowski,wadowicki,m.Tarnów,oświęcimski,gorlicki,nowotarski,brzeski,proszowicki,tarnowski,chrzanowski,olkuski, tatrzański,nowosądecki,limanowski i dąbrowski. Dodatkowo os. ON ilub os. pow.50 r.ż stanowią pow. 60UP,a os.opiekujące się os zależnymi pow 10UP.ZADANIA:1. Identyfikacja indywid. potrzeb uczestnika2. Poradnictwo psych. i poradnictwo zawodowe i poradnictwo z zakresu organizacji opieki nad os. zależną3. Pośrednictwo pracy4. Szkolenia prowadzące do podniesienia, uzupełnienia, zmiany kwalifikacji zawodowych5. Staże zawodowe6. Subsydiowane zatrudnienie i wsparcie towarzysząceWSKAŹNIKI:L.os bezr., w tym długotrwale bezr., objętych wsparciem w progr.57L.os długotrwale bezr., objętych wsp. w progr.8L.os biernych zawodowo objętych wsp. w progr.12L.os o niskich kwalifikacjach objętych wsp. w progr.17L.ON objętych wsparciem w progr.13w tym 3os.50L. os w wieku 50 lat i więcej objętych wsp. w progr.34w tym 3ONWskaźnik ef. zatrud:a os pow. 50 r.ż35b os niskow.40c os długo. bezr.35d ON35e kobiet40", "BENEFICJENT": "SYSTEMA SP. Z O.O.", "TYTUL": "Droga do zatrudnienia II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "764945.94", "WARTOSC": "899936.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Zwiększenie poziomu zatrudnienia 43 os znajdujących się w najtrudniejszej sytuacji na rynku pracy: osób powyżej 50r.ż, długotrwale bezrobotnych, z niepełnosprawnościami, o niskich kwalifikacjach, kobiet i mężczyzn nie należących do ww gr. gr. stanowi nie więcej jak 20 ogółu bezr. objętych wsp. w proj. zam. lub os. uczące się w pow. wielicki,miechowski,wadowicki,m.Tarnów,oświęcimski,gorlicki,nowotarski,brzeski,proszowicki,tarnowski,chrzanowski,olkuski, tatrzański,nowosądecki,limanowski i dąbrowski do 20200331.GR DOCELOWA:osoby w wieku 30 lat i więcej pozostające bez pracy należące co najmniej do jednej z gr:os pow. 50r.ż,osoby z niepełnosprawnościami ON,osoby długotrwale bezr, os o niskich kwalifikacjach, kobiety, mężczyźni nie należący do ww gr. mieszkańcy lub os. uczące się w pow., w których wysokość stopy bezr. przekracza śr. dla woj.małop. tj:wielicki,miechowski,wadowicki,m.Tarnów,oświęcimski,gorlicki,nowotarski,brzeski,proszowicki,tarnowski,chrzanowski,olkuski, tatrzański,nowosądecki,limanowski i dąbrowski. Dodatkowo os. ON ilub os. pow.50 r.ż stanowią pow. 60 UP, a os. opiekujące się os zależnymi pow 10UP.ZADANIA:1. Identyfikacja indywid. potrzeb uczestnika2. Poradnictwo psych. i poradnictwo zawodowe i poradnictwo z zakresu organizacji opieki nad os zależną3. Pośrednictwo pracy4. Szkolenia prowadzące do podniesienia, uzupełnienia, zmiany kwalif. zawodowych5. Staże zawodowe6. Subsydiowane zatrudnienie i wsparcie towarzysząceWSKAŹNIKI:L.os bezr., w tym długotrwale bezr., objętych wsparciem w progr.63L.os długotrwale bezr., objętych wsparciem w progr.13L.os biernych zawodowo objętych2 w tym 3ONWskaźnik efektywności zatrud:a os powyżej 50 r.ż35b os niskowykwalif. 40c osób długotrwale bezr. 35d ON35e kobiet 40f mężczyzn 57", "BENEFICJENT": "SYSTEMA SP. Z O.O.", "TYTUL": "Droga do zatrudnienia III", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2021-06-16", "DATA_START": "2019-06-17", "DOFINANSOWANIE": "795086.96", "WARTOSC": "943387.47", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "\"POWER kariery\" jest projektem dedykowanym53 osobom do 29 r.ż. zMałopolski Zachodniej, realizujecelgłówny:kompleksowej aktywizacji zawodowo-edukacyjnej, po której co najmniej 42% osób w najtrudniejszej sytuacji (w tym , osoby zniepełnosprawnościami, osoby z niskimi kwalifikacjami podejmą pracę,poprawienie sytuacji na rynku pracy co najmniej 38 osób biernych zawodowo z kategorii NEET, poprzez indywidualne wsparcie zgodne ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce,z których co najmniej 22 osoby, czyli przeszło 40% uczestników/uczestniczek projektu (dalej określanych skrótem UP), zdobędzie kwalifikacje, a większość (więcej niż 50%) uzyska kompetencje umożliwiające podjęcie zatrudnienia w okresie trwania projektu lub po jego zakończeniu.Zadania projektu, realizowane 17.06.2019- 16.06.2021, obejmą:Identyfikację potrzeb 53 uczestników projektu wraz z opracowaniem IndywidualnegoPlanu Działania dla każdego z nichoraz określeniem luk w zakresie kompetencji społecznych i kwalifikacji niezbędnych na rynku pracyPośrednictwo pracy dla 53 UP, o charakterze ciągłym, towarzyszące każdej formie aktywizacji UP, połączone z monitorowaniemaktywności w poszukiwaniu pracyZindywidualizowana oferta form wsparcia dopasowanych dozapisów IPDi dostosowanych do aktualnego zapotrzebowania na małopolskim rynku pracy, m.in.:wysokiej jakości szkolenia prowadzące do nabycia kompetencjiuzyskanie kwalifikacji, zgodnych z potrzebami i potencjałem UP, wskazanych jakodeficytowe w małopolskim \"Barometrze zawodów\" na rok 2019, poprzez wysokiej jakościszkolenianabywanie lub uzupełnianie doświadczenia zawodowego oraz praktycznych umiejętnościwykonywania zawodu, poprzez stażebony szkoleniowewsparcie motywacyjne (psychologiczne)pracę metodą trenera zatrudnienia wspieranegoRealizacja projektu zmniejszy bariery osób młodych:niewystarczające umiejętności poszukiwania pracy, niedostosowanie kompetencji i kwalifikacji do potrzeb rynku pracy", "BENEFICJENT": "SZKOŁA GÓRSKA - NIEPUBLICZNA PLACÓWKA KSZTAŁCENIA USTAWICZNEGO", "TYTUL": "POWER kariery 1", "DOFINANSOWANIE_UE_PER_CAPITA": 0.37}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "350608.23", "WARTOSC": "416004.07", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem proj.jest wzrost możl.zatrud.30 osób z gr.NEET(w tym 17 k.,13 m.)-zamieszk.w woj.małop-pow.o największ.udziale os.młodych bier.zaw.wśród mieszk,a jednocz.o najtrudn.dostępie do pracy w miastach/aglomer.Wsparcie będzie skier.do os.zamieszk.obsz.wiejskie poza ZIT oraz niepełnospr.Uczest.otrzymają ind. diagnozę swoich potrzeb,możl.i predysp,co przełoży się na oprac.IPD,w co będą angażowani na każdym etapie tworz.i aktualiz.Następnie otrzymają kompleks.i zindywidualiz.wsparcie doradcy zaw.i pośr.pracy oraz-zależ.od potrzeb-wsparcie motyw.i/lub psych.w budow.motywacji,poczucia włsnej sprawczości,sensu zmiany, a także kompetencji społecznych niezbędnych w pracy zawodowej.  Uczestnicy wezmą udział w kursach i otrzymają kwalifikacje w zawodach deficytowych w powiatach, z których pochodzą w woj. małop.Następnie odbędą trzymiesięczny staż w tych zawodach. Po zakończeniu staży, dla tych, którzy znajdą zatrud. stażodawcy wyświadczone dostanie doradztwo zaw.w zakr.dalszego dosk.zawod.,a dla tych, którzy będą poszukiw.pracy-pomoc w znalezieniu dobrego zatrud.Każdoraz.rodzaj i zakres wsparcia będzie dobierany do indywid.potrzeb uczest,więc finalnie może być inne,niż obecnie zakł.projekt.Bierzemy pod uwagę np.zmiany związane z wprowadzeniem dostos.dla osób niepełnosprawnych, czy zmiany w zakresie tematycz.lub wymiarze godz.wsparcia.W efekcie realiz.proj.wszyscy podniosą kompet.społ.i poziom motyw.do zmian,co najmniej 27 os.uzyska kwalif.zawod.,co najmniej 27 os.uzyska dośw.zaw.Ponadto og.wskaźnik efektywn.zatrud.wyniesie co najmniej 43%, w stos.do  os.o niskich kwalif.-co najmn.48%, w stos.do os.niepełn.-co najm.17%.Mocną stroną projektu jest współpraca Wnioskodawcy z instytucjami, które na co dzień pracują z GD (os.młodymi bez pracy,z obsz.wiejskich,niepełnospr) oraz pracod, którzy zapewnią staż i późniejsze zatrud.Proj.będzie realiz.od 01.10.17 do 31.12.2018 na ter.woj.małop.Biuro Proj.mieścić się będzie w Z-nem,ale dyżurne punkty rekrut.na ter.innych pow.", "BENEFICJENT": "HUMAN DISCOVERS CENTRUM ANALIZ I ROZWOJU PLACÓWKA KSZTAŁCENIA USTAWICZNEGO DAPOL KARINA JAKUBEK", "TYTUL": "Praca i pasja - program aktywizacji zawodowej młodych w woj. małopolskim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.28}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "376069.19", "WARTOSC": "442434.35", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "GŁÓWNYM CELEM PROJ. jest zwiększenie do 31.10.2021 zdolności do uzyskania i utrzymania zatrudnienia 30 17K13M osób w wieku 30 lat i więcej,uczących się zamieszkujących w rozumieniu KC w woj.małopolskim na terenie powiatów:brzeskiego, chrzanowskiego, dąbrowskiego, gorlickiego, limanowskiego, nowosądeckiego, nowotarskiego, olkuskiego, oświęcimskiego, proszowickiego, suskiego, tarnowskiego, m.Tarnów, tatrzańskiego, wadowickiego,wielickiego,w których wysokość stopy bezrobocia przekracza średnią dla województwa,z których min.6 4K2M osób będą stanowili mieszkańcy miast średnich z terenu ww.POWIATÓW zg. z zał.16 do Regulaminu,wyłącznie pozostających bez zatrudnienia 15 9K6M biernych zawodowo i 15 8K7M bezrobotnych,należących do co najmniej jednej z grup w najtrudniejszej sytuacji na rynku pracy:17 kobiet min.8 5K3M osób z niepełnosprawnościamimin.8 5K3M osób powyżej 50 roku życia min.4 2K2M osób długotrwale bezrobotnychmin.85K3M osób o niskich kwalifikacjachoraz max.3 bezrobotnych mężczyzn w wieku 30-49 lat nienależących do ww.grup nie więcej niż 20 ogółu BB. Główne zadania realizowane w ramach projektu: identyfikacja potrzeb UP wraz z utworzeniem i późniejszą weryfikacją IPD pośrednictwo pracy dostępne na każdym etapie proj. indywidualne wsparcie motywacyjne dla 15 UP indywidualne poradnictwo zawodowe dla 22 UP szkolenia dla 24 UP staże dla 18 UPEfektem realizacji proj.będzie osiągnięcie wsk.rezultatu bezpośredniego:uzyskanie kwalifikacji przez min.50 UPpodjęcie pracy w tym na własny rachunek przez min.30 UPA także osiągnięcie wsk. efektywności zatrudnieniowej dla:osób w wieku 50 lat,ON,długotrwale bezrobotnych,osób o niskich kwalifikacjach i K min.45, bezrobotnych M nienależących do ww. grup min.60", "BENEFICJENT": "STOWARZYSZENIE PROREW", "TYTUL": "Milowy krok", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "376069.19", "WARTOSC": "442434.35", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "GŁÓWNYM CELEM PROJ. jest zwiększenie do 31.10.2021 zdolności do uzyskania i utrzymania zatrudnienia 30 17K13M osób w wieku 30 lat i więcej,uczących sięzamieszkujących w rozumieniu KC w woj.małopolskim na terenie powiatów:brzeskiego, chrzanowskiego, dąbrowskiego, gorlickiego, limanowskiego, nowosądeckiego, nowotarskiego, olkuskiego, oświęcimskiego, proszowickiego, suskiego, tarnowskiego, m.Tarnów, tatrzańskiego, wadowickiego,wielickiego,w których wysokość stopy bezrobocia przekracza średnią dla województwa,z których min.6 4K2M osób będą stanowili mieszkańcy miast średnich z terenu ww.POWIATÓW zg. z zał.16 do Regulaminu,wyłącznie pozostających bez zatrudnienia 15 9K6M biernych zawodowo i 15 8K7M bezrobotnych,należących do co najmniej jednej z grup w najtrudniejszej sytuacji na rynku pracy:17 kobietmin.8 5K3M osób z niepełnosprawnościamimin.8 5K3M osób powyżej 50 roku życiamin.42K2M osób długotrwale bezrobotnychmin.85K3M osób o niskich kwalifikacjachoraz max.3 bezrobotnych mężczyzn w wieku 3049 lat nienależących do ww.grup nie więcej niż 20 ogółu BBGłówne zadania realizowane w ramach projektu: identyfikacja potrzeb UP wraz z utworzeniem i późniejszą weryfikacją IPD pośrednictwo pracy dostępne na każdym etapie proj. indywidualne wsparcie motywacyjne dla 15 UP indywidualne poradnictwo zawodowe dla 22 UP szkolenia dla 24 UP staże dla 18 UPEfektem realizacji proj.będzie osiągnięcie wsk.rezultatu bezpośredniego:uzyskanie kwalifikacji przez min.50 UPpodjęcie pracy w tym na własny rachunek przez min.30 UPA także osiągnięcie wsk. efektywności zatrudnieniowej dla:osób w wieku 50 lat,ON,długotrwale bezrobotnych,osób o niskich kwalifikacjach i Kmin.45bezrobotnych M nienależących do ww.grupmin.60", "BENEFICJENT": "FUNDACJA MOŻESZ WIĘCEJ", "TYTUL": "Klarowna przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "366572.95", "WARTOSC": "434946.55", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Na gościńcu kariery II stanowi kontynuację projektu o tej samej nazwie, wyróżnionego dobrą praktyką.Celem głównym jest zwiększenie możliwości zatrudnienia 24 osób młodych do 29 r. ż., zamieszkałych na terenie powiatów województwa małopolskiego: chrzanowskiego, krakowskiego, Krakowa, miechowskiego, myślenickiego, nowotarskiego, olkuskiego, oświęcimskiego, suskiego, tatrzańskiego i wadowickiego, biernych zawodowo, nieuczestniczących w kształceniu i szkoleniu, w tym do 19 osób zamieszkujących obszary wiejskie położone poza ZIT oraz 5 młodych rodziców powracających do pracy po przerwie związanej z opieką nad dzieckiem. Działania projektu, realizowane 1.01.2018 do 28.02.2019, obejmują indywidualne wsparcie doradcze w zakresie budowania ścieżki rozwoju edukacyjno-zawodowego, szkolenia kompetencyjne i zawodowe, staże u pracodawców oraz pośrednictwo pracy.Szkolenia zawodowe (w zawodach deficytowych na rynku pracy) promowane w ramach projektu to: 1. Kurs instruktora sportu w dowolnie wybranej specjalności spośród następujących: narciarstwo zjazdowe, trener personalny, strzelectwo sportowe i bojowe, survival, samoobrona, wspinaczka skałkowa, pływanie. Czas trwania każdego z nich - 160 h, w tym 94 h praktyki. 2. Kurs do prac na wysokościach z wykorzystaniem technik i sprzętu alpinistycznego - 45 h, w tym 36 praktyki. Wszystkie szkolenia zakończone uzyskaniem poświadczenia kwalifikacji, akredytowane przez Małopolskiego Kuratora Oświaty (nr SEPZ-I.546.1.2017.GJ).Uczestnicy będą mogli wybrać zamiast szkoleń 6 miesięczne staże wysokiej jakości.W rezultacie działań projektowych przewidywane jest zdobycie kompetencji i kwalifikacji zawodowych przez co najmniej połowę uczestników. Co najmniej 43% uczestników projektu podejmie pracę po zakończeniu udziału w nim, a wśród uczestników projektu o niskich kwalifikacjach odsetek ten osiągnie co najmniej 48%.Realizatorzy projektu: Szkoła Górska - Niepubliczna Placówka Kształcenia Ustawicznego i Stowarzyszenie na Rzecz Rozwoju „Synergia”.", "BENEFICJENT": "SZKOŁA GÓRSKA - NIEPUBLICZNA PLACÓWKA KSZTAŁCENIA USTAWICZNEGO", "TYTUL": "Na gościńcu kariery II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.17}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "319472.28", "WARTOSC": "375849.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Głównym celem projektu jest zwiększenie poziomu zatrudnienia osób znajdujących się w najtrudniejszej sytuacji na rynku pracy tj. osób powyżej 50 r.ż., długotrwale bezrobotnych, osób z niepełnosprawnościami, osób o niskich kwalifikacjach oraz kobiet. Adresaci projektu to osoby w wieku 30 lat i więcej pozostające bez pracy należące co najmniej do jednej z grup: - osoby powyżej 50 roku życia, - osoby długotrwale bezrobotne, - osoby z niepełnosprawnościami, - osoby o niskich kwalifikacjach, - kobiety. 100% uczestników projektu stanowią mieszkańcy powiatów: myślenickiego, proszowickiego, miechowskiego, wadowickiego , oświęcimskiego, nowotarskiego, brzeskiego, gorlickiego, tarnowskiego, chrzanowskiego, olkuskiego, tatrzańskiego, nowosądeckiego, limanowskiego i dąbrowskiego. Działania aktywizacyjne uczestników projektu opierają się na rozpoznaniu ich aktualnej sytuacji społeczno-zawodowej. Kolejne działania koncentrują się na wsparciu dostosowanym do indywidualnych potrzeb uczestników projektu i obejmują następujące formy wsparcia: doradztwo zawodowe, warsztaty motywacyjno-psychologiczne, pośrednictwo zawodowe, szkolenia, staże. Wsparcie edukacyjne w ramach projektu umożliwia nabycie, uzupełnienie kwalifikacji zawodowych oraz zwiększa szanse na uzyskanie zatrudnienia. Wsparcie kierowane jest do osób znajdujących się w najtrudniejszej sytuacji na rynku pracy. Potencjał i doświadczenie instytucji szkolącej EDU-IT zapewnia realizację zadań na wysokim poziomie. Rezultatem projektu będzie nabycie kwalifikacji zawodowych oraz osiągnięcie wskaźników efektywności zatrudnieniowej.", "BENEFICJENT": "EDU-IT AUGUSTYN NIEDBAŁA PIEPRZYCKI SPÓŁKA JAWNA", "TYTUL": "Animator Pracy – program aktywizacji zawodowej osób pozostających bez pracy w wieku 30+ z woj. małopolskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.17}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "216822.25", "WARTOSC": "255085.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem głównym projektu będzie zwiększenie dostępności i jakości usług kierowanych dla 140 osób zagrożonych ubóstwem lub wykluczeniemspołecznym osób niesamodzielnych i ich opiekunów, którzy stanowią grupę docelową projektu do końca 2021 roku.Realizacja tego celu będzie możliwa dzięki komplementarnym działaniom, które można usystematyzować w ramach 4 zadań:1. Indywidualne poradnictwo, które świadczone będzie przez kilku specjalistów z różnych dziedzin tj. prawnik, logopeda, rehabilitant, psycholog,pedagog specjalny oraz psychiatra. Dzięki temu opiekunowie będą mieli możliwość uzyskania informacji na temat możliwości wsparcia, otrzymaniadofinansowań, świadczeń itd.2. Warsztaty dla opiekunów, rodziców, które umożliwią uzyskanie informacji na temat sposobów radzenia sobie z konkretnymi sytuacjami kryzysowymiitd.3. Spotkania informacyjnoedukacyjne dla zainteresowanych przedstawicieli kadr np. służby zdrowia, pracowników socjalnych,4. Konsultacje jednorazowe oraz systematyczne stanowiące pomoc dla opiekunów w zakresie postępowania i pracy z osobami niesamodzielnymi.Rezultatem tych działań, będzie udzielenie wsparcia 140 osobom niesamodzielnym i ich opiekunom.", "BENEFICJENT": "POLSKIE STOWARZYSZENIE TERAPII BEHAWIORALNEJ", "TYTUL": "Krakowskie Centrum Usług Społecznych „Wysokie” II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.08}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]