{"gmina": "gmina miejska Zakopane", "kod_gus": "011216900000", "podregion_eurostat": "PL219", "ludnosc": 27305, "budzet": {"dochody": "168,05 mln zł", "wydatki": "164,03 mln zł", "wydatki_zmiana": 10.0, "wydatki_kierunek": "mniej", "dochody_zmiana": 14.0, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "14,21 mln zł", "wydatki": "14,29 mln zł", "wydatki_zmiana": 14.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 32.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -2.8457350199999065}, {"date": "2016-12-31", "value0": 0, "value1": -2.8457350199999065}, {"date": "2017-01-01", "value0": 0, "value1": -12.362942589999825}, {"date": "2017-12-31", "value0": 0, "value1": -12.362942589999825}, {"date": "2018-01-01", "value0": 0, "value1": -35.04342161000013}, {"date": "2018-12-31", "value0": 0, "value1": -35.04342161000013}, {"date": "2019-01-01", "value0": 0, "value1": 4.018184340000004}, {"date": "2019-12-31", "value0": 0, "value1": 4.018184340000004}], "dochod_ue": "8,47 mln zł", "dotacje_ue": {"gmina": "168,30 mln zł", "gmina_pc": "6163.7 zł", "powiat": "13,92 mln zł", "powiat_pc": "509.8 zł", "wojewodztwo": "25,71 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "222,35 tys zł", "wydatki_inwestycje_ue": "8,00 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-07-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "13528608.29", "WARTOSC": "19601159.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "W ramach projektu wybudowany i wyposażony zostanie obiekt Centrum Edukacji Przyrodniczej Kiry-Kościelisko ze wszystkimi niezbędnymi instalacjami technicznymi oraz zagospodarowaniem terenu wokół budynku.", "BENEFICJENT": "TATRZAŃSKI PARK NARODOWY", "TYTUL": "Budowa Centrum Edukacji Przyrodniczej Kiry-Kościelisko", "DOFINANSOWANIE_UE_PER_CAPITA": 495.46}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-02-15", "DOFINANSOWANIE": "11545169.63", "WARTOSC": "22692398.06", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Przedmiotem projektu jest dobudowa, rozbudowa, przebudowa istniejącego budynku szpitalnego wraz z przebudową i rozbudową istniejącego budynku tlenowni oraz urządzeń towarzyszących takich jak: dojścia i dojazdy, droga pożarowa i miejsca postojowe o nawierzchni utwardzonej i mur oporowy. Ponadto, przewiduje się przebudowę sieci energetycznej i przyłączy energetycznych, kanalizacji sanitarnej i burzowej oraz wykonanie przyłączy gazów medycznych oraz zew. sieci oświetleniowej.Dane wskaźnikowe projektowanego budynku:a Projektowana ilość kondygnacji: 7b Pow. zabudowy: istniejąca: 650,00 m2, istniejąca podlegająca rozbudowie: 350,00 m2, projektowana: 1 194,80 m2c Pow. użytkowa: istniejąca: 3 183,52 m2, istniejąca podlegająca przebudowie: 849,14 m2, projektowana: 1 803,84 m2d Pow. całkowita: istniejąca: 5 386,45 m2, projektowana: 2 078,41 m2e Kubatura: istniejąca: 20 623,70 m3, projektowana: 8 117,20 m3Przebudowa zakłada głównie wydzielenie istniejących klatek schodowych wraz ze zmianą przeznaczenia kilku pomieszczeń i wymianą wewnętrznej stolarki drzwiowej w celu dostosowania do wymogów bezpieczeństwa przeciwpożarowego i właściwego funkcjonowania tego typu obiektów. W ramach rozbudowy dokona się wyburzenia ostatniej kondygnacji na północnej części istniejącego budynku tj. pierwszego piętra i wybudowanie dodatkowych czterech pięter. Dobudowę będzie stanowić nowy dźwig służący do przewożenia pacjentów na wózkach, dodatkowa klatka schodowa stanowiąca ewakuację, a także dodatkowe skrzydło budynku od północno zachodniej strony. Ponadto, w ramach przedsięwzięcia planuję się zakup 9 łóżek wielofunkcyjnych na potrzeby sali wybudzeniowej oddziału OIOM.Liczba wspartych podmiotów leczniczych 2019 rok: 1 szt.Nakłady inwestycyjne na zakup aparatury medycznej 2019 rok: 1 407 510,00 zł.Ludność objęta ulepszonymi usługami zdrowotnymi 2020 rok: 342 576 os.Liczba osób leczonych w podmiotach leczniczych objętych wsparciem 2020 rok: 4 094 os.rok", "BENEFICJENT": "SZPITAL SPECJALISTYCZNY CHORÓB PŁUC „ODRODZENIE” IM. KLARY JELSKIEJ", "TYTUL": "Wzrost dostępności do wysokospecjalistycznych usług medycznych w Małopolsce poprzez wykonanie prac budowlanych oraz wyposażenie Szpitala Specjalistycznego Chorób Płuc \"Odrodzenie\" im. Klary Jelskiej w Zakopanem", "DOFINANSOWANIE_UE_PER_CAPITA": 422.82}, {"DATA_KONIEC": "2022-07-29", "DATA_START": "2018-01-31", "DOFINANSOWANIE": "11455746.19", "WARTOSC": "16241382.63", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Przedmiotem projektu, realizowanego w trybie Zaprojektuj i wybuduj jest modernizacja placu przy Dworcu PKP w celu rozbudowy węzła przesiadkowego, który integrować będzie komunikację kolejową i autobusową, a także przebudowa dróg dojazdowych i wdrożenie inteligentnego systemu transportowego. Zakres inwestycji obejmie opracowanie dokumentacji projektowej oraz prace budowlane dotyczące uporządkowania przestrzeni placu, poszerzenia liczby stanowisk odjazduprzyjazdu komunikacji lokalnej busów i autobusów, wykonania wiat zadaszonych i innych usprawnień. Wprowadzone zostanie miejsce postoju autobusów i busów oczekujących na odjazd. Wdrożony system ITS zoptymalizuje kompleksowe zarządzanie ruchem w zakresie kontroli dostępu przewoźników do węzła przesiadkowego, a także nowoczesnej informacji pasażerskiej oraz monitorowania i usprawniania ruchu na terenie miasta.W celu efektywniejszej organizacji transportu i usprawnienia dostępu do centrum komunikacyjnego zostanie przebudowane rondo im. Armii Krajowej pow. 2700 m2 w zakresie przebudowy korpusu drogi wraz z podbudową i nawierzchnią, reorganizacją przejść dla pieszych oraz wyznaczeniem ścieżki rowerowej. Przebudowana zostanie ul. Szymony będąca alternatywą dostępową dla autobusów dalekobieżnych, regionalnych i lokalnych, umożliwiającą ominięcie zakorkowanych odcinków. Wszystkie te działania wpłyną pozytywnie na bezpieczeństwo i komfort podróżnych.Inwestycje wskazane w projekcie będzie ukierunkowana na zwiększenie niskoemisyjności i zrównoważonej mobilności w Zakopanem, zgodnie z zapisami PGN dla Gminy Miasta Zakopane. Realizacja projektu wpłynie na zmniejszenie emisji do atmosfery substancji szkodliwych dla zdrowia. Realizowane zadania będą w pełni dostosowane dla osób z ograniczeniem mobilności oraz wszystkich grup społecznych korzystających z komunikacji zbiorowej.", "BENEFICJENT": "GMINA MIASTO ZAKOPANE", "TYTUL": "Budowa zintegrowanego centrum komunikacji kolejowej i autobusowej w Zakopanem", "DOFINANSOWANIE_UE_PER_CAPITA": 419.54}, {"DATA_KONIEC": "2022-12-29", "DATA_START": "2018-06-29", "DOFINANSOWANIE": "9716896.53", "WARTOSC": "19287481.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Przedmiotem projektu jest budowa dwupoziomowego węzła przesiadkowego w Kuźnicach zarządzanego przy użyciu systemu ITS oraz utworzenie połączenia rowerowego na trasie dworzec kolejowy Kuźnice. Zakres rzeczowy projektu obejmie: przebudowę placu w Kuźnicach z uporządkowaniem przestrzeni, utworzeniem pętli komunikacyjnej i parkingu dla rowerów BikeRide z miejscami dla 59 rowerów, budowę ciągu pieszorowerowego na ul. Przewodników Tatrzańskich wraz z przebudową jezdni w zakres inwestycji wchodzi II etap obejmujący odcinek od placu w Kuźnicach do skrzyżowania z ul. Karłowicza; I etap obejmujący odcinek od skrzyżowania z ul. Karłowicza do Ronda Jana Pawła II jest obecnie w budowie i nie wchodzi w zakres inwestycji, Bulwary Słowackiego od Drogi na Bystre ul. Jagiellońska ul. Sienkiewicza ul. Kościuszki do Ronda Armii Krajowej przy dworcu kolejowym, oraz budowa drogi rowerowej przy ul. Droga na Bystre od ronda Jana Pawła II do Bulwarów Słowackiego. zainstalowanie i uruchomienie inteligentnego systemu transportowego, który usprawni kontrolę dostępu do węzła przesiadkowego w Kuźnicach i zarządzanie ruchem lokalnym na tym terenie oraz poprawi poziom bezpieczeństwa użytkowników zmodernizowanej przestrzeni W wyniku realizacji projektu, przy uwzględnieniu już realizowanej przez Wnioskodawcę komplementarnej inwestycji w obrębie ul. Przewodników Tatrzańskich, powstanie trasa rowerowa łącząca dworzec kolejowy w Zakopanem z nowoczesnym centrum komunikacyjnym w Kuźnicach. Przyczyni się to do usprawnienia transportu zbiorowego i zwiększenia wykorzystania alternatywnych form komunikacji rowery. Skutkiem będzie zmniejszenie ruchu samochodowego na tej trasie, a tym samym zmniejszenia emisji szkodliwych dla zdrowia i środowiska substancji na terenie Zakopanego. Zwiększy się także bezpieczeństwo i komfort osób korzystających z objętej projektem infrastruktury oraz poprawi się wizerunek Zakopanego jako nowoczesnego centrum turystycznego.", "BENEFICJENT": "GMINA MIASTO ZAKOPANE", "TYTUL": "Usprawnienie transportu między Dworcem PKP a Kuźnicami w Zakopanem wraz ze stworzeniem zintegrowanego centrum przesiadkowego przy Dolnej Stacji Kolejki Liniowej na Kasprowy Wierch.", "DOFINANSOWANIE_UE_PER_CAPITA": 355.86}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2017-10-31", "DOFINANSOWANIE": "9707523.58", "WARTOSC": "16499409.13", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Przedmiotem projektu jest przebudowa infrastruktury w obrębie i bezpośrednim sąsiedztwie dworca kolejowego, położonego przy jedynej, czynnej linii kolejowej w Zakopanem, na której odbywa się ruch pociągów pasażerskich. Zakres rzeczowy projektu, realizowanego w trybie zaprojektuj i wybuduj, obejmuje opracowanie dokumentacji projektowej, zaangażowanie inwestora zastępczego do zarządzania realizacją projektu oraz prace budowlane dotyczące trzech elementów infrastrukturalnych obiektów służących obsłudze podróżnych: zabytkowego budynku dworca kolejowego przebudowy jego dwóch kondygnacji przeznaczonych do obsługi ruchu pasażerskiego. Na parterze przewidziano kasy, poczekalnie, hall główny, informację turystycznokulturalną, lokale gastronomiczne i usługowe, toalety i dyspozytornię ruchu dla powstającego zintegrowanego centrum komunikacji; w piwnicy przewidziano lokale usługowe, pomieszczenia techniczne, pomocnicze i sanitarne. przebudowy bramy wejściowej na perony z 1961r, znajdującej się pomiędzy rondem Armii Krajowej a zakończeniem torów kolejowych, na której znajduje się legendarny neon będący atrakcją turystyczną miasta budowy 3kondygnacyjnego parkingu typu Park and Ride kierowanego do pasażerów kolei a także autobusów, busów i komunikacji miejskiej, o pojemności 144 miejsca, w tym 6 miejsc dla osób niepełnosprawnych i 9 stanowisk ładowania samochodów elektrycznych. W obrębie obiektu, zlokalizowanego między torami kolejowymi i ulicami Jagiellońską i Smrekową, znajdą się także dwa niewielkie lokale usługowe oraz parking typu Bike and Ride z 68 stanowiskami dla rowerów.Infrastruktura objęta projektem posiada duży potencjał integracyjny względem różnych środków transportu, ponieważ projekt jest elementem szerszej koncepcji inwestycyjnej polegającej na utworzeniu w Zakopanem zintegrowanego centrum komunikacji. Będzie ono obsługiwane z budynku dworca, a budowany parking będzie bezpłatny dla pasażerów korzystających z usług przewoźników kolejowych i drogowych", "BENEFICJENT": "GMINA MIASTO ZAKOPANE", "TYTUL": "Przebudowa budynków dworca PKP wraz z budową parkingu w celu dostosowania do nowych funkcji związanych z obsługą ruchu pasażerskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 355.52}, {"DATA_KONIEC": "2020-11-05", "DATA_START": "2015-02-26", "DOFINANSOWANIE": "7999931.90", "WARTOSC": "13254736.71", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Projekt obejmuje roboty konserwatorskie, restauratorskie i powiązane niezbędne roboty budowlane, a także modernizację wnętrz dla rozwoju i wprowadzenia nowych form działalności kulturowoedukacyjnej, w zw. z czym zaplanowano nową aranżację przestrzeni ekspozycyjnych, edukacyjnych i recepcyjnych:1. Remont konserwatorski i przebudowę Gmachu Głównego Muzeum Tatrzańskiego wraz z infrastrukturą techniczną. Głównym celem jest ochrona zabytku przed degradacją i dostosowanie do potrzeb odbiorców.2. Remont konserwatorski i przebudowę budynku Galerii Sztuki im. W. i J.Kulczyckich z infrastrukturą techniczną willa Koziańskich. 3. Remont konserwatorski i przebudowę Muzeum Kornela Makuszyńskiego willa Opolanka wraz z infrastrukturą techniczną. Ww. obiekty posiadają wpisy do Rejestru Zabytków Województwa Małopolskiego, a siedziba główna Muzeum jest położona na terenie przyszłego Parku Kulturowego obszaru ulicy Krupówki Uchwała Rady Miasta Zakopane Nr XII1832015 z dn. 3.09.2015 r.. Projekt jest realizowany na ter. OSI regionalnych: Obszary o wysokim potencjale zasobów dziedzictwa kulturowego: Subregion podhalański i Obszary górskie. RANGA ZABYTKÓW: GMACH GŁÓWNY: wpis do rejestru nr 49393 z 22.03.1993: Nr rejestru: Ks.A.693 w granicach dz. ewid. 1191 w obr. 5. MUZEUM KORNELA MAKUSZYŃSKIEGO: wpis do rejestru nr 49493 z 22.03.1993, Nr rejestru: Ks.A.694 w granicach dz. ewid. 3 obr. 11. GALERIA SZTUKI im. W. i J. Kulczyckich: wpis do rejestru A1123M, na dz. ewid. nr 390 obr. 12 z dn. 19.06.2013; pierwotny wpis Nr 31081 21.08.1981 Ww. obiekty podlegają ochronie konserwatorskiej w całości. Zaplanowane prace restauratorskie i konserwatorskie ocalą zabytki przed dalszą degradacją i utratą funkcji kulturowych, dostosują je do współczesnych potrzeb i standardów zwiedzania i edukowania, wzmocnią funkcję rekreacyjną i turystyczną. Rozwiązania cechuje wysoki poziom efektywności technicznej, funkcjonalnej i energetycznej, optymalny stos. ceny do jakości.", "BENEFICJENT": "MUZEUM TATRZAŃSKIE IM. DRA TYTUSA CHAŁUBIŃSKIEGO W ZAKOPANEM", "TYTUL": "\"Rewaloryzacja i modernizacjazabytkowych budynków Muzeum Tatrzańskiego w Zakopanem dla zachowania i prezentacji unikatowego dziedzictwa kulturowego Podhala\"", "DOFINANSOWANIE_UE_PER_CAPITA": 292.98}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-03-04", "DOFINANSOWANIE": "7916811.92", "WARTOSC": "12090322.47", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Celem strategicznym projektu jest kształtowanie zrozumienia oraz szacunku dla tatrzańskiej przyrody przez zaangażowanie zwiedzających TPN w ochronę jej dziedzictwa. Cel zostanie osiągnięty przez przebudowę i doposażenie budynku Centrum Edukacji Przyrodniczej TPN.", "BENEFICJENT": "TATRZAŃSKI PARK NARODOWY", "TYTUL": "Modernizacja Centrum Edukacji Przyrodniczej Tatrzańskiego Parku Narodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 289.94}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-02-01", "DOFINANSOWANIE": "9878802.58", "WARTOSC": "15075860.30", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Projekt polega na przeprowadzeniu robót budowlanych i konserwatorskich zgodnie z programami konserwatorskimi w ww. 6 zabytkowych obiektach, wymagających prac restauratorskich i modernizacyjnych, obejmuje modernizację wnętrz dla rozwoju dotychczasowych i wprowadzenia nowych form działalności kulturowo-edukacyjnej, w zw. z czym zaplanowano nową aranżację przestrzeni ekspozycyjnych, edukacyjnych i recepcyjnych: 1. Muzeum Stylu Zakopiańskiego im. Stanisława Witkiewicza w willi Koliba 2. Galeria Sztuki XX wieku w willi Oksza 3. Zagroda Sołtysów w Jurgowie 4. Zagroda Korkoszów w Czarnej Górze 5. Muzeum Stylu Zakopiańskiego- Inspiracje im. M. i B. Dembowskich 6. Galeria Władysława Hasiora", "BENEFICJENT": "MUZEUM TATRZAŃSKIE IM. DRA TYTUSA CHAŁUBIŃSKIEGO", "TYTUL": "Rewaloryzacja i modernizacja zabytkowych, drewnianych budynków Muzeum Tatrzańskiego w Zakopanem dla zachowania i prezentacji unikatowego dziedzictwa kulturowego Podhala", "DOFINANSOWANIE_UE_PER_CAPITA": 243.48}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "6540237.66", "WARTOSC": "6809092.92", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Projekt ma na celu poprawę jakość powietrza w Zakopanem poprzez redukcję emisji trujących pyłów i gazów cieplarnianych. Dotyczy on rozwoju nie obejmuje rozbudowy sieci ciepłowniczej poprzez wsparcie mieszkańców w możliwość podłączenia się do sieci oraz zwiększenie liczby ekologicznych instalacji na gaz, biomasę i pomp ciepła.Przedmiotem inwestycji będzie rozwój sieci ciepłowniczej, w przypadku Zakopanego geotermalnej, poprzez wsparcie mieszkańców miasta posiadających gospodarstwa indywidualne w procesie podłączania do sieci. Wsparcie będzie oparte o dofinansowanie podłączenia się danego gospodarstwa do istniejącej sieci ciepłowniczej oraz modernizację wewnętrznej instalacji pod kątem dostosowania do wymogów.Jednocześnie w projekcie Wnioskodawca przewiduje wsparcie indywidualne gospodarstwa domowe przy wymianie starych kotłów węglowych na nowe urządzenia wykorzystujące gaz, biomasę i pompy ciep. Inwestycja będzie oparta o zakup i montaż nowego urządzenia wraz z wsparciem w modernizacje wewnętrznej instalacji, w momencie zajścia takiej potrzeby. Ten typ inwestycji będzie realizowany w momencie, gdy na danym obszarze nie będzie możliwości technicznej lub ekonomicznej podłączenia do sieci ciepłowniczej i brak będzie takiej możliwości do roku 2023.Wybrane gospodarstwa domowe, które będą odbiorcami ostatecznymi projektu, zostaną najpierw poddane audytowi energetycznemu, który wskaże, czy obiekt wymaga procesu głębokiej modernizacji energetycznej czy też spełnia wymogi określone przez UMWM opis w części Q.Wnioskodawca przeprowadzi wskazane działania: wymiana źródeł ciepła w 500 gospodarstwach indywidualnych w zakresie podłączenia do sieci ciepłowniczej lub wymiany istniejącego kotła węglowego na nowe urządzenia obsługujące paliwa gazowe, biomasę lub na pompę ciepła działania na rzecz podnoszenia świadomości ekologicznej, promujące postawy proekologiczne oraz poczucie odpowiedzialności za stan środowiska, wśród bezpośrednich odbiorców efektów projektu Cd.wQ", "BENEFICJENT": "GMINA MIASTO ZAKOPANE", "TYTUL": "Rozwój sieci ciepłowniczej w Zakopanem poprzez inwestycje w podłączenie do sieci geotermalnej oraz wymianę starychkotłów na nowe instalacje urządzeń na paliwa gazowe i biomasę.", "DOFINANSOWANIE_UE_PER_CAPITA": 239.52}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-05", "DOFINANSOWANIE": "5672027.50", "WARTOSC": "20933298.85", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Rozbudowa systemu geotermalnego w celu zwiększenia mocy odnawialnego źródła energii cieplnej dla PEC Geotermia Podhalańska S.A.", "BENEFICJENT": "PRZEDSIĘBIORSTWO ENERGETYKI CIEPLNEJ GEOTERMIA PODHALAŃSKA SPÓŁKA AKCYJNA", "TYTUL": "Rozbudowa systemu geotermalnego w celu zwiększenia mocy odnawialnego źródła energii cieplnej dla PEC Geotermia Podhalańska S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 207.72}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "5502978.07", "WARTOSC": "7750671.48", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "W związku z oceną formalną wyjaśnia się: nie zakłada się, że koszty nadzoru prac budowlanych będzie wykonywał jeden wykonawca. W zakresie kosztów kwalifikowanych już poniesionych wlicza się jedynie koszty dokumentacji projektowej. Żadne z zadań budowlanych nie zostało zakończone. Działanie 1.1 zad 1 dotyczy: przebudowa pomieszczeń dla pacjentów na poszczególnych oddziałach szpitalnych, tj. na Oddziale Rehabilitacji Neurologicznej I piętro budynku szpitala, na Oddziale Rehabilitacji Ogólnoustrojowej II i III piętro oraz na Oddziale Rehabilitacji Pulmonologicznej IV piętro. W zakresie wyjasnienia kwestii sprzętu z VAT23 ze względu na brak miejsca opis umieszczono w Działaniu7.1Projekt obejmuje przebudowę pomieszczeń dla pacjentów rozbiórki, roboty murowe, ścianki działowe, stolarka drzwiowa i okienna, tynki, posadzki, sufity, malowanie, instalacja wodociągowa, kanalizacyjna, c.o., gazów medycznych, instalacja elektryczna wew., instalacja przyzywowa, instalacja teletechniczna, monitoring wew. i zew.. Przebudowa będzie dotyczyć oddziałów: reh. ogólnoustrojowej z pododdziałem kardiologicznym, reh. pulmologicznej, reh. neurologicznej.Projekt obejmuje budowę instalacji wentylacji mechanicznej na piętrach 14, która ma m.in. zmniejszyć straty ciepła OZE.Projekt obejmuje przebudowę pomieszczeń przyziemia, która ma na celu ich dostosowanie dla potrzeb ambulatoryjnej fizjoterapii oraz poprawę parametrów cieplnych.Projekt obejmuje przebudowę windy osobowej poprzez wykonanie robót budowlanych wraz z umiejscowieniem nowej windy. To szczególnie istotne ze względu na bezpieczeństwo pacjentów, bezawaryjność, kubaturę, komunikację pięter, komfort pacjentów, przystosowanie do potrzeb osób niepełnosprawnych. Nadto projekt obejmuje zakup wyrobów medycznych, które w większości zastępują zużyty środek trwały. Zostały dobrane w taki sposób aby były zgodne z aktualnymi potrzebami pacjentów, przepisami rozporządzenia MZ, zarządzeniami Prezesa NFZ i warunkami konkursu.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL REHABILITACYJNY IM. DR S. JASIŃSKIEGO", "TYTUL": "Modernizacja budynku Wojewódzkiego Szpitala Rehabilitacyjnego im. dr S. Jasińskiego w Zakopanem wraz z rozwojem bazy opieki medycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 201.53}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2017-08-07", "DOFINANSOWANIE": "38631691.65", "WARTOSC": "52380511.81", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Przedmiotowy projekt stanowi fragment trasy VeloDunajec o długości ok. 100 km zlokalizowany w południowej Małopolsce. Szerokość trasy wynosi od 2 do 4 metrówspełnia wymogi Rozporządzeniem właściwego Ministra z dn. 2.03.1999 r.. Poprzez swoją lokalizację umożliwi on użytkownikom poznanie atrakcji regionu. Trasa pomimo swojej krętości zapewnia min. objazdów, wysoką prędkość projektową v30 kmh, a jej min. pochylenia do 6 sprawiają, że jazda rowerem stanie się przyjemnością dla zwykłych rowerzystów, a także rowerzystów z przyczepkami czy sakwami. Cały obszar inwestycji to atrakcyjne miejsce dla turystyki weekendowej jak i sezonowej m.in.: widok na Tatry, Pieniny, czy Beskidy.Odc. od m. Zakopane do m. Stary Sącz przechodzić będzie przez 3 powiaty: tatrzański, nowotarski i nowosądecki.Wzdłuż trasy zlokalizowane zostanie 8 Miejsc Obsługi Rowerzystów, a oznakowanie trasy wykonane zostanie zgodnie z Rozporządzeniem Ministra Infrastruktury w sprawie szczegółowych warunków technicznych dla znaków i sygnałów drogowych oraz urządzeń bezpieczeństwa ruchu drogowego i warunków ich umieszczania na drogach oraz zgodnie z Rozporządzeniem Ministrów Infrastruktury oraz Spraw Wewnętrznych i Administracji w sprawie znaków i sygnałów drogowych. Z uwagi na powyższe trasę charakteryzować będzie łatwość identyfikacji oraz integracja z trasą EV11 oraz trasami lokalnymi. Trasa jest projektowana z uwzględnieniem potrzeb rowerzystów, szczególniew zakresie bezpieczeństwa, wygody i komfortu poruszania się.Zgodnie z wymaganiami Zamawiającego dla dróg rowerowych zaprojektowano wykonanie nawierzchni asfaltowych. Projektowane nawierzchnie posadowione zostaną na podłożu G1: odpornym na działanie mrozu. Odcinki prowadzone w ruchu ogólnym charakteryzują się niskim natężeniem ruchu i zapewniają integrację z istniejącym układem komunikacyjnym. Ponadto projekt cechuje kompleksowość wraz z udostępnieniem trasy do użytku prowadzone będą działania zmierzające do promowania powstałej infrastruktury.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Budowa zintegrowanej sieci tras rowerowych w Województwie Małopolskim- VeloDunajec odc. Zakopane – Stary Sącz z podziałem na 3 zadania.", "DOFINANSOWANIE_UE_PER_CAPITA": 199.7}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "5367219.19", "WARTOSC": "9340288.02", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Projekt zakłada całościową rekultywację zdegradowanych terenów zieleni miejskiej zlokalizowanej w centrum, w którym skoncentrowany jest największy ruch turyst. i lokalny. tj.:Rówień Krupowa(wpisana do rejestru zabytk.), Park Miejski im. Piłsudskiego, Os. Słoneczna, Os.Zborowskiego, Park im.Kaczyńskiego oraz zieleń znajdująca się w pasach drog. ulic: Al. 3- go Maja, Chramcówki, Krupówki, Piłsudskiego, Sienkiewicza, Kościuszki, Jagiellońska, Zamoyskiego. Obszar ten zajmuje pow. 227907 tys.m2", "BENEFICJENT": "GMINA MIASTO ZAKOPANE", "TYTUL": "Rewaloryzacja miejskich terenów zielonych w Zakopanem", "DOFINANSOWANIE_UE_PER_CAPITA": 196.56}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-07-27", "DOFINANSOWANIE": "5101317.12", "WARTOSC": "7897928.45", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Głównym celem projektu jest poprawa efektywności dystrybucji ciepła na cele komunalno-bytowe oraz zmniejszenie „niskiej emisji” w obszarach oraz na terenie miasta Zakopane. W wyniku realizacji projektu zlikwidowane zostaną kotłownie odbiorców indywidualnych i instytucjonalnych zasilane obecnie paliwem konwencjonalnym. Odbiorcy Ci będą zasilani z sytemu ciepłowniczego PEC Geotermia Podhalańska S.A., gdzie głównym źródłem energii jest ciepło geotermalne. Realizacja projektu wpłynie znacząco na zmniejszenie zużycia nieodnawialnej energii pierwotnej, emisję CO2 oraz zmniejszenie emisji pyłu do atmosfery. Realizacja projektu wpłynie bezpośrednio na wzrost społeczno-gospodarczy oraz wzrost atrakcyjności turystycznej miasta. Projekt będzie realizowany w latach 2018-2020, na terenie Gminy oraz Miasta Zakopane.", "BENEFICJENT": "PRZEDSIĘBIORSTWO ENERGETYKI CIEPLNEJ GEOTERMIA PODHALAŃSKA SPÓŁKA AKCYJNA", "TYTUL": "Budowa przyłączy i sieci ciepłowniczych na terenie gminy miasto Zakopane w celu zwiększenia wykorzystania odnawialnych źródeł energii i ograniczenia emisji zanieczyszczeń do powietrza.", "DOFINANSOWANIE_UE_PER_CAPITA": 186.82}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-04-18", "DOFINANSOWANIE": "5060736.71", "WARTOSC": "5953808.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Planowane inwestycje obejmują: W zakresie prac zasadniczych: • Digitalizacja dokumentów analogowych Państwowego zasobu geodezyjnego i kartograficznego. • Digitalizacja, weryfikacja, poprawa jakości mapy ewidencyjnej oraz modernizacja bazy danych EGiB. • Dostawa baz danych BDOT500 i GESUT. • Weryfikacja i poprawa jakości mapy ewidencyjnej. • Nadzór oraz monitoring nad prawidłowym wykonaniem digitalizacji, weryfikacji, poprawy jakości mapy ewidencyjnej oraz modernizacji bazy danych EGiB a także dostawy baz danych BDOT500 i GESUT. • Dodatek do wynagrodzenia dla pracowników. W zakresie zakupu oprogramowania: Zakup licencji oprogramowania do wdrożenia e-usług oraz towarzyszących mechanizmów informatycznych: • Wdrożenie e-usług o wysokim poziomie dojrzałości: - E-usługa obsługi wszystkich interesantów (poziom 4) - odb.: właśc. nieruch., opis: identyfikacja w systemie PZGiK (ePUAP lub portal powiat.), zamówienie (wniosek) dowolnego dokumentu lub danych z PZGiK, opłata on-line, pozyskanie dokumentu lub danych drogą elektroniczną lub tradycyjną, - E -usługa obsługi inwestorów i projektantów (poziom 3) - odb.: inwestorzy i projektanci, opis: identyfikacją w systemie PZGiK (ePUAP lub portal powiat.), wniosek o uzgodnienie, przesłanie dokumentów projektu do uzgodnienia drogą elektroniczną lub tradycyjną, opłata on-line, uzgodnienie zdalne (narada koordynacyjna), uzyskanie uzgodnienia drogą elektroniczną lub tradycyjną w formie protokołu z uzgodnienia, - E-usługa nieodpłatnego pozyskiwania informacji z bazy danych EGiB (poziom 3), odbiorcy: właśc. nieruch. i urzędy, opis: pozyskanie danych on-line bez identyfikacji (mapa, dane informacyjne EGiB), dodatkowo e-usługa A2A, Ciąg dalszy zamieszczono w sekcji Q wniosku", "BENEFICJENT": "POWIAT TATRZAŃSKI", "TYTUL": "E-usługi w informacji przestrzennej w Powiecie Tatrzańskim", "DOFINANSOWANIE_UE_PER_CAPITA": 185.34}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "6405750.05", "WARTOSC": "12240841.95", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Projekt obejmuje budowę sieci kanalizacyjnej na osiedlu Gubałówka, w rejonie Polany Szymaszkowej, na osiedlu Topory, w rejonie ulicy Krzeptówki w Zakopanem oraz na osiedlu Pod Blachówką i w rejonie ulicy Rysulówka w Kościelisku o łącznej długości 10,7 km, przebudowę kanalizacji sanitarnej w ulicach Nowotarska, Chałubińskiego, Kasprusie w Zakopanem oraz na osiedlu Sobiczkowa-Bór w Kościelisku o łącznej długości 2,4 km, budowę sieci wodociągowej na osiedlu Topory w Zakopanem o łącznej długości 0,5 km oraz przebudowę sieci wodociągowej w ulicy Przewodników Tatrzańskich - 1,4 km. W ramach projektu planowane jest przyłączenie nowych użytkowników sieci kanalizacyjnej w liczbie 969 osób oraz przyłączenie dodatkowych osób do sieci wodociągowej w liczbie 94. Dodatkowo zostanie wdrożony „inteligentny” system zarządzania siecią wodociągowo-kanalizacyjną oraz zakup samochodu specjalistycznego do czyszczenia sieci kanalizacyjnej. W ramach projektu zostanie też zbudowana instalacja fotowoltaiczna o mocy 200 kW na terenie oczyszczalni ścieków Łęgi w Zakopanem.", "BENEFICJENT": "SEWIK TATRZAŃSKA KOMUNALNA GRUPA KAPITAŁOWA SP. Z O.O.", "TYTUL": "Uporządkowanie gospodarki wodno-ściekowej na terenie aglomeracji Zakopane - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 177.89}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4497004.90", "WARTOSC": "13269929.59", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Przedmiotem projektu są prace budowlane, konserwatorskie, restauratorskie i zabezpieczające przed zniszczeniem 2 budynków dworca (budynek główny (BG) i budynek przychodni BP), które stanowić będą ponad 60% całkowitych wydatków kwalifikowanych projektu. W konsekwencji budynki dworca zostaną odrestaurowane i przystosowane do nowych funkcji kulturalno-gospodarczych. W projekcie powstaną dwa zadania – Zadanie 1 dotyczące odrestaurowania BG i Zadanie 2 dotyczące odrestaurowania BP. Kosztami kwalifikowanymi będą jedynie te, które odnoszą się do powierzchni budynków dworca dedykowanych celom kulturalnym tj. cały budynek przychodni 890,20 m2 oraz część budynku głównego dworca (antresola oraz mediateka) o łącznej powierzchni 875,70 m2. Odrestaurowanie powierzchni przeznaczonych pod działalność gospodarczą stanowić będzie koszt niekwalifikowany projektu. Ponadto koszt niekwalifikowany projektu stanowić też będzie wyposażenie pomieszczeń. Metodologia podziału powierzchni znajduje się w punkcie Q. W Zadaniu 1 występować będą zarówno koszty kwalifikowane, jak i niekwalifikowane w odniesieniu do tego samego rodzaju wydatków, zgodnie z podziałem procentowym powierzchni (44% na cele kulturalne i 56% na gospodarcze niekwalifikowane), które zostały uwzględnione w oddzielnych działaniach. W każdym zadaniu znajdziemy następujące działania: ROBOTY ROZBIÓRKOWE, ROB. BUDOWLANE KONSTRUKCYJNE, ROB. BUDOWLANE WYKOŃCZENIOWE, ROB. ROZBIÓRKOWE INSTALACJI, INSTALACJE ELEKTRYCZNE, INSTALACJE SANITARNE, WINDY, CHODNIK (CIĄG) PIESZY, OBSŁUGA GEODEZYJNA, NADZORY INWESTORSKIE W BG znajdą się kasy, poczekalnia, usługi handlowe i gastronomia oraz mediateka i antresola z wystawą o kolei. W BP będą informacja turystyczno – kulturalna, sala klubowa i przestrzeń wystawiennicza prac współczesnych zakopiańskich artystów oraz najbardziej znanych dawnych twórców związanych z Tatrami i Zakopanem. Zakres rzeczowy projektu bazuje na Szczegółowym programie konserwatorskim (SPK) oraz kosztorysie budowlanym.", "BENEFICJENT": "GMINA MIASTO ZAKOPANE", "TYTUL": "Modernizacja zabytkowych budynków dworca PKP w Zakopanem na cele gospodarcze i kulturalne", "DOFINANSOWANIE_UE_PER_CAPITA": 164.69}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "4272118.52", "WARTOSC": "6658015.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Remont pomieszczeń SOR, modernizacja lądowiska dla śmigłowców, zakup sprzętu medycznego, aparatury diagnostycznej i wyposażenia.", "BENEFICJENT": "SZPITAL POWIATOWY IM. DR TYTUSA CHAŁUBIŃSKIEGO W ZAKOPANEM", "TYTUL": "Remont i doposażenie Szpitalnego Oddziału Ratunkowego w Szpitalu Powiatowym im. Dr Tytusa Chałubińskiego w Zakopanem wraz z modernizacją lądowiska dla śmigłowców", "DOFINANSOWANIE_UE_PER_CAPITA": 156.45}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2016-05-27", "DOFINANSOWANIE": "3810417.45", "WARTOSC": "7194487.83", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Budynek Czerwonego Dworu zlokalizowany przy ul. Kasprusie 27 w Zakopanem jest wpisany do Małopolskiego Wojewódzkiego Rejestru Zabytków Nieruchomych A115M z 10.10.2007r.. Zakres projektu obejmuje prace budowlanokonserwacyjne w budynku oraz na obszarze terenu wokół Czerwonego Dworu. W projekcie ujęte zostały także wydatki związane z wyposażeniem modernizowanego obiektu w meble, sprzęty niezbędne do sprawnego prowadzenia działań z zakresu funkcji lokalizowanych w budynku.W ramach realizacji projektu przewidziano trzy główne zadania inwestycyjne oraz dwa zadania z zakresu nieinwestycyjnych zarządzanie projektem oraz koszty przygotowawcze. Zadania inwestycyjne to: Renowacja wnętrz budynku Czerwonego Dworu, Przebudowa terenu zewnętrznego wokół budynku, Zakup i montaż wyposażenia wnętrz budynku.W zakresie prac we wnętrzu obiektu można wyróżnić działania z zakresu rozbiórki części ścian, stropów, schodów w piwnicach, na parterze oraz na poddaszu. Zostaną także wzmocnione fundamenty budynku. Kolejnym elementem jest montaż nowych elementów budowlanych na poszczególnych kondygnacjach: ściany, stropy, schody, zabezpieczenia schodów. W ramach prac zostaną także przeprowadzone wymiany stolarki drzwiowej i okiennej a także prace konserwacyjne malowanie, czyszczenie, impregnacja istniejących elementów wewnętrznej konstrukcji budowlanej. Bezpośrednio z budynkiem powiązane będą także prace związane z wymianą części konstrukcji dachowej i pokrycia dachu w miejscach zniszczonych lub uszkodzonych. Na pozostałej w przyzwoitym technicznym stanie powierzchni dachu zostaną przeprowadzone działania konserwacyjne. W ramach zadania zostaną także przeprowadzone działania konserwacyjne elewacji budynku oraz montaż nowej i poprawienie części istniejącej instalacji sanitarnej oraz elektrycznej. W ramach prac elektrycznych zostanie stworzony nowy system oświetlenia oparty na technologiach energooszczędnych.Pozostała część opisu znajduje się w punkcie Q.", "BENEFICJENT": "GMINA MIASTO ZAKOPANE", "TYTUL": "Modernizacja zabytkowej Willi Czerwony Dwór na cele kulturalne.", "DOFINANSOWANIE_UE_PER_CAPITA": 139.55}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "3791835.07", "WARTOSC": "7419476.08", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Projekt zakłada wyposażenie USOR w nowoczesny sprzęt medyczny, terapeutyczny, monitorujący oraz diagnostyczny.", "BENEFICJENT": "UNIWERSYTECKI SZPITAL ORTOPEDYCZNO - REHABILITACYJNY W ZAKOPANEM", "TYTUL": "Restrukturyzacja Uniwersyteckiego Szpitala Ortopedyczno- Rehabilitacyjnego w Zakopanem poprzez wymianę przestarzałego sprzętu medycznego oraz wdrożenie innowacyjnych technologii informatycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 138.86}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "166181584.93", "WARTOSC": "205137801.91", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Koncepcja realizacji Projektu zakłada:1. utworzenie i rozwój wspólnej platformy na poziomie regionalnym, umożliwiającej przetwarzanie i przesyłanie danych medycznych pomiędzy jednostkami medycznymi w regionie, zawierającej regionalne repozytorium dokumentacji medycznej umożliwiające przechowywanie i wymianę EDM zgodnie z aktualnie obowiązującymi standardami i rekomendacjami w zakresie interoperacyjności i bezpieczeństwa implementowanymi w oparciu o profile integracyjne IHE przy zapewnieniu zgodnych z obowiązującym porządkiem prawnym metod autoryzacji udostępnianej elektronicznej dokumentacji medycznej czego nie zapewnia projekt pilotażowy;2. rozwój MSIM o wybrane dodatkowe funkcjonalnościeusługi:1 dostęp pacjentów do danych medycznych,2 wymiana EDM w tym m. in: udostępnianie, wyszukiwanie i pobieranie dokumentów pomiędzy podmiotami leczniczymi Partnerami Projektu,3 erejestracja regionalna;3. połączenie MSIM z ogólnokrajową platformą P1 w budowie;4. integrację z innymi krajowymi przedsięwzięciami w obszarach eZdrowia oraz krajowej infrastruktury zaufania;5. zapewnienie środków technicznych niezbędnych dla wymiany danych z innymi platformami regionalnymi;6. przyłączenie do MSIM kolejnych podmiotów leczniczych, z którymi zostały zawarte umowy o partnerstwie. Projekt przewiduje inwestycje w poszczególnych podmiotach leczniczych, które będą miały na celu skuteczne podłączenie podmiotów do MSIM i zapewnienie technicznych możliwości do wytwarzania i wymiany EDM oraz wykorzystywania eusług dostępnych w Systemie. W toku realizacji Projektu, m.in. w oparciu o praktyczną weryfikację rozwiązań, przygotowywane analizy i opracowania, weryfikowane będą również możliwości i warunki przyłączenia do MSIM innych typów podmiotów udzielających świadczeń zdrowotnych w tym m.in. POZ, AOS, ZOL, laboratoriów diagnostycznych i szpitali prywatnych.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Małopolski System Informacji Medycznej (MSIM)", "DOFINANSOWANIE_UE_PER_CAPITA": 108.39}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2682488.97", "WARTOSC": "3840089.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Celem projektu jest polepszenie stanu ochrony wysokogórskich siedlisk przyrodniczych Natura 2000 oraz zagrożonych gatunków roślin i zwierząt poprzez zmniejszenie presji turystycznej na ekosystemy Tatr Wysokich. Wytypowany obszar, na którym będzie realizowany projekt obejmuje górne partie Dol. Gąsienicowej, Dol. Pańszczycy, Dol. Roztoki, Dol. Pięciu Stawów Polskich i Dol. Rybiego Potoku. Teren ten w całości znajduje się w strefie ochrony ścisłej, gdzie nadrzędnym celem jest ochrona naturalnych procesów przyrodniczych, a zadania z zakresu czynnej ochrony ograniczone są niemal wyłącznie do monitoringu przyrodniczego, minimalizacji antropopresji na gatunki i siedliska m. in. poprzez modernizację i konserwację infrastruktury turystycznej (szlaki), czy likwidację zbędnej infrastruktury. W ramach projektu planowane są następujące działania: - Modernizacja 41,326 km szlaków w rejonie Tatr Wysokich poprzez remont nawierzchni, zapewnienie odwodnienia oraz zabezpieczenie przed erozją zdegradowanych terenów w sąsiedztwie ścieżek. Wpłynie to na skanalizowanie ruchu turystycznego na ścieżkach, zahamowane wydeptywania siedlisk Natura 2000 w bezpośrednim ich sąsiedztwie oraz regenerację zdegradowanych siedlisk. W celu zabezpieczenia cennych gatunków roślin przed uszkodzeniem lub zniszczeniem, prowadzony będzie nadzór botaniczny nad pracami terenowymi. - Zmniejszenie penetracji ostoi zwierząt poprzez ograniczenie nielegalnej turystyki pieszej i narciarskiej. W rejonie nielegalnych ścieżek zostanie zamontowanych 10 fotopułapek z modułem GSM, które będą wykorzystywane do interwencji przez pracowników Parku. - Likwidacja pozostałości dawnej gospodarki leśnej poprzez rozbiórkę schronów robotników leśnych, które wykorzystywane bywają do nielegalnego biwakowania.", "BENEFICJENT": "TATRZAŃSKI PARK NARODOWY", "TYTUL": "Zmniejszenie presji turystycznej na gatunki i siedliska na obszarze Tatr Wysokich, dodano informację o powiązaniu projektu ze strategią COVID (zgodnie z wynikiem audytu danych w SL2014).", "DOFINANSOWANIE_UE_PER_CAPITA": 98.24}, {"DATA_KONIEC": "2021-10-29", "DATA_START": "2017-09-05", "DOFINANSOWANIE": "114440539.32", "WARTOSC": "145073263.05", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "W przedmiotowym Projekcie uczestniczy 21 jednostek Województwa Małopolskiego dysponujących 58 budynkami użyteczności publicznej. Celem realizacji projektu jest osiągnięcie założonych wskaźników efektywności energetycznej oraz redukcji emisji mających wpływ na stan jakości powierza w województwie. Dla wszystkich budynków objętych projektem zostały opracowane audyty energetyczne. Na ich podstawie określono zakres prac termomodernizacyjnych, których dobór został uzależniony od specyfiki i obecnej charakterystyki energetycznej budynków.Będą to m. in. następujące prace: docieplenie ścian, stropów i stropodachów, docieplenie ościeży, wymiana stolarki okiennej i drzwiowej, montaż nawiewników, montaż systemów solarnych, zastosowanie fotowoltaiki wspomagającej zapotrzebowanie na energię budynku, wymiana instalacji c.w.u., c.o., grzejników, wymiana źródeł ciepła, remont pokrycia dachu, wymiana źródeł światła na energooszczędne oraz dostosowanie istniejącej instalacji do oświetlenia energooszczędnego, m. in. poprzez instalacje czujników ruchu, montaż opomiarowania instalacji w budynkach, izolacje przeciwwilgociowe budynku i odwodnienia budynków, modernizacja instalacji nawiewnowywiewnej, montaż systemów chłodzenia lub ich modernizacja, zastosowanie gazowych pomp ciepła, podłączenie do sieci ciepłowniczej,Szczegółowy zakres prac termomodernizacyjnych dla każdego budynku został przedstawiony w części C.2.3. Dla wszystkich budynków zaplanowano również uzupełnienie opomiarowania w zakresie istniejących i projektowanych instalacji. Łącznie zaplanowano instalację: 112 liczników ciepła 69 liczników c.w.u. 52 liczniki chłodu, 21 liczników fotowoltaiki 8 liczników kolektorów słonecznych.Ww. prace wykonane zostaną w oparciu o przygotowane przez Jednostki dokumentacje projektowe.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Modernizacja energetyczna wojewódzkich budynków użyteczności publicznej", "DOFINANSOWANIE_UE_PER_CAPITA": 96.08}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-12-28", "DOFINANSOWANIE": "2547904.02", "WARTOSC": "6293014.54", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Przedmiotem projektu jest modernizacja infrastruktury Zakopiańskiego Centrum Edukacji, jako odpowiedź na zdiagnozowane w otoczeniu obiektu zjawiska kryzysowe i problemy społeczne.Zakres rzeczowy projektu obejmuje dwa przedsięwzięcia wskazane na liście podstawowej Gminnego Programu Rewitalizacji Miasta Zakopane na lata 20162023, ujętego w wykazie programów rewitalizacji gmin województwa małopolskiego. 1.Budowa boiska ze sztuczna nawierzchnią przy Zakopiańskim Centrum Edukacji Utworzenie multifunkcjonalnego obiektu sportowego boiska ze sztuczną nawierzchnią przy Zakopiańskim Centrum Edukacyjnym. Nowy obiekt będzie uzupełniał deficyty zidentyfikowane przez samych mieszkańców w ramach Budżetu Obywatelskiego, a także podczas konsultacji społecznych przeprowadzonych na potrzeby Gminnego Programu rewitalizacji Miasta Zakopane. Obiekt ma za zadanie służyć zarówno uczniom ZCE , jak i mieszkańcom obszaru rewitalizacji w celach rekreacyjnych Zadanie obejmuje: Opracowanie dokumentacji projektowej dla budowy boiska, Roboty ogólnobudowlane oraz zewnętrzne instalacje elektryczne i sanitarne, Nadzór inwestorski dotyczący budowy boiska, Nadzór autorski dotyczący budowy boiska2.Termomodernizacja budynku Zakopiańskiego Centrum EdukacjiDziałaniami termomodernizacyjnymi zostanie objęty budynek główny ZCE, z wyłączeniem hali sportowej i dobudowanej części przedszkola.Zadanie obejmuje: Opracowanie dokumentacji projektowej dotyczącej termomodernizacji Zakopiańskiego Centrum Edukacji, Roboty budowlane, instalacyjne, sanitarne, Roboty budowlane, instalacyjne, sanitarne część dotycząca mieszkania niekwalifikowane, Nadzór inwestorski dotyczący termomodernizacji Zakopiańskiego Centrum Edukacji, Nadzór autorski dotyczący termomodernizacji Zakopiańskiego Centrum Edukacji. Zadanie będzie realizowane w oparciu o przeprowadzony audyt energetyczny.3. Koszty pośrednie zarządzanie projektem, informacji i promocja.", "BENEFICJENT": "GMINA MIASTO ZAKOPANE", "TYTUL": "Termomodernizacja budynku Zakopiańskiego Centrum Edukacji wraz z budową wielofunkcyjnego boiska ze sztuczną nawierzchnią", "DOFINANSOWANIE_UE_PER_CAPITA": 93.31}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2017-03-10", "DOFINANSOWANIE": "4476048.76", "WARTOSC": "9324856.21", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "W ramach realizacji projektu planowana jest rozbudowa sieci ciepłowniczej i budowa przyłączy w rejonie ul. Kościeliskiej i ul. Krzeptówki w Zakopanem oraz zwiększenie dyspozycji w tym rejonie. Z wykonanej analizy możliwości rozbudowy sieci w kierunku ul. Kościeliskiej i ul. Krzeptówki w Zakopanem wynika, że w celu podłączenia nowych odbiorców w tych rejonach konieczne będą dodatkowe inwestycje zwiększające dyspozycję tj.:budowa nowej przepompowni w okolicach szpitala chorób płuc w rejonie ul. Gładkie,modernizacja istniejącego układu pompowego w przepompowni Szymaszkowa w Zakopanem.W ramach projektu planowana jest budowa osiedlowej sieci cieplnej wraz z przyłączami w rejonie ulicy Tatrzańskiej i Piłsudskiego w Poroninie oraz budowa przyłączy ciepłowniczych do istniejących i nowych obiektów na terenie miasta Zakopane oraz gmin Poronin, Biały Dunajec i Szaflary. Wybudowana w rejonie ulicy Gładkie w Zakopanem przepompownia będzie należała do Wnioskodawcy.Właścicielem przepompowni Szymaszkowa w Zakopanem, która będzie modernizowana w ramach projektu jest Wnioskodawca.W związku z planowanym podłączeniem do sieci odbiorców z gminy miasto Zakopane oraz gmin Poronin, Biały Dunajec i Szaflary Wnioskodawca oświadcza, że zakres prac związanych z projektem nie pokrywa się z zakresem prac, które realizują podłączane gminy w ramach własnych realizowanych i planowanych inwestycji i nie wystąpi podwójne finansowanie jakiegokolwiek z elementu projektuŁącznie planowana do wybudowania w ramach projektu długość sieci i przyłączy ciepłowniczych wynosi 6,21 km. Planowane jest podłączenie 123 odbiorców. Zastosowana technologiaPrzy budowie sieci i przyłączy ciepłowniczych będą stosowane materiały preizolowane. System preizolowany ze względu na ekonomicznie dobraną grubość izolacji termicznej, skutecznie ogranicza straty ciepła podczas przesyłu do odbiorców, w przeciwieństwie do tradycyjnych systemów ciepłowniczych.", "BENEFICJENT": "PRZEDSIĘBIORSTWO ENERGETYKI CIEPLNEJ GEOTERMIA PODHALAŃSKA SA", "TYTUL": "Budowa sieci i przyłączy ciepłowniczych na terenie gminy miasto Zakopane oraz gmin Poronin, Biały Dunajec i Szaflary w celu zwiększenia wykorzystania odnawialnych źródeł energii i ograniczenia emisji zanieczyszczeń do powietrza.", "DOFINANSOWANIE_UE_PER_CAPITA": 78.64}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1713217.50", "WARTOSC": "2015550.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Celem gł. proj. jest zwiększenie dostępności usług społecznych poprzez stworzenie 30 nowych miejsc świadczenia usług opieki w Zakopanem w placówce opieki i aktywizacji osób niesamodzielnych do końca 2021 r. Projekt skierowany jest do osób niesamodzielnych powyżej 60 r.ż. ze szczeg. uwzględnieniem osób niepełnosprawnych i obarczonych chorobami w tym głównie podejrzeniem depresji, depresją i apatią oraz ich rodzin opiekunów faktycznych zamieszkujących w GM Zakopane.Realizatorem projektu jest Polski Związek Emerytów, Rencistów i Inwalidów oddział Zakopane w partnerstwie z Urzędem Gminy Miasta Zakopane zadania w zakresie opieki społecznej MOPS.Realizacja projektu rozpocznie się w III kwartale 2018 r. od przygotowania do adaptacji lokalu gminnego i wyposażenia placówki pod kątem uruchomienia specjalistycznego wsparcia. Adaptacja lokalu zakończy się w II kw. 2019 r. Od 2019 r. idea projektu propagowana będzie wśród społ. lokalnej oraz rozpocznie się proces rekrutacji potencjalnych uczestników. UP zakwalifikowani do udziału w projekcie oraz ich opiekunowie faktyczni będą mogli skorzystać z oferowanego im wsparcia od III kwartału 2019 r. Utworzona placówka wsp. dziennego zapewni jednorazowo: usługi opiekuńczopielęgnacyjne oraz aktywizująco usprawniające dla 30 os., w tym usługi zdrowotne fizjoterapia dla min. 15 os. usługi wspomagające dla opiekunów nieformalnych uczestników projektu dla ok. 20 os. Proj.realizowany do 31.12.2021 r. Utworzenie placówki i wdrożenie usług pozwoli na aktywizację społ. seniorów, utrzymanie ich kondycji psychofizycznej na optymalnym poziomie, zagwarantuje fachową opiekę i lepszą jakość spędzanego dotąd czasu. Tym samym ich opiekunowie faktyczni odciążeni zostaną od codziennego trudu związanego ze sprawowaną opieką, co przywróci im możliwość większej aktywności społecznej ilub zawodowej. Wartością dodaną proj. będzie uwrażliwianie społ. na problemy seniorów i rodzin, w tym na trudności wynikające z niepełnospr. i chorób.", "BENEFICJENT": "POLSKI ZWIĄZEK EMERYTÓW, RENCISTÓW I INWALIDÓW", "TYTUL": "AKTYWNY SENIOR TATRZAŃSKI", "DOFINANSOWANIE_UE_PER_CAPITA": 62.74}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "2137412.25", "WARTOSC": "2514602.65", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Projekt realizuje typ A i B projektu określony w regulaminie konkursu. Cel główny projektu Podniesienie poziomu edukacji w 5 Szkołach Podstawowych i 2 Szkołach Gimnazjalnych z terenu województwa małopolskiego poprzez wprowadzenie do nauki innowacyjnych metod kształtujących kompetencje kluczowe niezbędne na rynku pracy w okresie od V 2017 do IV 2018 r. Grupa docelowa: Proj. skierowany do 5 SP i 2 SG i ich 320 uczniów z uwzględnieniem uczniów ze specjalnymi potrzebami edukacyjnymi w tym niepełnosprawnych i 74 nauczycieli. Wskaźniki rezultatu: -Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu- 71 -Liczba U, którzy nabyli kompetencje kluczowe po opuszczeniu programu- 304 -Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt do prowadzenia zajęć edukacyjnych-7 -Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych-7 Wskaźniki produktu: -Liczba U objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie- 320 -Liczba N objętych wsparciem w programie- 74 -Liczba N objętych wsparciem z zakresu TIK w programie- 70 -Liczba szkół i placówek systemu oświaty wyposażonych w ramach programu w sprzęt TIK do prowadzenia zajęć edukacyjnych- 7 -Liczba szkół, których pracownie przedmiotowe zostały doposażone w programie- 7 Zadania: 1. Tworzenie warunków do nauczania opartego na metodzie eksperymentu w 7 szkołach (typ A i B) 2. Przygotowanie 7 szkół do korzystania technologi informacyjno-komunikacyjnych (typ A i B) 3. Zajęcia z kształtowania kompetencji kluczowych uczniów niezbędnych na rynku pracy w zakresie przedmiotów przyrodniczych, matematycznych oraz kompetencji informatycznych (typ A) Legenda: N- nauczyciele U- uczniowie WN- wnioskodawca GD- grupa docelowa SP- szkoła podstawowa SG- szkoła gimnazjalna KK- kompetencje kluczowe K- kobieta M- mężczyzna SPE- specjalne potrzeby edukacyjne", "BENEFICJENT": "\"INSTYTUT BADAWCZO-SZKOLENIOWY\" SP.ZO.O.", "TYTUL": "Kompetencje- klucz do sukcesu.", "DOFINANSOWANIE_UE_PER_CAPITA": 62.72}, {"DATA_KONIEC": "2020-12-07", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1688805.89", "WARTOSC": "1901948.37", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Projekt służy poprawie jakości powietrza w Zakopanem poprzez eliminacje starych kotłów węglowych i zastąpienie ich nowoczesnymi kotłami na paliwa stałe. Wprowadzenie nowych źródeł ciepła pozwoli w gospodarstwach indywidualnych zmniejszyć emisję pyłów PM 10 i PM 2,5 do powietrza na obszarach, na których podłączenie do sieci ciepłowniczej jest niewykonalne technicznie lub ekonomicznie. Projekt jest realizowany na terenie gminy zaklasyfikowanej do obszarów na których konieczne jest podjęcie działań naprawczych polegających na likwidacji starych niskosprawnych urządzeń grzewczych i wyszczególnionej w obowiązującym Programie ochrony powietrza dla województwa małopolskiego POP. Zgodnie z aktualnym PGN na terenie gminy zidentyfikowano sytuację problemową w zakresie jakości powietrza ze względu na wysokie zanieczyszczenie powietrza, pochodzące ze spalania węgla w starych indywidualnych źródłach ciepła i wskazano jako działania naprawcze konieczność ograniczenia niskiej emisji.Przedmiotem inwestycji będzie wymiana starych pieców węglowych w 200 gosp. domowych na instalacje wykorzystujące paliwa stałe nowoczesne piece węglowe opis parametrów części Q. Miasto Zakopane poprzez zapisy znajdujące się w umowie i regulaminie oraz system kontroli wyegzekwuje od odbiorców końcowych: wykonanie obowiązku likwidacji starego kotła , użytkowania wyłącznie dofinansowanego systemu ogrzewania jako podstawowego źródła ciepła w budynku,Projekt skutkować będzie redukcją CO2 o co najmniej o 30 w odniesieniu do ist. instalacji. Wsparcie wymiany źródła ciepła będzie uwarunkowane zapewnieniem odpowiedniej efektywności energetycznej opis w części Q w budynkach. Właściciele budynków zostaną zobowiązani do poddania się ocenie energetycznej budynku wg metodyki przyjętej przez IZ oraz do wykonania modernizacji energetycznej budynku w zakresie wynikającym z ww oceny.W ramach projektu GMZ planuje uruchomić system osłonowy dla mieszkańców. Jego opis i założenia stanowią załącznik do wniosku.", "BENEFICJENT": "GMINA MIASTO ZAKOPANE", "TYTUL": "Wymiana starych pieców węglowych na nowe instalacje oparte o paliwa stałe w Zakopanem", "DOFINANSOWANIE_UE_PER_CAPITA": 61.84}, {"DATA_KONIEC": "2023-01-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1394778.60", "WARTOSC": "1640916.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "CEL GŁÓWNYPoprawa funkcjonowania społecznorodzinnego 240 osób 119K i 121M zagrożonych ubóstwem lub wykluczeniem społecznym z 60 rodzin zamieszkujących na terenie Gminy Miasto Zakopane poprzez zindywidualizowane usługi społeczne. tj. usługi wsparcia rodziny w okresie 1.06.201831.01.2023GRUPA DOCELOWA projektu to 60 rodzin 240 os. zagrożonych ubóstwem lub wykluczeniem społecznym, w tym: 120 osób, tj. dzieci i młodzież do 18 roku życia, w tym: 49 kobiet. 120 osób dorosłych, tj. rodzice, opiekunowie ww. dzieci, w tym 50 kobiet.GŁÓWNE ZADANIA:1. Profilaktyczny program wsparcia rodziny: wsparcie 60 rodzin 240 os.: 3 edycje x 80 os. z 20 rodzin edycję2. Profilaktyczny program wsparcia rodziny: wsparcie 120 rodziców opiekunów: 3 edycje x 40 os. z 20 rodzin edycję3. Profilaktyczny program wsparcia rodziny: wsparcie 120 dzieci i młodzieży: 3 edycje x 40 dzieci z 20 rodzin edycjęGŁÓWNE REZULTATY I PRODUKTY PROJEKTU1. Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu: 82. Liczba utworzonych w programie miejsc świadczenia usług wspierania rodziny i pieczy zastępczej istniejących po zakończeniu projektu: 83. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie: 2404. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami wspierania rodziny i pieczy zastępczej w programie: 240", "BENEFICJENT": "GMINA MIASTO ZAKOPANE/ MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W ZAKOPANEM", "TYTUL": "Zakopiańskim rodzinom nawet halny nie zaszkodzi", "DOFINANSOWANIE_UE_PER_CAPITA": 51.08}, {"DATA_KONIEC": "2022-12-15", "DATA_START": "2018-08-08", "DOFINANSOWANIE": "3048714.62", "WARTOSC": "3586723.08", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Bezpośrednim celem projektu jest inwentaryzacja i ocena stanu zasobów przyrodniczych w Tatrzańskim Parku Narodowym przy wykorzystaniu technologii teledetekcyjnych, na który składają się następujące cele szczegółowe: 1. Inwentaryzacja roślinności lądowej poprzez opracowanie mapy roślinności rzeczywistej i mapy siedlisk Natura 2000 oraz charakterystyka zróżnicowania roślinności z wykorzystaniem parametrów teledetekcyjnych. 2. Identyfikacja procesu sukcesji pierwotnej i wtórnej - zajmowanie przez roślinność drzewiastą i krzewy ekosystemów nieleśnych (hale, polany). 3. Identyfikacja procesu inwazji obcych gatunków roślin naczyniowych. 4. Identyfikacja dynamiki pięter roślinności z uwzględnieniem górnej granicy lasu i kosodrzewiny - wyznaczenie aktualnych granic pięter roślinnych, zmiany pionowe zasięgu lasu i kosodrzewiny na przestrzeni lat. 5. Inwentaryzacja i charakterystyka lasów i zadrzewień - identyfikacja gatunków, ognisk gradacyjnych, analiza kondycji drzew i udatności nasadzeń. 6. Charakterystyka geologiczna i geomorfologiczna oraz antropogeniczne przekształcenia rzeźby terenu - charakterystyka dynamiki rzeźby terenu wywołana zjawiskami naturalnymi i antropogenicznymi. 7. Inwentaryzacja hydrograficzna - identyfikacja wód powierzchniowych. 8. Inwentaryzacja zagospodarowania terenu w zakresie użytkowania gruntu, zabudowy i dróg. 9. Uaktualnienie danych o zasobach przyrodniczych parku poprzez zasilenie systemu GIS TPN nowymi wynikami analiz oraz danymi źródłowymi (ortofotomapy, modele 3d).", "BENEFICJENT": "TATRZAŃSKI PARK NARODOWY", "TYTUL": "Inwentaryzacja i ocena stanu zasobów przyrodniczych w Tatrzańskim Parku Narodowym przy wykorzystaniu nowoczesnych technologii teledetekcyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 50.14}, {"DATA_KONIEC": "2022-01-09", "DATA_START": "2020-01-09", "DOFINANSOWANIE": "1164247.19", "WARTOSC": "1626420.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Celem projektu jest opracowanie unikatowych terapii usprawniania chodu i prowadzenie badań nad wpływem zogniskowanej wibracji na wysyłanie bodźca wywołującego ruch pod wpływem informacji odbieranych z otoczenia i badania nad przywróceniem koordynacji pomiędzy ruchliwością, a związanymi z nią informacjami neurosensorycznymi, przy wykorzystaniu innowacyjnego zaplecza mechatronicznego, planowanego do nabycia w ramach realizacji projektu. Do głównych obszarów badań planowanych do zrealizowania przez KWR Marzenie będzie można zaliczyć prace w zakresie:1 Opracowanie terapii usprawnienia chodu postawy dla osób w wieku 602 Badania w zakresie profilaktyki nieprawidłowych nawyków w czasie chodu i biegu dla dzieci uprawiających sport wyczynowy i nieuprawiających sportu wyczynowego, wykorzystujące mechatroniczne urządzenia rehabilitacyjne3 Opracowanie terapii usprawnienia chodu dla osób dorosłych ze schorzeniami neurologicznymi i ortopedycznymi dla osób do 65 roku życia.Głównym wyzwaniem podczas prowadzenia prac badawczych będzie opracowanie unikatowego podejścia do rehabilitacji chodu i stworzenie procesów terapeutycznych, nakierowanych na pomoc pacjentom w różnym wieku. Dodatkowo umożliwi to dalsze podejmowanie współpracy badawczej w zakresie kompleksowej rehabilitacji narządu ruchu.", "BENEFICJENT": "KOMPLEKS WYPOCZYNKOWO REHABILITACYJNY \"MARZENIE\" MARZENA USTUPSKA - KAŹMIK", "TYTUL": "Inwestycje w infrastrukturę badawczą na rzecz badań nad dysfunkcjami ruchu, równowagi oraz postawy w celu podniesienia standardu oferowanych usług przez Kompleks Wypoczynkowo-Rehabilitacyjny „Marzenie”", "DOFINANSOWANIE_UE_PER_CAPITA": 42.63}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "954319.59", "WARTOSC": "1122728.93", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Cel:Podniesienie jakości usług opiekuńczych oraz zwiększenie liczby miejsc opieki nad 48 osobami starszymi w Ośrodku Edukacyjno Opiekuńczym dla osób niepełnosprawnych przy Wojewódzkim Szpitalu Rehabilitacyjnym im. dr S. Jasińskiego do końca czerwca 2020 roku na terenie woj. małopolskiego gmina Zakopane.Grupa docelowa jest zgodna z zapisami SzOOP oraz Podręcznikiem kwalifikowania wydatków objętych dofinansowaniem w ramach RPO WM na lata20142020 oraz regulaminem konkursu. Grupą docelowa będzie 48 osób, niesamodzielnych powyżej 60 roku życia oraz ich opiekunowie nieformalni zamieszkujących woj. małopolskie gmina Zakopane.Zadania:1.Usługi opiekuńczo pielęgnacyjne2.Usługi aktywizująco usprawniające3.Usługi wspomagająceRezultat:Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu 12szt.Liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu 12 szt.Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które opuściły opiekę instytucjonalną na rzecz usług społecznych świadczonych w społeczności lokalnej w programie wskaźnik monitorowany na etapie realizacji proj.Liczba utworzonych w programie miejsc świadczenia usług asystenckich i opiekuńczych istniejących po zakończeniu projektu 12 sztsłownik:UP Uczestnik ProjektuWN WnioskodawcaIPD Indywidualne Plany Działania", "BENEFICJENT": "WOJEWÓDZKI SZPITAL REHABILITACYJNY IM. DR S. JASIŃSKIEGO", "TYTUL": "OŚRODEK EDUKACYJNO – OPIEKUŃCZY DLA OSÓB NIEPEŁNOSPRAWNYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 34.95}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "943818.72", "WARTOSC": "1947477.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Projekt polega na uzupełnieniu oferty turystycznej terenu Olczy i Pardałówki poprzez budowę ogólnodostępnego kompleksu obiektów wielofunkcyjnych. Na które składają się: boisko wielofunkcyjne nr 1 1404 m2 sztuczna trawa z przeznaczeniem do piłki nożnej, 2 kortów tenisa ziemnego boisko wielofunkcyjne nr 2 1269 m2 nawierzchnia poliuretanowa z przeznaczenie na boisko do piłki ręcznej oraz 2 boiska do koszykówki polowej mocowanej na tulejach demontowalna tablica 105x180 cm, boisko do siatkówki polowej bieżnia lekkoatletyczna 461,25 m2 nawierzchnia poliuretanowa rozbieżnia wraz ze skocznią i zeskocznią do skoku w dal 50,8 m2 nawierzchnia poliuretanowa belka oraz pokrywa do skoku w dal i trójskokubudowa infrastruktury technicznej towarzyszącej obiektom sportowym mury oporowe, rampy i schody terenowe wraz z balustradami, przebudowa kanalizacji deszczowej wraz z drenażem boisk i bieżni, instalacja oświetlenia zewn., ogrodzenie boisk, terenu, dojścia piesze, placyk pomiędzy szkoła i placem zabaw, wyposażenie dodatkowe oraz mała architektura, zieleń urządzona, roboty rozbiórkowe. Ponadto uwzględnione są koszty przygotowawcze i pośrednie. Realizacja projektu przyczyni się do dywersyfikacji oferty turystycznej, ponieważ obecnie dostępna infrastruktura rekreacyjna w odległych od centrum miasta obszarach takich jak Olcza i Pardałówka nie odzwierciedla zapotrzebowania mieszkańców i turystów. W tej atrakcyjnej krajobrazowo części Zakopanego brakuje miejsc w których można aktywnie i ciekawie spędzać wolny czas. Projekt zostanie zrealizowany na terenie, gdzie do tej pory znajdowała się infrastruktura sportowa, zatem wykorzystany zostanie potencjał tego miejsca. Obiekt będzie ogólnodostępny, a jego użytkowanie bezpłatne. Obiekt będzie dostępny przez co najmniej 5 miesięcy w roku marzec listopad. Dostęp do drogi publicznej ul. Droga do Olczy Janosówka zapewniony przez drogę wewnetrzną. Dojazd komunikacją publiczną, linia 14.", "BENEFICJENT": "GMINA MIASTO ZAKOPANE", "TYTUL": "Wzmocnienie atrakcyjności turystycznej regionu tatrzańskiegopoprzez budowę kompleksu obiektów wielofunkcyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 34.56}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "721854.00", "WARTOSC": "2255000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "W ramach projektu zostaną wydane dwa rodzaje książek dotyczących Twórców Ludowych w Zakopanem i tworzących podczas MFFZG. Zostanie wydany także album fotograficzny. Te publikacje przyniosą nowy wgląd i perspektywę w kulturę, sztukę i historię Podhala poprzez udostępnienie odbiorcom informacji związanych z ważnymi osobami i wydarzeniami dla całej polskiej kultury. W książkach zawarte zostaną biogramy artystów oraz przeprowadzone wywiady. Książki będą służyć magistrantom i doktorantom do celów naukowych. Będzie to także popularyzacja dziedzin sztuki, które są uprawione przez artystów.Projekt obejmie organizację warsztatów rozwojowych z udziałem znanych na Podhalu twórców różnych dziedzin sztuki ludowej. Ważnym elementem realizacji projektu będzie kultywowanie tradycji związanej z ginącymi zawodami. Podczas warsztatów oraz innych działań edukacyjnych odbiorcom zostanie przedstawiony aspekt teoretyczny, związany ze sztuką haftowania, kuśnierstwa, gry na dudach podhalańskich oraz tworzenia wyrobów regionalnych z bibuły. Uczestnicy tych spotkań będą mogli sami wykonać poszczególne elementy związane z danym wyrobem. Projekt będzie służył edukacji kulturalnej poprzez skierowanie oferty do dzieci i młodzieży szkolnej a także dla studentów oraz doktorantów tworzących prace dyplomowe dotyczące zakopiańskiej kultury.Postawione ławeczki w mieście będą popularyzowały muzykę związaną z regionem Zakopiańskim i odsyłały do miejsc poświęcanym kompozytorom. Istotnym elementem projektu jest zrekonstruowanie dzieł sztuki pochodzących z galerii Pegaz przede wszystkim zbiór prac malarskich, grafik, rzeźb, które posiada miasto i mogą być pokazywane jako wystawa w Zakopanem jak i również wystawa wyjazdowa. Są to bardzo interesujące prace artystów XX wieku, których przywrócenie pozwoli na nowo odkryć tak znaną w całej Polsce współczesną Zakopiańską szkołę malarstwa i rzeźby.Szczegółowy opis poszczególnych parametrów znajduje się w pkt C.2. Opis syntetyczny w punkcie Q.", "BENEFICJENT": "GMINA MIASTO ZAKOPANE", "TYTUL": "Popularyzacja zakopiańskiego dziedzictwa kulturowego", "DOFINANSOWANIE_UE_PER_CAPITA": 26.43}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "50766662.69", "WARTOSC": "60125481.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "MCHE jako e-usługa charakteryzująca dwustronną interakcję, transakcyjność i personalizację ma zapewnić realizację innowacyjnego procesu edukacyjnego wykorzystującego interaktywną współpracę pomiędzy szkołami a uczelniami na terenie WM poprzez wykorzystanie nowoczesnych technologii takich jak komunikacja multimedialna, media społecznościowe czy dostęp do funkcjonalności treści edukacyjnych z urządzeń mobilnych. Infrastruktura i zakres funkcjonalności P. Docelowego MChE jest znaczącym rozszerzeniem w stosunku do P. Pilotażowego. Oprócz zmiany ilościowej usługobiorców, przewidywane jest rozszerzenie zakresu usług oraz rozbudowa i aktualizacja technologiczna infrastruktury. Szczegółowy opis usług specjalistycznych włącznie z zakresem wykorzystania, ocena poziomu dojrzałości, grupą odbiorców i podmiotem odpowiedzialnym za świadczenie usługi został przedstawiony w Załączniku do wniosku. Zawiera on także analizę różnic pomiędzy P. Docelowym i P. Pilotażowym MChE. Projektowana docelowa e-usługa edukacyjna MChE będzie udostępniana przez Portal edukacyjny stanowiący podstawowy element interfejsu użytkowników MChE. Portal taki nie był rozwijany w ramach P. Pilotażowego i stanowi fundamentalny krok w rozbudowie instalacji pilotażowej. Portal zapewniać będzie centralny dostęp zarówno do usług edukacyjnych, publikowanych treści i kanałów komunikacyjnych (uczniowie i nauczyciele), jak i do usług administracyjnych, raportowania i monitorowania infrastruktury i zasobów. Końcowymi usługami specjalistycznymi projektu będą: Moduł Społecznościowy, Moduł autoryzacji, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł dystrybucji audiowizualnych materiałów edukacyjnych, Moduł do wspólnej i równoczesnej edycji dokumentów, Moduł wspierający tworzenie raportów z aktywności społecznościowej oraz Moduły monitoringu, zarządzania i automatyzacji... Poz. informacje w załącznik.", "BENEFICJENT": "AKADEMIA GÓRNICZO-HUTNICZA IM. STANISŁAWA STASZICA W KRAKOWIE", "TYTUL": "Małopolska Chmura Edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 24.76}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "520490.25", "WARTOSC": "3164951.83", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Projekt polega na wykonaniu niezbędnych prac budowlanych oraz zastosowaniu odpowiednich rozwiązań technologicznych pozwalających na zwiększenie efektywności energetycznej budynków w/w szkół. W projekcie zostaną zrealizowane następujące zadania: 1. Zadanie nr 1: prace termomodernizacyjne budynku Szkoły Podstawowej nr 4 - Dz. 1.1: Termomodernizacja SP nr 4 – docieplenie ścian zewnętrznych, pokrycia dachowego, docieplenie poddasza, przebudowa kotłowni, rozbiórka pomieszczeń technicznych i składu opału zlokalizowanych na poziomie piwnic, remont instalacji wod-kan. - Dz. 1.2: remont instalacji centralnego ogrzewania - wymiana instalacji c.o. na przewody stalowe z otuliną oraz grzejników żeberkowych na grzejniki płytowe z zaworami termostatycznymi i montaż zaworów podpionowych - Dz. 1.3: remont instalacji elektrycznej - Dz. 1.4 wymianę stolarki okiennej i drzwiowej (koszt niekwalifikowany) 2. Zadanie nr 2: prace termomodernizacyjne budynku Gimnazjum nr 3 - Dz. 2.1: Termomodernizacja budynku GIM nr 3 – docieplenie ścian zewnętrznych, docieplenie poddasza, wykonanie dachu, nowej kotłowni, remont instalacji wod-kan. - Dz. 2.2: remont instalacji centralnego ogrzewania - wymiana grzejników na płytowe, z zaworami termostatycznymi i montaż zaworów podpionowych. - Dz. 2.3: remont instalacji elektrycznej - Dz. 2.4 wymiana stolarki okiennej i drzwiowej, schody i daszki (koszt niekwalifikowany) 3. Zadanie nr 3 - wykonanie przyłącza gazowego wraz z budową zbiornika podziemnego na gaz dla Szkoły Podstawowej nr 4 oraz Gimnazjum nr 3 W projekcie: - zostaną zmodernizowane energetycznie 2 budynki użyteczności publicznej - osiągniemy poprawę efektywności energetycznej o 80,47% - zastosowane zostaną zawory termostatyczne z podwójną regulacją, zawory podpionowe, indywidualne liczniki - odnotowany zostanie roczny spadek CO2 o 88,66% - będzie miało miejsce obniżenie emisji pyłów (PM 10 i PM 2,5) o 99,96% (PM10) i 99,96%(PM2,5). Wydatkami w projekcie będą wydatki budowlane.", "BENEFICJENT": "GMINA MIASTO ZAKOPANE", "TYTUL": "Głęboka modernizacja energetyczna budynków Szkoły Podstawowej nr 4 i Gimnazjum numer 3 w Zakopanem", "DOFINANSOWANIE_UE_PER_CAPITA": 19.06}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-03-20", "DOFINANSOWANIE": "467515.91", "WARTOSC": "789381.09", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Siedem dekad, które upłynęło od zakończenia II Wojny Światowej, dwa pokolenia, to okres niezwykle głębokich przemian kulturowych i cywilizacyjnych. Jednym z wymiarów tego procesu jest zacieranie się granic pomiędzy kulturą ludową, a wysoką, masową i elitarną, światem miasta i wsi oraz tworzenie się regionalnego wymiaru kultury, którego tradycja powstaje poprzez odwołanie do różnych sposobów istnienia. Podtatrze to dobry przykład takiej żywo istniejącej kultury tradycyjnej. Stoimy dziś przed oczywistą potrzebą i szansą stworzenia nowego zbioru źródeł, który winien się stać dokumentacją ponowoczesnego tatrzańskiego ludu. Będą w nim filmy i rozmowy mówiące o doświadczeniu niezwykłego czasu. Projekt polegać będzie na zebraniu już istniejących materiałów, uzupełnieniu ich dalszymi wywiadami i filmami będącymi świadectwami historii oraz sporządzeniu katalogu dla takiego zbioru i zbudowaniu zespołu narzędzi czyniących go dostępnym dla wszystkich zainteresowanych kulturą Podtatrza. Produkty projektu powstałe w wyniku realizacji będą udostępniane w obu budynkach objętych projektem. dalszy opis charakterystyki projektu z uwzględnieniem parametrów, danych, potwierdzenie przyjętych założeń technologicznych w części Q", "BENEFICJENT": "MUZEUM TATRZAŃSKIE IM. DRA TYTUSA CHAŁUBIŃSKIEGO W ZAKOPANEM", "TYTUL": "Zakopiańskie Centrum Dokumentacji Dziedzictwa Niematerialnego", "DOFINANSOWANIE_UE_PER_CAPITA": 17.12}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-09-16", "DOFINANSOWANIE": "6119999.29", "WARTOSC": "7199999.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Słopnice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Projekt polega na powstrzymaniu zjawiska wtórnej sukcesji na cennych przyrodniczo obszarach małopolskich Karpat poprzez prowadzenie wypasu owiec na ok. 3 tys. ha. Obszarem referencyjnym dla projektu są tereny Popradzkiego PK gdzie przeprowadzono szczeg. inwentaryzację całego obszaru i wytypowano 9 podobszarów wypasowych (o łącz. pow. 350 ha). Następnie wytypowano ok. 15 000 ha łąk w 9 regionach małopolski (tj. bez terenów położonych w PPK) obszarów cennych przyrodniczo. Na tym terenie zostanie przeprowadzona inwentaryzacja, która wskaże ostatecznie ok. 2 650 ha najcenniejszych siedliskach. W ten sposób projekt obejmie ok. 3 tys. ha (w 80 lokalizacjach), na których przeprowadzona zostanie pogłębiona inwentaryzacja przyrod., będąca podstawą wydania zaleceń dla baców oraz umożliwiająca monitoring skuteczności działań w czasie. Najważniejszym elem. projektu będzie trzyletni kontrolowany i sterowany wypas owiec na wytypowanych 3 tys. ha, co pozwoli na ochronę gatunkową 5 siedlisk objętych ochroną, 13 gat. flory, 12 gat. fauny i jednego gat. grzybów. Z punktu widzenia rozw. prod. turyst. oraz pobudzania świadomości ekolog. Małopolan i turystów planuje się budowę 3 bacówek edukac., w których będzie można zapoznać się z ideą czynnej ochrony siedlisk, chronionymi gatunkami oraz kulturą i tradycją pasterską. W pozostałych lokaliz. powstaną pojed. tablice informac. opisujące siedliska i cenne gatunki na nich występujące. Projekt zakończy monitoring siedlisk, który zweryfikuj skuteczność i trwałość podejmowanych działań w odniesieniu do zagrożonych siedlisk (będzie badał ich zmianę w stosunku do okresu sprzed projektu), co da możliwość stworzenia tzw. dobrych praktyk wypasowych i replikowania działań na większych obsz. Małopolski. Uzupełnieniem projektu będzie zakup przez ZPKWM niezbędnego wyposażenia służącego monitoringowi siedlisk w trakcie trwania projektu i po jego zakończeniu, a także szkolenia baców, konferencje otwierające i zamykające, a także publik. projektowe.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Utrzymanie różnorodności biologicznej łąk i pastwisk górskich poprzez prowadzenie gospodarki pasterskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 16.57}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2017-05-26", "DOFINANSOWANIE": "18271611.51", "WARTOSC": "21611506.57", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "W ramach Projektu zostaną wytworzone i udostępnione w UMWM oraz w wybranych jednostkach organizacyjnych WM następujące systemymoduły:Zintegrowany system ds. planowania i obsługi finansowo księgowej jego celem jest informatyczne wspomaganie prac realizowanych w działach księgowości finansowej i kosztowej, zgodnie z wymogami powszechnie obowiązującego prawa. Dodatkowo system będzie zapewniał możliwość planowania finansów oraz prowadzenia sprawozdawczości, również dla wybranych jednostek organizacyjnych Województwa Małopolskiego.Hurtownia Danych jego celem jest uporządkowanie oraz integracja istniejących informacji pochodzących z różnych źródeł danych wewnętrznych i zewnętrznych, a następnie udostępnienie tej informacji w procesach decyzyjnych w celu sprawniejszego zarządzania organizacją i procesami biznesowymi UMWM. Hurtownia Danych będzie stanowić centralną bazę danych pozyskiwanych z wielu źródeł systemów dziedzinowych, źródeł plikowych zewnętrznych i wewnętrznych, zewnętrznych systemów statystycznych oraz innych źródeł danych i będzie źródłem danych dla Business Intelligence, a także źródłem danych wykorzystywanych przez narzędzia służące do publikacji danych w module Otwarte Dane. Business Intelligence jego celem jest zapewnienie dostępu do odpowiedniej jakości informacji, która w znaczący sposób wesprze podejmowanie decyzji biznesowych i kontrolę ich realizacji przez osoby będące w grupie managerów wyższego i niższego szczebla w UMWM. Pozwoli on także na szybki dostęp do wybranych informacji określonym użytkownikom, usprawniając wymianęzbieranie danych w organizacji. Business Intelligence, poprzez generator raportów, będzie wspomagał tworzenie i prezentowanie, a także analizę prostą i wielowymiarową bazującą na danych z wybranych obszarów organizacji.Moduł Otwartych Danych system będzie oparty o platformę dla usług otwartych danych, która dostępna jest dla wszystkich jednostek samorządu terytorialnego http:danepubliczne.gov.pl.C.D.pkt Q", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Zintegrowany System Informatyczny – narzędzia IT wspomagające zarządzanie Województwem Małopolskim", "DOFINANSOWANIE_UE_PER_CAPITA": 16.21}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "349674.86", "WARTOSC": "414896.61", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "MOPS w Zakopanem, w wyniku działań reorganizacyjnych zrealizowanych w ramach projektu i ze środków EFS, osiągnie wyższy, zgodny ze standardami poziom organizacyjny, oparty na oddzieleniu zadań związanych z prowadzeniem postępowania administracyjnego od wykonywania pracy socjalnej oraz świadczenia usług socjalnych. Realizacja projektu poprawi także skuteczność działań MOPS.Realizacja projektu będzie przebiegała w następujących płaszczyznach:1. Przygotowanie merytoryczne pracowników do planowanych zmian (szkolenia wdrażające, wizyta studyjna) 2. Rozwój zawodowy pracowników i ich wsparcie (specjalistyczne szkolenia, superwizja)3. Wyłonienie z pośród kadry MOPS pracowników, którzy będą tworzyli poszczególne zespoły - wdrożenie nowego systemu organizacyjnego;4. Wyremontowanie i wyposażenie Sali do spotkań grupowych dla klientów ośrodka.Pkt 1 i 2 - realizacja nastąpi w zaprezentowanej kolejności, pkt nr 3 i pkt 4 będzie realizowany równolegle do wymienionych działań.", "BENEFICJENT": "GMINA MIASTO ZAKOPANE / MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ", "TYTUL": "\"Pracujemy dla Ciebie\" - Wdrożenie usprawnień organizacyjnych w Miejskim Ośrodku Pomocy Społecznej w Zakopanem", "DOFINANSOWANIE_UE_PER_CAPITA": 12.8}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-09-05", "DOFINANSOWANIE": "348951.25", "WARTOSC": "483694.87", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Przedmiotem projektu jest opracowanie kompletnego systemu udostępniania treści cyfrowych będących odwzorowaniem wyjątkowych artefaktów gromadzonych przez Muzeum. System obejmować będzie: 1. Kopie cyfrowe posiadanych artefaktów (wraz z wykonaną obróbką komputerową obrazów cyfrowych, w tym sporządzeniem kopii roboczych oraz ich opisem tekstowym w formie metadanych) - zadanie 1, zadanie 2, zadanie 3, 2. Infrastrukturę archiwizacji i przechowywania danych cyfrowych (wykonanych kopii cyfrowych). Infrastrukturę tworzyć będzie a) repozytorium archiwalne z narzędziami administracyjnymi i oprogramowaniem wykonującym kopie zapasowe (infrastruktura zakupiona na potrzeby archiwizacji i przechowywania danych cyfrowych - zadanie 4.1), b) narzędzia informatyczne do sprawnego przeszukiwania repozytorium, a następnie ich wysyłania do portalu (system informatyczny i bazy danych umożliwiającej zarządzanie wykonanymi kopiami cyfrowymi – zadanie 4.2). 3. Portal udostępniający zgromadzone zbiory cyfrowe w Internecie (portal za pomocą którego nastąpi udostępnianie wykonanych kopii – zadanie 5), umożliwiający eksport danych do portali zewnętrznych (głównie Wirtualne Muzea Małopolski i Małopolska Biblioteka Cyfrowa. W celu powstania systemu, niezbędne jest wykonanie następujących zadań: 1. Zakup materiałów zabezpieczające artefakty podczas procesu wykonywania kopii cyfrowych 2. Zakup wyposażenia niezbędnego do wykonywania kopii cyfrowych artefaktów: 2.1 Zakup skanerów 2.2 Zakup graficznych stacji roboczych niezbędnych do cyfryzacji zasobów 2.3 Zakup oprogramowania niezbędne go dla prowadzenia cyfryzacji zasobów 2.4 Zakup sprzętu fotograficznego z wyposażeniem podstawowym i uzupełniającym (aparat cyfrowy, obiektywy, filtry ochronne i polaryzacyjne, pierścienie pośrednie, wizjer, pilot sterowania, statyw) 3. Wykonanie przez firmę zewnętrzną kopii cyfrowych artefaktów: 3.1 Konserwacja zachowawcza artefaktów, umożliwiająca wykonanie ich odwzorowań cyfrowych 3.2 Wykonanie kopii cyfrowych przez f", "BENEFICJENT": "MUZEUM TATRZAŃSKIE IM. DRA TYTUSA CHAŁUBIŃSKIEGO", "TYTUL": "Cyfrowe przetworzenie i udostępnienie zbiorów 2D w Muzeum Tatrzańskim", "DOFINANSOWANIE_UE_PER_CAPITA": 12.77}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "423340.77", "WARTOSC": "1257021.85", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Projekt zakłada realizację czterech zadań: 1. Zakupu sprzętu ratowniczego: pojazdu terenowego ATV oraz dwóch skuterów śnieżnych. Sprzęt ten umożliwi szybkie dotarcie do poszkodowanych w trudnych warunkach atmosferycznych i terenowych. 2.Zakupu systemu monitoringu pogody zadanie obejmuje budowę systemu pozyskiwania danych meteorologicznych służących w szczególności prognozowaniu zagrożenia lawinowego, ostrzeganiu i informowaniu o zagrożeniu lawinowym i innymi, wyjątkowymi zjawiskami atmosferycznymi mającymi wpływ na bezpieczeństwo osób wchodzących na obszar Tatrzańskiego Parku Narodowego. Projekt zakłada utworzenie efektywnego systemu ostrzegania przed zjawiskami atmosferycznymi, z wykorzystaniem nowoczesnych technologii, umożliwiający szybkie ostrzeganie, w tym także bezpośrednie ostrzeganie osób wybierających się na szlaki, za pomocą ekranów. System będzie bazował na aktualnych danych i umożliwiał będzie natychmiastowe wysyłanie sygnałów ostrzegawczych. Zakup ww. sprzętu ratowniczego oraz systemu monitoringu pogody w pełni odpowiada na zdiagnozowane potrzeby i umożliwi osiągnięcie celów projektu. 3. Promocja projektu zaplanowano umieszczenie 20 szt. plakatów w miejscu realizacji projektu, w terminie jednego miesiąca o daty uzyskania dofinansowania Informacje umieszczone na plakatach będą zgodne z obowiązującym zasadami, 4. Zarządzanie projektem koordynator projektu oraz obsługa finansowoksięgowa .", "BENEFICJENT": "TATRZAŃSKIE OCHOTNICZE POGOTOWIE RATUNKOWE", "TYTUL": "Poprawa bezpieczeństwa mieszkańców i turystów w Tatrach poprzez wdrożenie systemu monitoringu pogody oraz zakup sprzętu ratowniczego dla Tatrzańskiego Ochotniczego Pogotowia Ratunkowego", "DOFINANSOWANIE_UE_PER_CAPITA": 10.43}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "223057.36", "WARTOSC": "596098.83", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Projekt polega na wykonaniu prac termomodernizacyjnych budynku administracyjnego Szpitala. Na podstawie przeprowadzonej analizy w audycie energetycznym został wybrany jako optymalny wariant przedsięwzięcia modernizacyjnego dla ocenianego budynku, który obejmuje: Działanie 1: Prace dociepleniowe: - ocieplenie ścian zewnętrznych budynku styropianem grafitowym o grubości 0,15 m oraz ścian poniżej gruntu do głębokości 1,4 m. - ocieplenie połaci dachowej budynku wełną mineralną o grubości 0,25m. - wymiana stolarki okiennej i drzwiowej na stolarkę o współczynniku przenikania cieplnego 0.9 W/(m2K). Działanie 2: modernizacja instalacji c.o.: wymiana na przewody stalowe z otuliną oraz wymianie grzejników żeberkowych na grzejniki płytowe z zaworami termostatycznymi i montażu zaworów podpionowych. Działanie 3: Modernizacja wewnętrznych instalacji elektrycznych: wymiana okablowania instalacji elektrycznej, lamp, montażu energooszczędnych żarówek oraz paneli fotowoltaicznych polikrystalicznych o łącznej mocy 8.4kW. Główne kategorie kosztów: koszty budowlane. W budynku istnieje urządzenie służące do rozliczania ciepła jest to licznik na przyłączu geotermalnym do sieci ciepłowniczej. Licznik ten będzie nadal wykorzystywany przez Wnioskodawcę. W wyniku realizacji projektu osiągnięta zostanie poprawa efektywności energetycznej o 76% (tab. 14 audytu). Zastosowanych zostanie 41 szt. termostatów oraz 8 szt. zaworów podpionowych. (których wcześniej nie było w budynku). Wartość redukcji emisji CO2 (123,04%) wynika z oszczędności energii elektrycznej oraz zmniejszenia zapotrzebowania na energię cieplną, a nie ze zmiany źródła ciepła. Projekt pozwoli zmniejszyć rocznego zużycia energii pierwotnej o 96 712,53 kWh/rok, zaoszczędzić 13,048 MWh/rok energii elektrycznej, zaoszczędzić 531,39 GJ/rok energii cieplnej a tym samym zaoszczędzić rocznie: 17 491,79 zł. Konieczność realizacji przedmiotowego projektu wynika z map potrzeb zdrowotnych co zostało opisane w punkcie Q.", "BENEFICJENT": "SZPITAL SPECJALISTYCZNY CHORÓB PŁUC „ODRODZENIE” IM. KLARY JELSKIEJ", "TYTUL": "Termomodernizacja obiektu administracyjnego Szpitala Specjalistycznego Chorób Płuc „Odrodzenie” im. Klary Jelskiej usytuowanego w Zakopanem przy ul. Gładkie 1", "DOFINANSOWANIE_UE_PER_CAPITA": 8.16}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "657141.27", "WARTOSC": "779712.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Projekt  Małopolscy Romowie w drodze do zatrudnienia, którego  celem głównym jest aktywizacja społeczno zawodowa (do 28.02.2018) 60 (30K, 30M) członków społeczności romskiej zamieszkałej na terenie woj. małopolskiego, na terenie gmin: Wadowice, Zakopane, Bukowina Tatrzańska, Nowy Targ, Szaflary, Kraków poprzez objęcie ich kompleksowym zindywidualizowanym wsparciem, doradczym, szkoleniowym i stażowym oraz pośrednictwem pracy, realizowany będzie w terminie 09.2016-02.2018. W ramach projektu członkowie zostaną objęci opieką Asystenta ds. pracy, doradcy zawodowego, wezmą udział w szkoleniach miękkich, szkoleniach zawodowych oraz stażach. Wnioskodawca zapewni określenie szczegółowej ścieżki wsparcia dla członków społeczności romskiej, zawierające określenie IPD (poprzedzone diagnozą uczestników projektu uwzględniającą wiek, płeć, indywidualne potrzeby, predyspozycje, sytuację życiową,uwarunkowania kulturowe oraz możliwości lokalnego rynku pracy), wsparcie aktywizujące składające się ze szkoleń w zakresie aktywizacji zawodowej oraz umiejętności społecznych (min.sposoby poszukiwania pracy, przygotowanie dokumentów służących podjęciu pracy, coaching motywacyjny), szkolenia zawodowe oraz 4- miesięczny staż. Projekt realizowany będzie przy wsparciu Grupy Konsultacyjnej, w skład której wchodzić będą przedstawiciele społeczności romskiej i liderzy romscy.", "BENEFICJENT": "FUNDACJA KROK NAPRZÓD", "TYTUL": "Małopolscy Romowie w drodze do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 5.86}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "7749750.00", "WARTOSC": "10356000.01", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Przedmiot:1Bud. systemu bezpieczeństwa danych przetwarzanych w jednostkach organizacyjnych PSP woj. małopolskiego, w tym:rozbudowa sieci VPN o narzędzia zabezpieczające dane przetwarzane w tej sieci,wydziel. nowego pomiesz. Serwer. KW PSP,2 Elektroniczny Obieg Dokumentów oprogram. do stworz. chmury z narzędz. typu exchang, sharepoint, SQL Server ;3 System Videokonferencji na linii KW PSP KPM PSP woj. małopolskiego;4 Rozbudowa Centrum Przetwarzania Danych wraz z uruchomieniem chmury prywatnej;5 Integracja stosowanych systemów i ujednolicenie oprogramowania do działań administracyjnych we wszystkich jednostkach organizacyjnych PSP woj. małopolskiego: aplikacja do prognozowania i wyznacz. stref skażeń w przypadku awarii w zakład. dużego i zwiększonego ryzyka powstania awarii przemysł., oprogramowania do prowadzenia ewid. zrealizowanych działań kontr.rozpozn., jednolitego oprogramowania finansowoksięgowego., jednolitego oprogramowania kadrowopłacowego,zintegrowanego systemu ewidencji składników majątku rzeczowego,zintegrowanego systemu ewidencji pojazdów, sprzętu silnikowego i specjalnegoRealizacja ww. działań umożliwi wdrożenie standardów cyfrowego urzędu. Systemy będą wspierały EPUAP.4 Zwiększ. kompetencji i umiejętności kadry administracyjnej PSP w zakresie obsługi wdroż. systemów.5 Implementacja eusług o stopniu dojrzałości 3. Efekty:1w 20 jednostkach zostaną wdrożone nowoczesne narzędzia i systemy teleinformatyczne umożliwiające dokonanie tzw. awansu cyfrowego,22300 pracowników będzie korzystać z ww. narzędzi i systemu realizując zadania służb. dla wszystkich mieszkańców. woj. małopolskiego,3zostanie uruchom. 1 nowoczesny zintegrowany system teleinformatyczny.Wszystkie zadania będą realizowane zgodnie z wymaganiami dot. interoperac. wynikającymi z Rozp. RM z dnia 12.04.2012. 4zmodernizowane zostanie 1 pomieszczenie serwerowni.Szczegóły w załączniku", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ", "TYTUL": "Na straży danych – cyfryzacja procesów realizowanych w jednostkach PSP woj. Małopolskiego wraz z budową systemu bezpieczeństwa danych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.79}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "7367588.22", "WARTOSC": "8667750.85", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem proj.jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych,a nie korzystających z istniejących form.W ramach Proj. na terenie woj.małopolskiego powstanie 100 świetlic podwórkowych ŚP.Bezpośrednim wsparciem zostanie objętych 1500 dzieci 900K i 600M i 375 rodzin 225K i 150M w wieku 6 18 lat z woj.małopolskiego,w szczególności zagrożonych wykl.społ.,z powodu uzależnień lub niewydolności wych.rodziny.ŚP działając na podstawie norm ust.o wspieraniu rodzinystworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne Beneficjenta OstatecznegoBO.Zajęcia prowadzone w naturalnych miejscach przebywania młodzieży,w odformalizowanej strukturze 1015 os.grup przez stosowanie aktywnych form wych.,wspierających rozwój,komp. i umiejętności społ.,będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środow.Program ŚP mieści się na poziomie prof.pierwszorzędowej klas.WHO i strategii działań alternatywnych por.:www.parpa.pl i w pełni realizuje Gminne Strategie Pol.Społ.Kadrę ŚP będą stanowić doświadczeni wych.oraz wolontariusze ZHP posiadający komp.wskazane w ust. o wspieraniu....Proces rekrutacji uwzględni problematykę schematów kult.płci.Jednocześnie system zajęć zespołowych stosowanych w ŚP,poprzez wymienność ról w grupie,doprowadzi do przełamania stereotypów płciowych.W ramach proj.zostanie utworzonych 100 miejsc świadczenia usług wspierania rodziny i pieczy zastępczej istniejących po zakończeniu proj.Proj.realizuje zasadę równ.szans i niedyskr.,w tym dostępności dla os.z niepełnospr.zgodnie z Wytycznymi w zakresie real.zasady równości szans i niedyskryminacji,w tym dostępności dla os.z niepełnospr.oraz zasady równości szans K i M w ramach funduszy UE na lata 201420 oraz charakteryzuje się pozytywnym wpływem na realizację zas.zrówn.rozwoju.Kwota wniosk.dotacji 7849020.85zł;wkł.wł.909480,00 zł;Okres realizacji 04.201910.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW KRAKOWSKA", "TYTUL": "Małopolska Sieć Świetlic Podwórkowych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.28}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "3849270.27", "WARTOSC": "4200400.42", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: ŚLĄSKIE, POW.: Bytom, GM.: Bytom", "OPIS": "Wady stóp są powszechnie występującym zjawiskiem zwłaszcza u dzieci i stanowią poważny problem medyczno - społeczny. Do rozwoju wad stóp może przyczynić się brak wiedzy i świadomości rodziców na temat profilaktyki wad postawy ciała. W tym kontekście analiza rozkładu nacisku stóp na podłoże w warunkach naturalnych (dynamicznych) może wspomagać diagnostykę wad stóp i postawy ciała. Odgrywa także ważną rolę w diagnostyce schorzeń układu kostnego, mięśniowego, krążeniowego, neurologicznego a także pozwala na ocenę postępów w rehabilitacji. Wkładka do obuwia jako element pomiarowy powinna być wytworzona z materiałów charakteryzujących się dużą wytrzymałością na zniszczenie ze względu na powtarzalność wyników badań. Musi być nieszkodliwa dla zdrowia oraz zapewniać odpowiedni komfort pacjentowi podczas badania. Celem projektu jest opracowanie nowoczesnego systemu do badań rozkładu nacisku stóp i położenia ciała w warunkach naturalnych na bazie opracowanej wcześniej i opatentowanej wkładki diagnostycznej do obuwia. System musi umożliwiać badania dwóch stóp równocześnie a także być sprzężony z akcelerometrem określającym położenie ciała. Badania nowoczesnych materiałów pozwolą wybrać te najbardziej odpowiednie do współpracy z polimerowymi czujnikami nacisku i zapewniającymi odpowiednią higienę. Miniaturyzacja układu elektronicznego wpłynie na zmniejszenie rozmiarów układu pomiarowego i nadawczego. Przekazywanie danych pomiarowych przez Internet pozwoli na zastosowanie systemu w telemedycynie. Zgodnie z art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "SIEĆ BADAWCZA ŁUKASIEWICZ - INSTYTUT TECHNOLOGII ELEKTRONOWEJ", "TYTUL": "ORTOPIEZOMETR - Piezoelektryczny system sensoryczny do badań rozkładu nacisku stóp na podłoże w warunkach naturalnych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.0}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "105112.44", "WARTOSC": "123661.70", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Projekt zakłada realizację zajęć dodatkowych o zakresie tematycznym wykraczającym poza podstawę programową z wykorzystaniem narzędzi TIK dla uczniów szkół:Zespół Szkół HotelarskoTurystycznych im. W. Zamoyskiego w Zakopanem, Zespół Szkół Budowlanych im. W Matlakowskiego w Zakopanem I Liceum Ogólnokształcące im. O. Balzera w Zakopanem od 1 września szkoła będzie nosiła nazwę Liceum Ogólnokształcące im. O. Balzera w ZakopanemZajęcia online będą realizowane z przedmiotów: biologia, język angielski, matematykaKoła naukowe realizowane będą z przedmiotów: biologia, język angielski, matematyka, chemiaCelem projektu jest podniesienie poziomu kompetencji uczniów z ww obszarów tematycznych poprzez realizację zajęć przygotowanych i prowadzonych przez pracowników akademickichdoktorantów.Okres realizacji projektu: 2 września 201930 czerwca 2020.Liczba uczniów objętych wsparciem66Liczba uczniów, którzy nabyli kompetencje52Liczba godzin zajęć online:150Liczba godzin kół naukowych150Zajęcia będą realizowane na sprzęcie chmurowych dostarczonym do szkół w ramach projektu w poddziadzieniu 2.1.3 RPO WM i we współpracy z projektem koordynacyjnym pozakonkursowym prowadzonym przez Departament edukacji UMWM.", "BENEFICJENT": "POWIAT TATRZAŃSKI", "TYTUL": "Małopolska Chmura Edukacyjna w Powiecie Tatrzańskim", "DOFINANSOWANIE_UE_PER_CAPITA": 3.84}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "2949238.07", "WARTOSC": "7971124.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "„Małopolska brzmi dobrze!” Projekt zakłada integrację muzyczną krajów nadbałtyckich czyli Polski (Małopolski), Litwy, Łotwy, Estonii, Szwecji, Danii, Finlandii, Niemiec - grających muzykę z pogranicza pop, rock, alternative. W ramach projektu zespoły wyłonione przez komisję konkursową będą miały okazje wziąć udział w tzw. „Festiwalu Supportów” czyli wyjechać na wspólne warsztaty muzyczne przygotowane specjalnie dla nich oraz wziąć udział w jednej z edycji konkursu” w ramach „Krynica Źródłem Kultury” w Krynicy oraz „Hej Fest” w Zakopanem. To również projekt zapoznający zespoły biorące udział oraz ich publiczność z dziedzictwem muzycznym województwa Małopolskiego oraz najnowszymi trendami branży. W każdym roku możemy wyróżnić następujące etapy projektu: 1) Wiosenne Eliminacje 2) Letnie warsztaty i gala w Szczawnicy 3) Festiwal Hej Fest (lipiec - sierpień) 4) Jesienne Eliminacje 5) Zimowe warsztaty 6) Gala finałowa w Krynicy Zdroju 7) Festiwal Krynica Źródłem Kultury (styczeń - luty) Jednym z wiodących założeń Festiwalu jest intensyfikacja działań młodych zespołów, które będą stymulowane medialną kampanią społeczną. W TRAKCIE TRWANIA PROJEKTU -CZYLI OD Maja 2017 DO Kwietnia 2019 - zrealizowane zostanie: - 40 koncerty eliminacyjne w Fortach Kleparz - w sumie 80 artystów - zespół konkursowy + gwiazda - 16 koncertów w ramach Hej Fest - w sumie 30 gwiazdy Polskiej sceny, 2 Gwiazd z Zagranicy, 16 koncertów - zespołów konkursowych - 20 koncertów w ramach Krynica Źródłem Kultury - w sumie 20 gwiazd polskiej sceny muzycznej i 20 koncertów - zespołów konkursowych - 2 plenerowe koncerty finałowe - na podsumowanie warsztatów - 2 klubowe koncerty finałowe - na podsumowanie warsztatów - 4 tury warsztatów dla zespołów konkursowych (każdy trwa 7 dni) - 80 relacje live do internet - z każdego wyżej wymienionego koncertu w ramach projektu - 80 relacji foto - 40 klipów video - 4 sesje nagraniowe na koniec każdego z warsztatów - z których powstaną 4 płyty live.", "BENEFICJENT": "FUNDACJA POLISH HERITAGE", "TYTUL": "Małopolska Brzmi Dobrze!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.61}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "930148.93", "WARTOSC": "1094292.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Projekt stanowi odpowiedź na niską aktywność kobiet w rynku pracy związaną z pełnieniem przez nie funkcji opiekuńczych nad dziećmi do lat 3 oraz brak miejsc w żłobkach na terenie gminy Nowy Targ oraz powiatu nowotarskiego i tatrzańskiego. Celem głównym niniejszego projektu jest zwiększenie poziomu zatrudnienia 72 osób (60K i 12M) z województwa małopolskiego z gminy Nowy Targ i z powiatów nowotarskiego i tatrzańskiego, które pełnią funkcje opiekuńcze nad dziećmi. Realizacja celu odbywać się będzie poprzez stworzenie 72 nowych miejsc w nowo powstałym żłobku w okresie 01.04.2018r. - 31.03.2019r. Grupę docelową stanowią osoby powracające /wchodzące na rynek pracy, które do tej pory w nim nie uczestniczyły ze względu na pełnienie funkcji opiekuńczych nad dziećmi do lat 3 (pozostające bez pracy, przebywające na urlopie macierzyńskim, rodzicielskim, wychowawczym). Grupę docelową stanowi 72 rodziców z gminy Nowy Targ, powiatu nowotarskiego i tatrzańskiego w różnym wieku, z różnym wykształceniem (zawodowe, ponadgimnazjalne, wyższe). Projekt realizowany za pomocą zadań: - adaptacja pomieszczeń oraz zakup niezbędnego wyposażenia - zapewnienie bieżącej opieki nad dziećmi", "BENEFICJENT": "\"ART-CONNECT\" ARTUR KUŁAKOWSKI", "TYTUL": "Opieka i edukacja w Żłobku Fiku-Miku szansą na powrót rodziców do aktywności zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 3.59}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "86098.81", "WARTOSC": "418722.87", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Projekt zakłada 3.edycje ETPR, które odbędą się w sierpniu w 2017, 2018, 2019 r. na Dolnej Równi Krupowej. Przez 5 dni od godz. 11.00 do późnych godzin wieczornych swoje produkty lokalne zaprezentują producenci, twórcy z kraju z zagranicy. W czasie jednej edycji 2017 r. odbędą się imprezy towarzyszące: Festiwal Oscypka i Serów Wszelakich, poprzedzony uroczystym otwarciem. Na scenie i w namiocie odbędą się pokazy 5 szt, warsztaty 5 szt, seminaria 3 szt konferencje 2 szt , zawody i konkursy z udziałem publiczności. pucenie oscypka, dojenie i strzyżenie owiec zawody dla baców, juhasów i honielników,wystąpią zespołów regionalnych 10 oraz prezentacje zaprzyjaźnionych powiatów Łowickiego i Kartuskiego. Wnioskodawca zapewni zaprzyjaźnonym powiatom stoiska, media, sprzęt i urządzenia Podczas ETPR odbędą się koncerty gwiazd muzyki popularnej, pokazy kulinarne wraz z degustacjami. Innowacyjnym rozwiązaniem tegorocznych ETPR, będzie wykorzystanie ITC do prezentacji dorobku dziedzictwa kulturowego, zaprezentowania projektów realizowanych w ramach innych działań. Posiadany przez Wnioskodawcę materiał edukacji kulturalnej, zostanie zaprezentowany podczas imprezy w namiocie wyposażonym w sprzęt audiowizualny.Ponadto wymiar edukacyjny wydarzenia zapewnią warsztaty wykonywania produktów, pokazy na żywo konkursy, zajęcia interaktywne podczas targów.W wydarzeniu przewiduje się udział około 900 turystów dziennie. Przyjęte rozwiązania związane z organizacją Europejskich Targów Produktów Regionalnych są zgodne z najlepszą praktyką w tej dziedzinie. Dotychczasowe doświadczenie pozwoli zachować relacje jakości do ceny w sposób optymalny. Dodatkowym kryterium, który będzie obowiązywać przy wyborze usług są zapisy ustawy ZP. Wnioskodawca jest jednostką kultury, zatem jest podmiotem, którego obliguje stosowanie ustawy zamówień publicznych.", "BENEFICJENT": "TATRZAŃSKA AGENCJA ROZWOJU PROMOCJI I KULTURY", "TYTUL": "\"Tatry, Turystyka, Tradycja\" organizacja Europejskich Targów Produktu Regionalnego w Zakopanem.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.15}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "62739.13", "WARTOSC": "73810.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Cel głowny: Rozwój kompetencji kluczowych oraz uzdolnień i aktywności edukacyjnej u uczniów I Liceum Ogólnokształcącego im. Oswalda Balzera LO, oraz Zespołu Szkół Hotelarsko Turystycznych im. Władysława Zamoyskiego ZSHTw Zakopanem zwiększających szansę na rynku pracy, poprzez organizację zajęć pozalekcyjnych w formie online i kół naukowych w obszarach tematycznych: j. angielski, biologia, matematyka, chemia, oraz wyjazdów naukowych.Zadania.1. Zajęcia dodatkowe online w wymiarze po 30h w roku szkolnym w każdym z obszarów:j. angielski, współpraca z Państwową Wyższą Szkołą Zawodową w Tarnowie, LObiologia współpraca z Uniwersytetem Jagiellońskim, LOj. angielski współpraca z Uniwersytetem Pedagogicznym w Krakowie, ZSHTZakup pomocy oraz materiałów zgodnie z katalogiem pomocy dydaktycznych niezbędnych do realizacji zajęć.Zajęcia organizowane będą w grupach po 15 osób, w każdym obszarze 1 grupa łącznie 3 .2. Wyjazdy naukowe uczniów uczestniczących w zajęciach dodatkowych, 1 raz na semestr każda grupa łącznie 6. Wyjazdy organizowane będą na uczelnie, z którymi organizowane są zajęcia dodatkowe online.3. Organizacja 5 kół naukowych 5 grup po 8 uczniów w obszarach:j. angielski współpraca z Państwową Wyższą Szkoła Zawodową w Tarnowie LO, j. angielski współpraca z Uniwersytetem Pedagogicznym w Krakowie ZSHT,biologia współpraca z Uniwersytem Jagiellońskim w Krakowie matematyka współpraca z Uniwersytetem Jagiellońskim w Krakowie chemia współpraca z Politechniką KrakowskąZakup pomocy naukowych oraz materiałów do zajęć.Grupa docelowa uczniowie szkół: LO, ZSHT.Rezultat bezpośredni:nabycie kompetencji kluczowych po opuszczeniu programu.Z uwagi na możliwość udziału uczniów w więcej niż jednym obszarze przyjęto liczbę uczestników równą 71 założono, że 14 uczniów może brać udział w więcej niż 1 obszarze tematycznym.", "BENEFICJENT": "POWIAT TATRZAŃSKI", "TYTUL": "Małopolska chmura edukacyjna- powiat tatrzański II edycja.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.29}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "44067.93", "WARTOSC": "51844.63", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Głównym celem projektu jest: Rozwój kompetencji kluczowych oraz uzdolnień i aktywności edukacyjnej u uczniów LO im. Oswalda Balzera, zwiększających szansę na rynku pracy, poprzez organizację zajęć pozalekcyjnych w formie on-line i kół naukowych w obszarach tematycznych: matematyka, chemia, język angielski, informatyka i fizyka oraz wyjazdów naukowych na uczelnie. Zadania. 1. Organizacja zajęć dodatkowych w formie on-line w wymiarze 30h w roku szkolnym w obszarach: -język angielski, przy współpracy z Państwową Wyższą Szkołą Zawodową w Tarnowie, -matematyka, przy współpracy z Uniwersytetem Jagiellońskim w Krakowie, -chemia, przy współpracy z Politechniką Krakowską. Zakup pomocy naukowych oraz materiałów biurowych do realizacji zajęć zgodnie z katalogiem pomocy dydaktycznych niezbędnych do realizacji zajęć w formie on–line danej uczelni . Zajęcia organizowane będą w grupach po 15 osób, w każdym obszarze 1 grupa ( łącznie 3 grupy). 2. Wyjazdy naukowe uczniów uczestniczących w zajęciach dodatkowych, 1 raz na semestr każda grupa ( łącznie 6 wyjazdów). Wyjazdy organizowane będą na uczelnie z którymi organizowane są zajęcia dodatkowe on-line. 3. Organizacja 4 kół naukowych (jedna grupa w każdym obszarze łącznie 4 grupy po 8 uczniów) w obszarach: -matematyka, przy współpracy z Uniwersytetem Jagiellońskim w Krakowie, -chemia, przy współpracy z Politechnika Krakowską -fizyka, przy współpracy z Akademią Górniczo – Hutniczą w Krakowie. -informatyka, przy współpracy z Akademią Górniczo – Hutniczą w Krakowie. Zakup pomocy naukowych oraz materiałów biurowych. Grupa docelowa: -uczniowie I Liceum Ogólnokształcącego im. Oswalda Balzera w Zakopanem. Rezultat bezpośredni: -nabycie kompetencji kluczowych zdobytych po opuszczeniu programu. Z uwagi na możliwość udziału uczniów w wiecej niż jednym obszarze przyjęto 67 uczniów (założono, że 10 uczniów może brać udziała w wiecej niz 1 obszarze trmatycznym).", "BENEFICJENT": "POWIAT TATRZAŃSKI", "TYTUL": "Małopolska chmura edukacyjna- powiat tatrzański.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.61}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "837060.00", "WARTOSC": "2050967.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Wszystkie planowane wydarzenia mają charakter bezpłatny. Zaplanowano po 2 koncerty w godzinach dopołudniowych w każdym mieście. Dzieci zostaną zaproszone do prawdziwych sal przygotowanych do aranżacji symfonicznych. Hostessy będą rozdawały wszystkim dzieciom programy, ekologiczne książeczki z grami, rebusami o tematyce ekologicznej i wiedzy muzycznej. Następnie zostanie zaprezentowany program artystyczny. Najlepszą drogą do poszerzenia percepcji świata najmłodszych odbiorców jest w tym przypadku wprowadzenie elementów zabawy. Na scenie pojawi się Orkiestra Akademii Beethovenowskiej, a towarzyszyć będzie jej bajkowo przebrany aktor i soliści. Projekt kładzie bowiem nacisk na interakcję. Podczas wykonywania muzycznych aranżacji, bohaterowie z bajek, wskazywać będą za pomocą multimedialnych animacji zagrożony swój świat ale i sposób na zachowanie młodego człowieka, który pomoże im rozwiązać problemy. Prowadzący koncert aktor przebrany w bajkowy strój będzie zapraszał młodą publiczność do wspólnej zabawy, schodził ze sceny i przeprowadzał interaktywne zabawy o tematyce muzycznej i ekologicznej wśród dzieci, które przestaną być biernymi uczestnikami wydarzenia a staną się jego współtwórcami. Ponadto dyrygent wraz z konferansjerem za pomocą swoich opowieści uświadomią najmłodszym, jak ważne jest właściwe ukierunkowanie energii na właściwe zachowania w życiu każdego z nas. Dzieci poprzez współuczestnictwo w orkiestrowych wykonaniach bajek znanych i lubianych, będą mogły wcielić się w rolę bajkowych bohaterów i w inny sposób spojrzeć na codzienną ochronę ich najbliższego środowiska. Aspekt edukacyjny projektu widoczny na każdym poziomie jego realizacji uatrakcyjnia wysokiej jakości koncert symfoniczny dla dzieci. Trwałość projektu i kontynuację wypracowanego kontaktu z młodym widzem zapewni atrakcyjny portal multimedialny, zawierający szereg gier i zagadek dla milusińskich. Projekt dotrze do 14 tys dzieci.", "BENEFICJENT": "FUNDACJA BIELECKI ART", "TYTUL": "Bajkowe Melodie - \"Na morza dnie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "21383.94", "WARTOSC": "25157.58", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane", "OPIS": "Małopolska Chmura Edukacyjna to przedsięwzięcie stanowiące nowatorski, unikatowy model upowszechniania wiedzy, zakładający prowadzenieinnowacyjnych zajęć dla uczniów szkół ponadgimnazjalnych z wykorzystaniem potencjału naukowego uczelni wyższych w regionie, poprzez realizacjęwspólnych projektów badawczych, prowadzenie wirtualnych zajęć wykładowychi laboratoryjnych w oparciu o infrastrukturę i nowoczesną technologię teleinformatyczną. Przedsięwzięcie jest pierwszą tak poważną inicjatywą wdziedzinie edukacji, jednocześnie unikatową w skali ogólnokrajowej. Umożliwia współpracę szkół ponadgimnazjalnych z uczelniami, a co za tym idzieuczniów z pracownikami akademickimiProjekt będzie realizowany w w Zespole Mistrzostwa Sportowego w Zakopanem z obszaru biologia, zarówno w zajęciach online jak i kołach naukowych.Zajęcia będą prowadzone według scenariuszy zajęć wypracowanych w ramach projektu koordynacyjnegoLiczba zrealizowanych godzin zajęć online 30Liczba zrealizowanych kół naukowych30Liczba osób objętych wsparciem15", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE- URZĄD MARSZAŁKOWSKI WOJEWÓDZTWA MAŁOPOLSKIEGO", "TYTUL": "Małopolska Chmura Edukacyjna w Zespole Szkół Mistrzostwa Sportowego w Zakopanem", "DOFINANSOWANIE_UE_PER_CAPITA": 0.78}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "619991.85", "WARTOSC": "1239983.76", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Przedmiotem projektu jest organizacja cyklu 4 wydarzeń kulturalnych w 4 różnych miastach . Dwa wydarzenia odbędą się w 2017r. 3700 os., dwa w 2018r. 6000 os.. Podczas wydarzeń zostanie wystawione dzieło zawierające innowacyjne rozwiązania w postaci multimedialnej prezentacji treści artystycznych. Zostaną one połączone z tradycyjnymi wyrazami artystycznymi jak: śpiew, gra aktorska, taniec oraz muzyka grana na żywo. Fundacja zamierza zatrudnić artystów i obsługę widowiska. W ramach projektu zostanie wykonana scenografia oraz zakup kostiumów. Artyści i pracownicy obsługujący wydarzenie będą mieć zapewnione zakwaterowanie i wyżywienie. W celu realizacji widowiska zostanie wynajęta sala na próby oraz projektor w celu projekcji multimediów. Aby dotrzeć do jak najszerszej grupy odbiorców wnioskodawca przygotuje materiały promocyjne i informacyjne wydarzeniach. Widowisko będzie promował za pomocą mediów społecznościowych, dokona rejestracji widowiska oraz umieści spot promocyjny na zaktualizowanej stronie internetowej. Ponadto wnioskodawca przygotuje, wydrukuje i będzie dystrybuował materiały marketingowe. Widowisko będzie również promowane w radio. Rozmiar sceny i projekt scenografii jest optymalnie dopasowany do ilości artystów występujących podczas widowiska oraz ilości odbiorców, co pozwala zapewnić odpowiednią widoczność zarówno tradycyjnych elementów widowiska jak i wizualizacji w postaci multimediów. Przyjęte rozwiązania są adekwatne do potrzeb widzów, co jest możliwe dzięki temu, iż organizator wystawił widowisko dwukrotnie w 7.2016 r. podczas ŚDM oraz posiada ogromne doświadczenie w zakresie organizacji podobnych eventów. Zapewnia przy tym, że jednym z kryteriów wyboru urządzeń jest ich energooszczędność. W tym zakresie rozwiązania promocyjne, techniczne i technologiczne są zgodne z najlepszą sztuką w dziedzinie organizacji wydarzeń kulturalnych. Poszczególne zadania i działania rozwiązują problemy i potrzeby odbiorców.", "BENEFICJENT": "PEŁNI KULTURY", "TYTUL": "Święty z Wadowic - Jan Paweł II - Widowisko multimedialne", "DOFINANSOWANIE_UE_PER_CAPITA": 0.7}, {"DATA_KONIEC": "2020-10-16", "DATA_START": "2016-06-30", "DOFINANSOWANIE": "427594.91", "WARTOSC": "635808.12", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Przedmiotem projektu jest zbadanie, udokumentowanie i upowszechnienie dziedzictwa niematerialnego dot. małopolskich zwyczajów związanych ze składaniem życzeń. Projekt obejmie badania oparte na kwerendzie naukowej i metodzie etnograficznej, innowacyjne działania warsztatowe dostosowane do różnych grup odbiorców pod względem poziomu wiedzy i wieku, do potrzeb osób z niepełnosprawnościami oraz przygotowanie dokumentacji z badań i publikacji. Projekt w pełni zrealizuje potrzeby związane z poszukiwaniem przez badaczy, odbiorców kultury, rodziców, nauczycieli i edukatorów oraz media informacji i wiedzy o tradycjach związanych ze składaniem życzeń, jako ważnego elementu naszej tożsamości. Główne zadania w projekcie polegają na: A/ PRZEPROWADZENIU BADAŃ: 1. Kwerendy pogłębionej; 2. Badań terenowych (etap pierwszy) - 77 wywiadów z mieszkańcami różnych regionów etnograficznych Małopolski; 3. Badań terenowych (etap drugi) – 60 wywiadów, 30 obserwacji uczestniczących, 33 dokumentacje fotograficzne / nagrania audiowizualne; B/ PRZYGOTOWANIU i PRZEPROWADZENIU WARSZTATÓW, służących reinterpretacji tradycyjnych/ludowych form „Życzeń” przez odbiorców projektu i włączeniu ich w obieg życia wspólnot lokalnych i stworzenia warunków dla kontynuacji lokalnych tradycji; C/ UPOWSZECHNIENIU wyników projektu nastąpi poprzez publikacje dostosowane dla różnych adresatów: publikacja naukowa, książka „Życzenia/repozytorium”, książka dla najmłodszych, scenariusz warsztatów: „Ćwi[ży]czenia terenowe”. D/ W rezultacie powstanie KOLEKCJA PROJEKTU realizująca główny cel - ochronę niematerialnego dziedzictwa poprzez jego zachowanie. Kolekcja obejmie wszystkie treści z badań oraz pozyskane artefakty (zob. opis zawartości kolekcji w C.2.3 pkt 1.3.). Kolekcja zostanie włączona do zbiorów MEK i będzie udostępniana na równych zasadach wszystkim zainteresowanym osobom czy instytucjom.", "BENEFICJENT": "MUZEUM ETNOGRAFICZNE IM. SEWERYNA UDZIELI W KRAKOWIE", "TYTUL": "Życzenia. Niematerialne dziedzictwo Małopolski zawarte w obyczajach pielęgnujących więzi międzyludzkie – badania, publikacje, edukacja.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.43}], "children": [{"name": "Oświata i wychowanie", "value": 1328.8181922724777, "v": "36,28 mln zł", "v_zmiana": 9.4, "v_kierunek": "mniej", "procent": "0.2 zł", "v_pc": "1328,82 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "32.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "15.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 703.8259989013001, "v": "19,22 mln zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 343.86678996520783, "v": "9,39 mln zł", "v_zmiana": 20.9, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 85.91279252884087, "v": "2,35 mln zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 76.76472074711592, "v": "2,10 mln zł", "v_zmiana": 58.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 42.4404874565098, "v": "1,16 mln zł", "v_zmiana": 42.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 23.53872587438198, "v": "642,72 tys zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 14.340553012268817, "v": "391,57 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 11.67798132210218, "v": "318,87 tys zł", "v_zmiana": 23.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 8.862752975645485, "v": "242,00 tys zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 7.835472624061527, "v": "213,95 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.374858817066472, "v": "174,07 tys zł", "v_zmiana": 19.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 3.3770580479765613, "v": "92,21 tys zł", "v_zmiana": 21.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 997.918218275041, "v": "27,25 mln zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "997,92 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "23.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "20.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 701.7828870170297, "v": "19,16 mln zł", "v_zmiana": 32.1, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 242.47999597143374, "v": "6,62 mln zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 32.89721186595861, "v": "898,26 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 7.20030214246475, "v": "196,60 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 6.697235671122504, "v": "182,87 tys zł", "v_zmiana": 26.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 4.19703351034609, "v": "114,60 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.608276139901117, "v": "71,22 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.055275956784471704, "v": "1,51 tys zł", "v_zmiana": 70.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 969.4777985716904, "v": "26,47 mln zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "969,48 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "80.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "74.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 523.4686409082585, "v": "14,29 mln zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 172.96492290789232, "v": "4,72 mln zł", "v_zmiana": 42.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 113.65555502655191, "v": "3,10 mln zł", "v_zmiana": 64.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 93.3101519868156, "v": "2,55 mln zł", "v_zmiana": 38.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 60.220164804980776, "v": "1,64 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 5.147324665812123, "v": "140,55 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.7110382713788684, "v": "19,41 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 655.0797110419339, "v": "17,89 mln zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "655,08 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "214.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "276.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 575.2713785021059, "v": "15,71 mln zł", "v_zmiana": 65.6, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 79.68738948910456, "v": "2,18 mln zł", "v_zmiana": 70.1, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 0.12094305072331074, "v": "3,30 tys zł", "v_zmiana": 97.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 590.0442157114082, "v": "16,11 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "590,04 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "0.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "52.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 531.6429104559605, "v": "14,52 mln zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Urzędy wojewódzkie", "value": 27.060934993590916, "v": "738,90 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 18.372608313495697, "v": "501,66 tys zł", "v_zmiana": 462.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 12.644977842885918, "v": "345,27 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.3227841054751877, "v": "8,81 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 445.80018568027833, "v": "12,17 mln zł", "v_zmiana": 58.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "445,80 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "60.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "9.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 320.2796700238052, "v": "8,75 mln zł", "v_zmiana": 63.3, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Lokalny transport zbiorowy", "value": 96.04637172678997, "v": "2,62 mln zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 21.883755722395165, "v": "597,54 tys zł", "v_zmiana": 13.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 7.553764878227431, "v": "206,26 tys zł", "v_zmiana": 23.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne krajowe", "value": 0.03662332906061161, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Drogi wewnętrzne", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 325.04042116828424, "v": "8,88 mln zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "325,04 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "15.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "18.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 112.87866361472258, "v": "3,08 mln zł", "v_zmiana": 34.1, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Domy pomocy społecznej", "value": 75.59154880058597, "v": "2,06 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 58.18518439846182, "v": "1,59 mln zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 27.53114887383263, "v": "751,74 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 20.54421168284197, "v": "560,96 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 14.851784288591832, "v": "405,53 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 9.488119392052738, "v": "259,07 tys zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2.616787035341513, "v": "71,45 tys zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.365258011353232, "v": "64,58 tys zł", "v_zmiana": 53.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.9877150704999085, "v": "26,97 tys zł", "v_zmiana": 21.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 222.2639172312763, "v": "6,07 mln zł", "v_zmiana": 18.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "222,26 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "11.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "17.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe instytucje kultury", "value": 102.54532136971251, "v": "2,80 mln zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 59.21950778245742, "v": "1,62 mln zł", "v_zmiana": 31.4, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Biblioteki", "value": 38.234755539278524, "v": "1,04 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 21.531865958615636, "v": "587,93 tys zł", "v_zmiana": 51.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Muzea", "value": 0.7324665812122322, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 120.74105035707747, "v": "3,30 mln zł", "v_zmiana": 49.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "120,74 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "22.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "37.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 75.73117817249589, "v": "2,07 mln zł", "v_zmiana": 13.0, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Obiekty sportowe", "value": 41.21576854056034, "v": "1,13 mln zł", "v_zmiana": 31.0, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 3.7941036440212415, "v": "103,60 tys zł", "v_zmiana": 96.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 109.50139058780444, "v": "2,99 mln zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "109,50 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "6.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "214.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 86.40574913019591, "v": "2,36 mln zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Programy polityki zdrowotnej", "value": 22.100347921626074, "v": "603,45 tys zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 0.5789276689251053, "v": "15,81 tys zł", "v_zmiana": 16.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.39184288591833, "v": "10,70 tys zł", "v_zmiana": 262.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne i świadczenia dla nieubezpieczonych", "value": 0.024522981138985534, "v": "0,67 tys zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 89.60172642373192, "v": "2,45 mln zł", "v_zmiana": 27.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "89,60 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "30.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "76.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Straż gminna (miejska)", "value": 78.66007983885736, "v": "2,15 mln zł", "v_zmiana": 26.4, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Ochotnicze straże pożarne", "value": 5.967671122505037, "v": "162,95 tys zł", "v_zmiana": 18.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Komendy powiatowe Policji", "value": 1.8311664530305805, "v": "50,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.0986998718183483, "v": "30,00 tys zł", "v_zmiana": 305.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 1.097784288591833, "v": "29,98 tys zł", "v_zmiana": 99.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.8110012818165171, "v": "22,14 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.13532356711225052, "v": "3,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 79.50920490752608, "v": "2,17 mln zł", "v_zmiana": 17.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "79,51 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "46.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "127.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 79.50920490752608, "v": "2,17 mln zł", "v_zmiana": 17.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 56.584004028566184, "v": "1,55 mln zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "56,58 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "64.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "2.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 52.41130415674784, "v": "1,43 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 3.177542208386743, "v": "86,76 tys zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 0.9595986083134957, "v": "26,20 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.035559055118110236, "v": "0,97 tys zł", "v_zmiana": 49.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 8.79630177623146, "v": "240,18 tys zł", "v_zmiana": 32.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "8,80 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "17.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "27.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.284173960813038, "v": "116,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.232375755356162, "v": "115,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2015381798205457, "v": "5,50 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.07821388024171398, "v": "2,14 tys zł", "v_zmiana": 98.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 4.941105292071049, "v": "134,92 tys zł", "v_zmiana": 75.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "4,94 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "89.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "67.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 4.941105292071049, "v": "134,92 tys zł", "v_zmiana": 75.4, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 1.7072243178904962, "v": "46,62 tys zł", "v_zmiana": 97.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "1,71 zł", "pl_v_pc": "7,97 zł", "v_pc_diff": "78.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "147.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Rezerwaty i pomniki przyrody", "value": 1.7072243178904962, "v": "46,62 tys zł", "v_zmiana": 97.6, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 1.1278480131843984, "v": "30,80 tys zł", "v_zmiana": 49.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "1,13 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "98.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "93.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Euroregiony", "value": 1.1278480131843984, "v": "30,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 0.315629005676616, "v": "8,62 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,32 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "98.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "98.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.315629005676616, "v": "8,62 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 0.03575096136238785, "v": "0,98 tys zł", "v_zmiana": 98.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,04 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.025684673136788135, "v": "0,70 tys zł", "v_zmiana": 51.7, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Izby rolnicze", "value": 0.010066288225599707, "v": "0,27 tys zł", "v_zmiana": 801.1, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Obrona narodowa", "value": 0.017212964658487456, "v": "0,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "97.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "78.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.017212964658487456, "v": "0,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}]}