{"gmina": "Wadowice", "typ_gminy": "gmina miejsko-wiejska Wadowice", "kod_gus": "011212318000", "kod_gus_podregionu": "011212300000", "podregion_eurostat": "PL21A", "ludnosc": "38'041", "budzet": {"dochody": "177,60 mln zł", "wydatki": "185,54 mln zł", "wydatki_zmiana": 7.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 1.8, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 131184795.50999993, "dane1": 125281317.64999998, "dane2": 125281317.64999998, "dane3": 5903477.859999955}, {"label": "2017", "dane0": 165923341.10999992, "dane1": 143205254.39000005, "dane2": 143205254.39000005, "dane3": 22718086.71999988}, {"label": "2018", "dane0": 174443482.10000002, "dane1": 173074239.9799998, "dane2": 173074239.9799998, "dane3": 1369242.1200002134}, {"label": "2019", "dane0": 177602222.22999987, "dane1": 185535114.46000007, "dane2": 177602222.22999987, "dane4": 7932892.230000198}], "gospodarka_odpadami_komunalnymi": {"dochody": "5,22 mln zł", "wydatki": "7,20 mln zł", "wydatki_zmiana": 51.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 6.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 5.9034778599999544}, {"date": "2016-12-31", "value0": 0, "value1": 5.9034778599999544}, {"date": "2017-01-01", "value0": 0, "value1": 22.718086719999878}, {"date": "2017-12-31", "value0": 0, "value1": 22.718086719999878}, {"date": "2018-01-01", "value0": 0, "value1": 1.3692421200002134}, {"date": "2018-12-31", "value0": 0, "value1": 1.3692421200002134}, {"date": "2019-01-01", "value0": 0, "value1": -7.932892230000198}, {"date": "2019-12-31", "value0": 0, "value1": -7.932892230000198}], "dochod_ue": "5,16 mln zł", "dotacje_ue": {"gmina": "131,15 mln zł", "gmina_pc": "3447.6 zł", "powiat": "21,54 mln zł", "powiat_pc": "566.2 zł", "wojewodztwo": "35,82 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "688,65 tys zł", "wydatki_inwestycje_ue": "2,42 mln zł", "janosik": {"dochody": "107,73 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-09-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "17088946.43", "WARTOSC": "32756334.30", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Projekt swoim zakresem obejmuje: • budowę kanalizacji sanitarnej o długości 26,14 km • budowę tranzytowej sieci wodociągowej o długości 2,66 km • modernizacja części mechanicznej oczyszczalni ścieków (wymianę krat) W wyniku jego realizacji podłączonych do kanalizacji sanitarnej zostanie 3 351 RLM.", "BENEFICJENT": "WADOWICKIE PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI SP. Z O.O.", "TYTUL": "Uporządkowanie gospodarki wodno-ściekowej w Gminie Wadowice", "DOFINANSOWANIE_UE_PER_CAPITA": 449.22}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "13122795.40", "WARTOSC": "16472506.63", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "W ramach projektu powstaną 3 parkingi w systemie PR wraz ze stanowiskami BR, które służyć będą tworzeniu przejazdów łączonych samochódtransport publiczny lub niezmotoryzowany indywidualny:PARKING NR 1 w rejonie ul. Nadbrzeżna H. Sienkiewicza,PARKING NR 2 w rejonie dworca PKS przy ul. J. Piłsudskiego wraz z budynkiem garażu z peronami autobusowymi, miejscami dla autokarów i busów,PARKING NR 3 w rejonie dworca PKP przy ul. J. Piłsudskiegoul. Legionów.Łączna ilość miejsc parkingowych: 277, w tym typu PR: 257 miejsca standardowe: 239 wym.: 2,5m x 5 m; miejsca dla niepełnosprawnych: 18 wym.: 3,6m x 5m oraz 20 miejsc dla autokarówbusów. Powstanie 95 stanowisk postojowych dla rowerów oraz samoobsługowe stanowisko serwisowe.Infrastruktura projektowa obejmie również: system telewizji przemysłowej, system intercom, sieć oświetleniową, infrastrukturę dla pojazdów elektrycznych.Parkingi będą udostępniane bezpłatnie. Na ich terenie ustawione zostaną tablice informacyjne z regulaminem użytkowania parkingu do celów zgodnych z systemem PR oraz przeprowadzane będą okresowe kontrole.Postawione zostaną 3 tablice informacyjne, wyświetlające ilość dostępnych miejsc wolnych na poszczególnych parkingach, które zostaną zlokalizowane przy wjeździe do Wadowic od strony północnej, zachodniej i wschodniej.W ramach utworzenia zintegrowanego transportu miejskiego w Wadowicach planuje się budowę ścieżki rowerowej oraz ciągów pieszo rowerowych wzdłuż przebiegu obwodnicy miasta i drogi krajowej nr 52 i nr 28 oraz dróg gminnych na odcinku pomiędzy ul. Graniczną a ul. Polną w Wadowicach na długo ok. 4,8 km. Wytyczenie ciągu komunikacyjnego pieszego i rowerowego nastąpiło przy maksymalnym wykorzystaniu istniejących ciągów pieszych przy uwzględnieniu możliwości terenowogruntowych i względów ekonomicznych przebudowy infrastruktury drogowej tj. przepusty, kładki.", "BENEFICJENT": "GMINA WADOWICE", "TYTUL": "Stworzenie zintegrowanego transportu miejskiego w Wadowicach poprzez budowę węzła przesiadkowego, parkingów Park&Ride oraz ciągu pieszo-rowerowego", "DOFINANSOWANIE_UE_PER_CAPITA": 344.96}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "8059955.47", "WARTOSC": "18122897.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Przedmiotem projektu jest przeprowadzenie kompleksowych badań przemysłowych oraz prac rozwojowych nad opracowaniem innowacyjnej platformy do analizy rozproszonych i heterogenicznych danych. Powstałe rozwiązanie złożony technologicznie systemplatforma analityczna składać się będzie z:1 warstwy hardware inteligentnych urządzeń Internetu Rzeczy półek telemetrycznych oraz modułów telemetrycznych, których celem będzie pozyskiwanie danych z różnych kanałów sprzedażowych.2 warstwy software specjalnego oprogramowania analizującego zebrane dane. Potrzeba projektu wynika ze złożoności, ilości i wielkości danych rynkowych wykorzystywanych w procesach optymalizacyjnych działań sprzedażowych i promocyjnych Wnioskodawcy. Mnogość i różnorodność danych nieustrukturyzowane dane pochodzące z różnych kanałów sklepy, automaty vendingowe sprawia ogromne trudności Wnioskodawcy związane z pozyskiwaniem właściwych, miarodajnych danych dla celów analitycznych i budowania dzięki nim sprawdzających się z bardzo duża dokładnością modeli rekomendacyjnych i dystrybucyjnych dla działań sprzedażowych i promocyjnych. Zjawisko to definiowane może być jako syndrom DRIP bogactwo danych, ubogość informacji ang. Data Rich Information Poor, które niekorzystnie wpływa na wydajność podejmowanych działań.Innowacyjna platforma do analizy rozproszonych i heterogenicznych danych wspierać będzie działania promocyjno sprzedażowe podejmowane w kanale nowoczesnym i tradycyjnym oraz w kanale alternatywnym. Dzięki pracy platformy tworzone będą rekomendacje dla danych kanałów dystrybucyjnych Wnioskodawcy.", "BENEFICJENT": "MGD MWS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Innowacyjny prototyp platformy analitycznej wykorzystującej mechanizmy Internetu Rzeczy", "DOFINANSOWANIE_UE_PER_CAPITA": 211.87}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2016-04-25", "DOFINANSOWANIE": "7879131.17", "WARTOSC": "10010401.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Planowane inwestycje obejmują: W zakresie prac zasadniczych: • Digitalizacja dokumentów analogowych PZGiK. • Dostawa baz danych BDOT500 i GESUT. • Weryfikacja i poprawa jakości oraz modernizacja bazy danych EGiB. • Nadzór oraz monitoring nad prawidłowym wykonaniem digitalizacji, weryfikacji, poprawy jakości mapy ewidencyjnej oraz modernizacji bazy danych EGiB, a także dostawy baz danych BDOT500 i GESUT. • Zatrudnienie pracownika w JST. W zakresie e-usług oraz towarzyszących mechanizmów informatycznych: Zakup licencji oprogramowania do wdrożenia e-usług oraz towarzyszących mechanizmów informatycznych: - \"Sklep geodezyjny on-line\" (poziom 4) - odb.: właśc. nieruch., opis: identyfikacja w systemie PZGiK (ePUAP lub portal powiat.), zamówienie (wniosek) dowolnego dokumentu lub danych z PZGiK, opłata on-line, pozyskanie dokumentu lub danych drogą elektroniczną lub tradycyjną, - \"Obsługa inwestorów i projektantów\" (poz. 4) - odb.: inwestorzy i projektanci, opis: identyfikacja w systemie PZGiK (ePUAP lub portal powiat.), wniosek o uzgodnienie, przesłanie dokumentów projektu do uzgodnienia drogą elektroniczną lub tradycyjną, opłata on-line, uzgodnienie zdalne (narada koordynacyjna), uzyskanie uzgodnienia drogą elektroniczną lub tradycyjną w formie protokołu z uzgodnienia, - \"Obsługa podmiotów zarządzających obiektami GESUT\" (poziom 4), odbiorcy: gestorzy, branżyści, opis: identyfikacja w systemie PZGiK (ePUAP lub portal powiat.), wniosek o uzgodnienie danych GESUT, przesłanie uwag drogą elektroniczną lub tradycyjną, uzgodnienie zdalne - poprzez interfejs przeglądarki, zatwierdzenie uzyskanie uzgodnienia drogą elektroniczną lub tradycyjną w formie protokołu z uzgodnienia danych GESUT, Ciąg dalszy zamieszczono w sekcji Q.", "BENEFICJENT": "POWIAT WADOWICKI", "TYTUL": "E-usługi w informacji przestrzennej Powiatu Wadowickiego", "DOFINANSOWANIE_UE_PER_CAPITA": 207.12}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-02-21", "DOFINANSOWANIE": "7279960.02", "WARTOSC": "14556460.97", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "W ramach projektu nieczynny budynek Dworca PKP w Wadowicach zostanie poddany przebudowie, modernizacji i zmianie sposobu użytkowania w celu nadania mu nowych funkcji służących lokalnej społeczności w zakresie zapewniającym rozwiązywanie zdiagnozowanych problemów społecznych. Dzięki działaniom, które będą prowadzone w tej nowej przestrzeni, powstanie miejsce spotkań, wydarzeń kulturalnych, warsztatów edukacyjnych, będzie nową alternatywą spędzania czasu wolnego przez mieszkańców. Program funkcjonalny przebudowy i rozbudowy budynku dworca PKP w Wadowicach przewiduje adaptację obiektu dla zaspokojenia potrzeb o charakterze społecznym, w przeważającej części opierający się na stworzeniu strefy dla obsługi mieszkańców Wadowic i okolicznych terenów zdegradowanych, która będzie sprzyjała integracji społeczności, prowadzeniu zajęć fakultatywnych, rozwojowych, a także aktywizująca lokalną społeczność do podejmowania nowych działań we wspólnym, jak również indywidualnym zakresie. W tym celu na parterze budynku istniejącego dworca przewidziano salę wielofunkcyjną, która może pełnić zarówno funkcje dydaktyczno edukacyjne, jak i wystawiennicze dla ekspozycji czasowych o charakterze lokalnym i ponad lokalnym. Sala ta została przewidziana jako przestrzeń o powierzchni ponad 200m możliwa do dowolnej adaptacji w zakresie podziału na pomieszczenia od sal o metrażu około 15m do pełnego otwarcia przestrzeni uzyskując powierzchnię 206m np. o charakterze wystawienniczym. Na piętrze pierwszym w budynku zabytkowym dworca, w głównej części obiektu usytuowano pomieszczenia biurowe administracyjne, oraz salę konferencyjną, która może w zależności od wyposażenia pełnić również funkcje widowiskowe. Kompozycja, jak również wyposażenie przestrzeni konferencyjnej zapewnia wykorzystanie nowoczesnego innowacyjnego sprzętu multimedialnego, szerokopasmowego internetu oraz innych form, które są niezbędne dla realizacji funkcji sali konferencyjnej . Dalsza część w punkcie Q.", "BENEFICJENT": "GMINA WADOWICE", "TYTUL": "Nadanie nieczynnemu budynkowi Dworca PKP w Wadowicach nowych funkcji przez stworzenie miejsca aktywności społecznej.", "DOFINANSOWANIE_UE_PER_CAPITA": 191.37}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "6628759.90", "WARTOSC": "8853505.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Celem projektu jest doposażenie placówki Zespołu Zakładów Opieki Zdrowotnej w Wadowicach. Przedmiotem projektu jest zakup specjalistycznego sprzętu medycznego do jednostek szpitalnych, poradni i jednostek pomocniczych.Nowe wyposażenie przeznaczone jest do oddziałów szpitalnych w tym oddziałów: chirurgii, dziecięcego, geriatrycznego, ginekologicznopołożniczego, neonatologicznego, wewnętrznego, zakaźnego i oddziału anestezjologii i intensywnej terapii, poradni specjalistycznych oraz POZ. Dodatkowo wyposażony będzie blok operacyjny oraz jednostki pomocnicze typu pracownia RTG, laboratorium, bank krwi. Działaniem uzupełniającym będą zakupy serwerów bazy danych sprzęt i oprogramowanie systemowe oraz bazodanowe z modernizacją i rozbudową systemu informatycznego.Realizacja projektu jest odpowiedzią na bieżące potrzeby Wnioskodawcy w zakresie potrzeb sprzętowych i nowych urządzeń medycznych.W wyniku realizacji projektu Wnioskodawca zwiększy swój potencjał leczniczy, co przełoży się na zakres świadczonych usług medycznych. Realizacja operacji pozwoli zwiększyć możliwości lecznicze, zaoferować nowe usługi medyczne w tym nowoczesne i innowacyjne metody lecznicze w tym min. zabiegi endoskopowe czy też badania wczesnego wykrywania raka.Realizacja operacji poprzez zwiększenie możliwości leczniczych wpłynie na skrócenie czasu oczekiwania na świadczenie zdrowotne, szybciej będą wykonywane zabiegi co wpłynie na lepsze wykorzystanie tzw. łóżka szpitalnego. Wszystko to wpłynie na zmniejszenie liczby oczekujących na świadczenia zdrowotne. Rozbudowa jednostek szpitalnych i poradni poprzez ich doposażenie wpłynie na wzmocnienie potencjału regionu, zwiększy się regionalna dostępność do nowoczesnych usług medycznych. Realizacja operacji wpłynie również na zmniejszenie się różnic w zakresie dostępności do usług medycznych w porównaniu do ośrodków umiejscowionych w dużych jednostkach miejskich.Projekt jest zgodny z zapisami programowymi w zakresie opieki zdrowotnej.", "BENEFICJENT": "ZESPÓŁ ZAKŁADÓW OPIEKI ZDROWOTNEJ W WADOWICACH", "TYTUL": "Wyposażenie w sprzęt medyczny oraz modernizacja obiektów infrastruktury Zespołu Zakładów Opieki Zdrowotnej w Wadowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 174.25}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "37672284.99", "WARTOSC": "44320335.29", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilamowice", "OPIS": "Celem realizacji projektu jest poprawa stanu ekologicznego wód odcinków rzek Wisły, Soły i Skawy. w ramach projektu zostanie przywrócona spójność sieci obszarów Natura 2000 oraz odtworzone zostaną historyczne korytarze ekologiczne łączące Wisłę z rzekami Sołą i Skawą. Strategiczny cel projektu zostanie osiągnięty w wyniku realizacji głównego działania inwestycyjnego projektu obejmującego udrożnienie 9 barier hydrotechnicznych zlokalizowanych na odcinku rzeki Wisły pomiędzy ujściem Soły i Skawy, odcinku Skawy od zapory Świnna Poręba do jej ujścia oraz na odcinku Soły od zapory w Czańcu do ujścia.", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE - REGIONALNY ZARZĄD GOSPODARKI WODNEJ W KRAKOWIE", "TYTUL": "Odtworzenie ciągłości ekologicznej Wisły i dolnych odcinków rzek Soły i Skawy", "DOFINANSOWANIE_UE_PER_CAPITA": 168.23}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "5862425.55", "WARTOSC": "8229024.48", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Głównym celem projektu jest opracowanie innowacyjnej technologii recyklingu laminatów PEAl. pochodzących z recyklingu opakowań wielomateriałowych bazującej na ekstrakcji PEAl przy pomocy innowacyjnych rozpuszczalników organicznych zawierających w strukturze tlen estry, alkohole oraz ich mieszaniny w podwyższonej temperaturze innowacja procesowa w skali świata zg. z def. Podrecznika OECD Oslo Manual wyd.III 2005. Opakowania wielomateriałowe na żywność płynną, szerzej znane pod nazwą handlową Tetra Pak są stosowane jako opakowanie na produkty m.in. takie jak mleko i soki. Wytwarza się je przez łączenie ze sobą warstw: papieru 75, polietylenu niskiej gęstości LDPE 20 oraz aluminium Al 5. Po spełnieniu swojej funkcji opakowania te trafiają do strumienia odpadów komunalnych skąd są odzyskiwane na liniach sortowniczych. Wśród technologii pozwalających na recykling tych opakowań najbardziej dojrzałą jest rozwłóknianie warstwy papierowej technikami papierniczymi. Obecnie odzyskanie głównego składnika opakowań papieru nie stanowi trudności, jednakże zagospodarowanie wydzielanego równolegle laminatu PEAl, wciąż stanowi wyzwanie. Materiał ten jest obecnie kierowany na składowiska odpadów lub przetwarzany w technologiach bazujących na odzysku energii lub produkcji paliw alternatywnych, a metody te nie pozwalają na odzyskanie wartościowych składników laminatu.W ramach projektu zostanie opracowana i wdrożona proekologiczna technologia pozwalajaca na odzysk odpadow powstałych w procesach recyklingu celulozy z opakowan wielomateriałowych: wody, elementow wykonanych z HDPE lub polipropylenu szyjki,nakretki oraz przede wszystkim właczenie do obiegu jako surowca wtornego LDPE i Al wydzielonych z laminatow PEAl.Opracowane w ramach projektu nowe rozwiązanie stanowi odpowiedź na realne potrzeby rynku. Nowa technologia zagospodarowania powyższych odpadów przyczyni się do zmniejszenia emisji gazów cieplarnianych oraz redukcji zanieczyszczenia środowiska", "BENEFICJENT": "ALTEMPO SP. Z O.O.", "TYTUL": "Nowatorska technologia odzysku materiałowego z laminatów PE-Al pochodzących z recyklingu opakowań wielomateriałowych po płynnej żywności typu Tetra Pak", "DOFINANSOWANIE_UE_PER_CAPITA": 154.1}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "4938297.79", "WARTOSC": "8793829.69", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Zasadniczą częścią Projektu jest wymiana sieci ciepłowniczej na os. Kopernika w Wadowicach o długości 3245 mb.Prace budowlane polegać będą na montażu nowego odcinka sieci ciepłowniczej w technologii preizolowanej na trasie wyeksploatowanej sieci wykonanej w technologii tradycyjnej. Modernizacja sieci ciepłowniczej prowadzona będzie metodą wykopową z uwagi na lokalizację sieci na trasie ciągów komunikacyjnych pieszych i samochodowych oraz w terenie założeń trawiastych. Nowa sieć wyposażona będzie w nowoczesną infrastrukturę (telemetrię), pozwalającą na monitorowanie i zintegrowane zarządzanie poszczególnymi jej elementami na odległość. Linia kablowa dla potrzeb telemetrii układana będzie wraz z siecią ciepłowniczą, pojedynczo na warstwie piasku pomiędzy rurociągami preizolowanymi i oznaczona taśmą. Skrzynka przyłączeniowa telemetrii wraz z wyposażeniem zabudowana będzie w pomieszczeniach wymiennikowni w miejscu łatwo dostępnym, na wysokości ok. 80-140 cm powyżej podłogi. Sterowniki będą co najmniej mieć możliwość sterowania pompami, sterowania napełniania instalacji, kontroli i sterowania krzywą grzewczą oraz będą mieć możliwość ustawiania maksymalnych temperatur zasilania instalacji niskich parametrów oraz powrotu wysokich parametrów. Ponadto telemetria zapewni możliwość kontroli ciśnień w instalacjach oraz umożliwi podłączenie liczników ciepła, ich kontrolę i odczyt przez internet. Parametry pracy sieci cieplnej: -temperatura czynnika grzewczego dla c.o. 125/70 0C w sezonie grzewczym, -czynnik – woda, -ciśnienie - 2,5 MPa, Zakłada się regulację jakościowo-ilościową parametrów pracy sieci cieplnej. Temperatura wody kierowanej do sieci będzie zmienna w zależności od temperatury zewnętrznej. Regulacja temperatury będzie realizowana poprzez układ mieszania wody powrotnej i zasilającej. Przepływ czynnika grzewczego w rurociągach realizowany będzie poprzez pompy obiegowe zamontowane w kotłowni.", "BENEFICJENT": "PRZEDSIĘBIORSTWO ENERGETYKI CIEPLNEJ TERMOWAD SP. Z O.O.", "TYTUL": "Wymiana sieci ciepłowniczej na os. Kopernika w Wadowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 129.81}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "166181584.93", "WARTOSC": "205137801.91", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Koncepcja realizacji Projektu zakłada:1. utworzenie i rozwój wspólnej platformy na poziomie regionalnym, umożliwiającej przetwarzanie i przesyłanie danych medycznych pomiędzy jednostkami medycznymi w regionie, zawierającej regionalne repozytorium dokumentacji medycznej umożliwiające przechowywanie i wymianę EDM zgodnie z aktualnie obowiązującymi standardami i rekomendacjami w zakresie interoperacyjności i bezpieczeństwa implementowanymi w oparciu o profile integracyjne IHE przy zapewnieniu zgodnych z obowiązującym porządkiem prawnym metod autoryzacji udostępnianej elektronicznej dokumentacji medycznej czego nie zapewnia projekt pilotażowy;2. rozwój MSIM o wybrane dodatkowe funkcjonalnościeusługi:1 dostęp pacjentów do danych medycznych,2 wymiana EDM w tym m. in: udostępnianie, wyszukiwanie i pobieranie dokumentów pomiędzy podmiotami leczniczymi Partnerami Projektu,3 erejestracja regionalna;3. połączenie MSIM z ogólnokrajową platformą P1 w budowie;4. integrację z innymi krajowymi przedsięwzięciami w obszarach eZdrowia oraz krajowej infrastruktury zaufania;5. zapewnienie środków technicznych niezbędnych dla wymiany danych z innymi platformami regionalnymi;6. przyłączenie do MSIM kolejnych podmiotów leczniczych, z którymi zostały zawarte umowy o partnerstwie. Projekt przewiduje inwestycje w poszczególnych podmiotach leczniczych, które będą miały na celu skuteczne podłączenie podmiotów do MSIM i zapewnienie technicznych możliwości do wytwarzania i wymiany EDM oraz wykorzystywania eusług dostępnych w Systemie. W toku realizacji Projektu, m.in. w oparciu o praktyczną weryfikację rozwiązań, przygotowywane analizy i opracowania, weryfikowane będą również możliwości i warunki przyłączenia do MSIM innych typów podmiotów udzielających świadczeń zdrowotnych w tym m.in. POZ, AOS, ZOL, laboratoriów diagnostycznych i szpitali prywatnych.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Małopolski System Informacji Medycznej (MSIM)", "DOFINANSOWANIE_UE_PER_CAPITA": 108.39}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "3989970.00", "WARTOSC": "9952050.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).Projekt polegał będzie na przeprowadzeniu prac badawczo - rozwojowych zmierzających do opracowania Inteligentnego Planera Kulinarnego (IPK) bazującego na rozwiązaniach z zakresu sztucznej inteligencji. Realizacja projektu wypływa z nadrzędnego celu jakim jest zwiększenie czasu kontaktu z markami należącymi do Grupy Maspex poprzez serwis internetowy uwielbiam.pl, w którym zaimplementowany zostanie wspomniany rezultat projektu - Inteligentny Planer Kulinarny. Inteligentny Planer Kulinarny działać będzie w oparciu o powstały w ramach projektu model uczenia maszynowego (machine learninig, ML) służący do personalizacji i rekomendacji treści kulinarnych adekwatnych do preferencji i potrzeb użytkownika. IPK pozwoli zmniejszyć czas, który użytkownik poświęca na znajdywanie pożądanego przepisu, tym samym przynosząc Wnioskodawcy korzyść długoterminową jaką jest powrót użytkownika do serwisu uwielbiam.pl (miejsca atrakcyjnego dla użytkownika pod względem satysfakcji z spersonalizowanych treści czerpanych z serwisu). Zwiększenie popularności serwisu uwielbiam.pl poprzez wykorzystanie IPK pozwoli Wnioskodawcy dotrzeć do świadomego i większego grona zadowolonych użytkowników oraz osiągać przychody z tytułu promowania marek własnych i obcych na stronie serwisu. Projekt realizowany będzie w następujących etapach: [1] Opracowanie architektury planowanego rozwiązania [2] Opracowanie modelu uczenia maszynowego (ML) na potrzeby dostosowywania (personalizacji) treści kulinarnych dla użytkowników serwisu uwielbiam.pl oraz testy pośrednich rezultatów. [3] Opracowanie zautomatyzowanego Inteligentnego Planera Posiłków – implementacja modelu ML oraz testy finalnego rezultatu. Specyficznym aspek", "BENEFICJENT": "GRUPA MASPEX SP. Z O.O. SP.K.", "TYTUL": "Inteligentny planer kulinarny", "DOFINANSOWANIE_UE_PER_CAPITA": 104.88}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "3529232.44", "WARTOSC": "4152038.17", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Celem projektu jest poprawa konkurencyjności absolwentów szkół zawodowych z terenu Powiatu Wadowickiego w branży turystycznogastronomicznej i administracyjnousługowej poprzez podniesienie potencjału dydaktycznego CKZIU nr 1 w Wadowicach, zwiększenie zaangażowania pracodawców w kształcenie zawodowe w tym organizację staży dla 210 uu, organizację różnych form doskonalenia nauczycieli, wspieranie systemu doradztwa zawodowego i podnoszenie wyników egzaminów maturalnych oraz sfinansowanie uzyskania nowych kwalifikacji zawodowych przez 480 uu w okresie 09.2020 do 09.2023. Cel będzie realizowany za pośrednictwem form wsparcia zaplanowanych w projekcie to jest: kursów zawodowych, płatnych staży wakacyjnych, doradztwa zawodowego, kursów przygotowawczych do matury, kursów, szkoleń i studiów podyplomowych dla nauczycieli oraz adaptację infrastruktury i doposażenie w sprzętwyposażenie do nauki zawodu. Głównymi wskaźnikami projektu są: 900 uu którzy wezmą udział w projekcie, w tym: 210 uu na stażach zawodowych, 240 uu objętych doradztwem zawodowym, 800 uu którzy uzyskają różnego rodzaju kompetencje, w tym 480uu uzyskujących także kwalifikacje zawodowe.", "BENEFICJENT": "POWIAT WADOWICKI", "TYTUL": "Turystyczno-Gastronomiczne Centrum Kształcenia Zawodowego i Ustawicznego II", "DOFINANSOWANIE_UE_PER_CAPITA": 92.77}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "3419856.08", "WARTOSC": "4023360.10", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Celem projektu jest zwiększenie szans na rynku pracy uczniów i uczennic szkół zawodowych z terenu Powiatu Wadowickiego w branżach deficytowych: mechanicznej i górniczohutniczej oraz uzupełniającej elektrycznoelektronicznej w okresie 09.2020 do 09.2023 poprzez lepsze dostosowanie kształcenia i szkolenia zawodowego do potrzeb rynku pracy, organizację kursów i szkoleń podnoszących certyfikowane kwalifikacje oraz kompetencje, przygotowanie staży dla 170 uczniów i uczennic oraz utworzenie w CKZIU nr 2 dwóch nowych pracowni zawodowych i zaangażowanie kadry w wykorzystanie TIK w edukacji realizowanych w projekcie, w którym co weźmie udział co najmniej 800 uczniów i uczennic, a co najmniej 520 uzyska nowe kwalifikacje. Poprawa efektywności kształcenia zawodowego, dzięki pomocy EFS, będzie skoncentrowana na wsparciu procesów adaptacji do rynku pracy uczniów i uczennic wybierających kształcenie zawodowe w CKZ objętym projektem oraz realizacji oczekiwań pracodawców względem modelu kształcenia zawodowego, jak i profilu absolwenta CKZ. Ponadto w ramach projektu 60 uu weźmie udział w doradztwie zawodowym, 45 otrzyma stypendium dla uczniów zdolnych, a 160 zostanie objętych wsparciem w zakresie rozwijania kompetencji kluczowych lub umiejętności uniwersalnych w programie.", "BENEFICJENT": "POWIAT WADOWICKI", "TYTUL": "Wadowickie Centrum Kształcenia Zawodowego i Ustawicznego II", "DOFINANSOWANIE_UE_PER_CAPITA": 89.89}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "3294667.68", "WARTOSC": "5240369.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Przedmiotem projektu jest opracowanie w trakcie badań przemysłowych i prac rozwojowych innowacyjnej linii produktowej ręcznikowych papierów funkcjonalnych, które będą stanowić innowację produktową w skali świata zg z def. Oslo Manual 2005, wyd. III.Nowość rezultatów projektu będzie wynikać z:1.Zapewnienia właściwości przeciwdrobnoustrojwych ręczników papierowych, które zostaną wzbogacone o gemini surfaktanty, posiadające udowodnione działanie przeciwdrobnoustrojowe, powierzchniowe i antykorozyjne. W ten sposób nowe ręczniki pozwolą na poprawę stanu higieny oraz ograniczenie możliwości przenoszenia zakażeń. Użycie nowych ręczników istotnie zmniejszy liczbę niebezpiecznych drobnoustrojów na dłoniach.2.Możliwość pełnego recyklingu nowych ręczników papierowych najbardziej powszechnymi metodami papierniczymi. Eliminacja obecnie używanych w ręcznikach żywic, które uniemożliwiają recykling papieru tradycyjnymi metodami papierniczymi, i zastąpienie ich biopolimerowymi dodatkami wzmacniającymi gwarantującymi odpowiednie parametry zrywalności na mokro przy krótkotrwałym kontakcie z wodą oraz możliwość recyklingu poprzez procesy rozwłókniania w środowisku wodnym. 3.Produkt będzie biodegradowalny i otrzymywany w ponad 99 z odnawialnych surowców pochodzenia naturalnego. Chemiczne substancje wzmacnające zostaną zastąpione dodatkiem mikro i nanowłókien celulozowych oraz mikrowłókień keratynowych oraz doborem technologii otrzymywania mas.Kluczowym elementem projektu będzie wynalazek pt. Kompozycja sanityzująca do wyrobów papierniczych zgłoszony do ochrony patentowej 01.08.2016r.Projekt będzie realizowany w partnerstwie z niepowiązanym przedsiębiorstwem Altempo Sp. z o.o. oraz we współpracy z Instytutem Biopolimerów i Włókien Chemicznych w Łodzi jednostka naukowa. Wdrożenie wyników projektu następi we własnej działalności gospodarczej Wnioskodawcy listy intencyjne na 6200 ton ręczników papierowych rocznie.", "BENEFICJENT": "FABRYKA PAPIERU I TEKTURY \"BESKIDY\" SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie innowacyjnej linii produktowej ręcznikowych papierów funkcjonalnych z dodatkiem biopolimerów zastępujących żywice wodoutrwalające i stanowiących nośnik nowatorskich substancji higienizacyjnych - gemini surfaktantów", "DOFINANSOWANIE_UE_PER_CAPITA": 86.6}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "3109581.20", "WARTOSC": "9995681.10", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Przedmiotem projektu jest przebudowa i rewaloryzacja kompleksu Parku Miejskiego w Wadowicach. Zakres zaplanowanych prac obejmuje: Demontaż wybranych elementów małej architektury, obiektów kubaturowych oraz elementów instalacji, Budowę strefy budynków gospodarczych, higieniczno – sanitarnych i technicznych, Budowę nowej sceny amfiteatru parkowego, wraz z zadaszeniem i strefą zaplecza, Budowę trybun przed sceną amfiteatru, połączonych ze strefą budynków gospodarczych, Modernizacja istniejących altan parkowych, Modernizacja i przebudowa istniejących kortów tenisowych, wraz z ich dostosowaniem na potrzeby urządzenia lodowiska miejskiego, Budowę siłowni zewnętrznej, streetwork-out parku oraz strefy ścianek boulderowych, Przebudowę, rozbudowę istniejących oraz budowę nowych placów zabaw, Modernizacja oraz odtworzenie istniejącej sieci ciągów komunikacyjnych, prowadzących ruch po terenie parku wraz z budową nowych odcinków tych ciągów w wyznaczonych w tym celu miejscach, Wykonanie nowych stref wejścia na teren parku, wykonanie schodów terenowych, w miejscach gdzie pokonywana jest przez użytkowników parku różnica wzniesień, wykonanie pochylni, zapewniających dostęp na teren parku osobom niepełnosprawnym, Zmiany w obrębie istniejących nasadzeń – dot. roślin kolidujących z przewidzianym w projekcie zakresem prac Realizację nowych nasadzeń zieleni (przede wszystkim drzew i krzewów), renowacja istniejących trawników i zieleńców, Przebudowę oraz rozbudowę o nowe odcinki i elementy istniejącej sieci elektroenergetycznej, zapewniającej oświetlenie terenu parku, a także zaopatrzenie w energię elektryczną wybranych obiektów (amfiteatr, kort, lodowisko), Przebudowę oraz rozbudowę istniejącej sieci wod. – kan., w celu dostarczenia wody oraz odbioru ścieków od ogółu zakwalifikowanych do tego lokalizacji, Budowę szerokopasmowej sieci internetowej, zapewniającej dostęp do sieci internetowej na terenie parku. Przyjęte rozwiązania są zgodne z najlepszą praktyką w tej dziedzinie.", "BENEFICJENT": "GMINA WADOWICE", "TYTUL": "Wrota Beskidu Małego - budowa i rozbudowa infrastruktury turystycznej i rekreacyjnej na terenie Parku Miejskiego w Wadowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 81.74}, {"DATA_KONIEC": "2018-12-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2829931.43", "WARTOSC": "3387767.36", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Projekt będzie realizowany na terenie Zakładu Karnego w Wadowicach przy ulicy Trybunalskiej 8. Projektem objęte będą dwa budynki: Budynek Penitencjarny oraz Budynek Administracyjny. Nieruchomość położona na terenie działek: nr 4022/2 obręb 001 Wadowice – Budynek Penitencjarny, działki nr 4022/2 i 136/7 obręb 001 Wadowice – Budynek Administracyjny, granice miasta Wadowice, powiat Wadowice, województwo Małopolskie.", "BENEFICJENT": "ZAKŁAD KARNY W WADOWICACH", "TYTUL": "Poprawa efektywności energetycznej w budynkach Zakładu Karnego w Wadowicach.", "DOFINANSOWANIE_UE_PER_CAPITA": 74.39}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "2604055.07", "WARTOSC": "2643707.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Przedmiotem projektu jest wymiana starych kotłów na nowe ekologiczne wraz z wykonaniem wewnętrznych instalacji w budynku niezbędnych do prawidłowego funkcjonowania nowego systemu ogrzewania. Planowany zakres prac wchodzących w skład przedsięwzięcia obejmuje wymianę nieefektywnych kotłów węglowych na ekologiczne. Planuje się w ramach projektu wymianę urządzeń grzewczych w 183 gospodarstwach domowych 180 kotłów gazowych, 1 biomasa pelet,1 pompa ciepła, 1 podłączenia do sieci ciepłowniczej. Nowe źródła ciepła będą spełniać normy środowiskowe wyznaczone dla tego typu inwestycji.Podstawowym inwestycjom towarzyszyć będą: kampania edukacyjna oraz utworzenie bazy danych, która posłuży do inwentaryzacji źródeł emisji. Nowe źródła ciepła będą spełniać normy środowiskowe wyznaczone dla tego typu inwestycji. Projekt obejmuje następujące zadania:1. Wymiana nieekologicznego źródła ciepła1.1 Wymiana kotłów1.2 Prace przystosowawcze instalacji wewnętrznej2. Inwestycje polegające na podłączeniu do sieci ciepłowniczej2.1 Montaż węzła cieplnego2.2 Instalacja wewnętrzna3. Działania na rzecz podnoszenia świadomości ekologicznej3.1 Spotkania edukacyjnoinformacyjne3.2 Spektakl teatralny3.3 Autobus energetyczny3.4 Projekt i druk materiałów edukacyjnych3.5 Badanie spirometryczne4. Organizacja systemu kontroli5. Promocja5.1 Tablica informacyjna i pamiątkowa5.2 Ogłoszenia w mediachWnioskodawca planuje wprowadzenie systemu osłonowego mającego być wsparciem dla osób, które po zmianie systemu ogrzewania będą ponosić zwiększone koszty ogrzewania lokalu. Pomoc będzie świadczona przez MOPS. Planuje się organizację grupowych zakupów paliwa dla indywidualnych instalacji grzewczych, działanie to ma spowodować podniesienie jakości paliwa oraz możliwość kontroli tej jakości. Obniżenie ceny, zakup hurtowy. Stworzy możliwość przekazywania paliwa w ramach pomocy rzeczowej dla osób najuboższych. c.d. w pkt. Q", "BENEFICJENT": "GMINA WADOWICE", "TYTUL": "Wymiana źródeł ciepła w indywidualnych gospodarstwach domowych na terenie Gminy Wadowice - etap II.", "DOFINANSOWANIE_UE_PER_CAPITA": 68.45}, {"DATA_KONIEC": "2021-11-07", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "2386644.15", "WARTOSC": "2423186.55", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Przedmiotem projektu jest wymiana starych kotłów, pieców, urządzeń grzewczych na nowe ekologiczne, piece na paliwa stałe wraz z wykonaniem wewnętrznych instalacji w budynku niezbędnych do prawidłowego funkcjonowania nowego systemu ogrzewania. Planowany zakres prac wchodzących w skład przedsięwzięcia obejmuje wymianę nieefektywnych kotłówpieców węglowych na ekologiczne wykorzystujące paliwa stałe. Planuje się w ramach projektu wymianę urządzeń grzewczych w 266 gospodarstwach domowych kocioł na paliwo stałe: 261 pieców węglowych, 1 biomasa pelet,1 pompa ciepła, 3 podłączenia do sieci ciepłowniczej. Nowe źródła ciepła będą spełniać normy środowiskowe wyznaczone dla tego typu inwestycji.Podstawowym inwestycjom towarzyszyć będą: kampania edukacyjna oraz utworzenie bazy danych, która posłuży do inwentaryzacji źródeł emisji. Nowe źródła ciepła będą spełniać normy środowiskowe wyznaczone dla tego typu inwestycji.Projekt obejmuje następujące zadania:1. Wymiana nieekologicznego źródła ciepła1.1 Wymiana kotłów1.2 Prace przystosowawcze instalacji wewnętrznej 2. Inwestycje polegające na podłączeniu do sieci ciepłowniczej 2.1 Montaż węzła cieplnego2.2 Instalacja wewnętrzna3. Działania na rzecz podnoszenia świadomości ekologicznej3.1Warsztaty ekologiczne z rodzicami3.2 Rodzinny konkurs ekologiczny3.3 Spotkania edukacyjnoinformacyjne3.4 Wystawy urządzeń grzewczych, prezentacje dostępnych technologii3.5 Spektakl teatralny o tematyce czyste powietrze lepsze życie3.6 Projekt i druk materiałów edukacyjnych3.7 Antysmogowy Rodzinny Rajd Rowerowy4. Organizacja systemu kontroli5. Promocja5.1 Tablica informacyjna i pamiątkowa5.2 Ogłoszenia w mediachProjekt nie będzie realizowany na terenie miejscowości uzdrowiskowych. Pozostałe wymagane informacje w punkcie Q.", "BENEFICJENT": "GMINA WADOWICE", "TYTUL": "Wymiana źródeł ciepła w indywidualnych gospodarstwach domowych (paliwa stałe) na terenie Gminy Wadowice.", "DOFINANSOWANIE_UE_PER_CAPITA": 62.73}, {"DATA_KONIEC": "2022-06-17", "DATA_START": "2019-06-17", "DOFINANSOWANIE": "24214475.29", "WARTOSC": "39618393.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Projekt realizowany będzie na terenie obszaru oświęcimskiego w województwie małopolskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 11 134 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 55 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych – 1, - Liczba utworzonych węzłów dostępowych – 25, - Długość sieci szerokopasmowej – 710 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU OŚWIĘCIMSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 60.88}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2017-07-31", "DOFINANSOWANIE": "1938995.43", "WARTOSC": "3243334.84", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Przedmiotowa inwestycja polega na rozbudowie i modernizacji części obiektu w celu stworzenia Akademickiego Centrum Edukacyjnego z Inkubatorem Organizacji Pozarządowych. Celem projektu jest aktywizacja różnych grup społecznych, mieszkańców gminy Wadowice poprzez działania edukacyjne, zajęcia i warsztaty aktywizujące dla różnych grup wiekowych oraz grup defaworyzowanych. W ramach projektu wykonane zostaną prace polegające na adaptacji poddasza budynku CKZiU Nr 1 na potrzeby Akademickiego Centrum Edukacyjnego z Inkubatorem Organizacji Pozarządowych. Ponadto do budynku szkoły dobudowana zostanie winda mające na celu usprawnienia komunikacji na poddaszu.W wyniku wykonanych prac powstaną następujące elementy infrastruktury: aula wykładowa na 135 osób z możliwością podzielenia na dwie osobne sale, pięć sal dydaktycznych, na prowadzenie zajęć w grupach do 32 osób max o powierzchni 30m 2 , 42m 2, 44m 2, 49m 2, 68m 2, pracownia komputerowa, z przeznaczeniem na prowadzenie zajęć w grupach do 16 osób max o powierzchni 44m 2, dwa pomieszczenia biurowe, zaplecze kuchenne, toalety dla kobiet, mężczyzn, osób niepełnosprawnych, winda, dwie klatki schodowe z II piętra budynku na poddaszeCałkowita powierzchnia nowej przestrzeni na poddaszu łącznie z windą 896,00 m2.Planuje się także zakup niezbędnego wyposażenia 5 sal dydaktycznych i 5 pracowni komputerowych, tj. tablice multimedialne 6 szt., laptopy 6 szt, stoliki i krzesła, meble i pomoce, stacjonarne komputery z oprogramowaniem 16 szt, wyposażenie auli wykładowej w stoliki, krzesła, ekrany elektryczne 2 szt, tablice akademickie 2 szt, projektory 2 szt, nagłośnienie oraz tablicę interaktywną mobilną. Poddasze zostanie wyposażone też w klimatyzację, internet okablowanie, żaluzje do okien, meble i sprzęt w części administracyjnozarządczej, sanitariaty. Przewiduje się również wydatki na zagospodarowanie korytarza, aranżację kuchni i wyposażenie windy w dźwig hydrauliczny niezbędny do transportu osób", "BENEFICJENT": "POWIAT WADOWICKI", "TYTUL": "Rozbudowa i modernizacja części obiektu w celu stworzenia Akademickiego Centrum Edukacyjnego z Inkubatorem Organizacji Pozarządowych", "DOFINANSOWANIE_UE_PER_CAPITA": 50.97}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-05-16", "DOFINANSOWANIE": "1904000.00", "WARTOSC": "8364000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Utworzenie Centrum Badawzo-Rozwojowego Grupy Maspex, w obszarze wielowymiarowych analiz shopperów, geolokalizacji i optymalizacji potencjałów sprzedażowych. W wyniku realizacji projektu zostanie opracowany w pełni automatyczny system konstruowania indywidualnych ofert dla poszczególnych punktów sprzedaży detalicznej by zminimalizować straty wynikające z niedopasowanych ofert.", "BENEFICJENT": "GRUPA MASPEX SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA SPÓŁKA KOMANDYTOWA", "TYTUL": "Utworzenie Centrum Badawzo-Rozwojowego Grupy Maspex, w obszarze wielowymiarowych analiz shopperów, geolokalizacji i optymalizacji potencjałów sprzedażowych", "DOFINANSOWANIE_UE_PER_CAPITA": 50.05}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "1410861.04", "WARTOSC": "1659836.52", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Podniesienie u 267 uczniów Gminy Wadowice niezbędnych na rynku pracy kompetencji matematycznych, przyrodniczych oraz językowych i informatycznych, a także wzrost poprawy kształcenia tych umiejętności przez SZ w Gminie, poprzez doposażenie pracowni 4 szkół oraz podniesienie kompetencji i kwalifikacji 92 nauczycieli w zakresie pedagogiki specjalnej, kompetencji wychowawczych, metodyki pracy w tym wykorzystanie narzędzi TIK oraz programowania do VI 2022 r.Termin Realizacji: 20200401 20220630Grupa Docelowa:4 Szkoły SZ: ZSP w Kleczy Dolnej, SP w Wysokiej, SP Nr 1 w Wadowicach, SP Nr 1 w Choczni332 uczniów UCZ92 nauczycieli Naucz.Zakres projektu: zajęcia z matematyki, przedmiotów przyrodniczych i j. obcych, informatyki, wycieczki naukowe, doposażenie pracowni przedmiotowych w pomoce dydaktyczne i TIK, szkolenia nauczycieli.Wskaźniki:Liczba uczniów objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie 332Liczba nauczycieli objętych wsparciem w programie 92Liczba szkół i placówek systemu oświaty wyposażonych w ramach programu w sprzęt TIK do prowadzenia zajęć edukacyjnych 4Liczba szkół, których pracownie przedmiotowe zostały doposażone w programie 4", "BENEFICJENT": "GMINA WADOWICE", "TYTUL": "Wyrównanie szans edukacyjnych uczniów szkół podstawowych z gminy Wadowice", "DOFINANSOWANIE_UE_PER_CAPITA": 37.08}, {"DATA_KONIEC": "2020-12-11", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "1120997.65", "WARTOSC": "1143863.39", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Przedmiotem projektu jest wymiana starych kotłów, pieców, urządzeń grzewczych na nowe ekologiczne wraz z wykonaniem wewnętrznych instalacji w budynku niezbędnych do prawidłowego funkcjonowania nowego systemu ogrzewania. Planowany zakres prac wchodzących w skład przedsięwzięcia obejmuje wymianę nieefektywnych kotłówpieców węglowych na ekologiczne. Planuje się w ramach projektu wymianę urządzeń grzewczych w 79 gospodarstwach domowych 74 pieców gazowych, 1 biomasa pelet,1 pompa ciepła, 3 podłączenia do sieci ciepłowniczej. Nowe źródła ciepła będą spełniać normy środowiskowe wyznaczone dla tego typu inwestycji.Podstawowym inwestycjom towarzyszyć będą: kampania edukacyjna oraz utworzenie bazy danych, która posłuży do inwentaryzacji źródeł emisji. Nowe źródła ciepła będą spełniać normy środowiskowe wyznaczone dla tego typu inwestycji. Projekt nie będzie realizowany na terenie miejscowości uzdrowiskowej.Projekt obejmuje następujące zadania:1. Wymiana nieekologicznego źródła ciepła1.1 Wymiana kotłów1.2 Prace przystosowawcze instalacji wewnętrznej 2. Inwestycje polegające na podłączeniu do sieci ciepłowniczej 2.1 Montaż węzła cieplnego2.2 Instalacja wewnętrzna3. Działania na rzecz podnoszenia świadomości ekologicznej3.1 Cykliczne lekcje dotyczące jakości powietrza3.2 Spotkania edukacyjnoinformacyjne3.3 Wyjazd edukacyjny3.4 Autobus energetyczny3.5 Koncert Orkiestry PSM Wadowice pt. Nie truj siebie i innych, pozwól żyć i oddychać3.6 Projekt i druk materiałów edukacyjnych3.7 Badanie spirometryczne4. Organizacja systemu kontroli5. Promocja5.1 Tablica informacyjna i pamiątkowa5.2 Ogłoszenia w mediachPozostałe informacje wymagane zgodnie z instrukcją znajdują się w punkcie Q.", "BENEFICJENT": "GMINA WADOWICE", "TYTUL": "Wymiana źródeł ciepła w indywidualnych gospodarstwach domowych na terenie Gminy Wadowice.", "DOFINANSOWANIE_UE_PER_CAPITA": 29.46}, {"DATA_KONIEC": "2021-01-29", "DATA_START": "2019-01-29", "DOFINANSOWANIE": "986596.74", "WARTOSC": "2823884.59", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Wśród mieszkańców większości krajów europejskich, także w Polsce, w ciągu ostatnich lat nastąpiły widoczne zmiany w sposobie odżywiania. Obserwowane tendencje rynkowe wskazują na rosnącą świadomość społeczeństwa w zakresie tego czym jest zdrowe odżywianie oraz jaką wartość dla ludzkiego organizmu niesie aktywność fizyczna. Zdrowy styl życia, a więc także zdrowe odżywianie to w Polsce bardzo silny i wciąż rosnący trend, który wpływa na całokształt postaw konsumenckich, co przekłada się z kolei na wzrost wartości rynku żywności ekologicznej i naturalnej. Przedmiotowy projekt zakłada wdrożenie innowacyjnej technologii produkcji wyrobów spożywczych czekolad, pralin oraz batonów zbożowych wzbogacanych miodem gryczanym. Technologia została opracowana samodzielnie przez dział badawczo rozwojowy firmy Gospodarstwo Pasieczne Tomasz Łysoń Sp. z o.o. Sp. K. Wnioskodawca wprowadzi na rynek nowe produkty, które będą charakteryzowały się przede wszystkim zwiększonymi właściwościami prozdrowotnymi, które zostaną uzyskane dzięki odpowiednio skonstruowanemu ciągowi technologicznemu w oparciu o innowacyjne receptury. Projekt polega na wykonaniu niezbędnych prac inwestycyjnych w zakresie przystosowania obecnie istniejącego budynku do funkcji produkcyjnych oraz jego kompleksowego wyposażenia w maszyny i urządzenia pozwalające na prowadzenie wydajnej i zautomatyzowanej produkcji. Ponadto zakłada się również realizację zadania polegającego na podjęciu szeregu działań służących rozwojowi sprzedaży elektronicznej nowego asortymentu.Realizacja projektu przyczyni się do rozwoju firmy i wzrostu jej konkurencyjności na rynku polskim. Wnioskodawca zyska także możliwość poszerzenia oferowanego dotychczas asortymentu o nowe, zdrowe produkty określane mianem czystej etykiety.", "BENEFICJENT": "GOSPODARSTWO PASIECZNE TOMASZ ŁYSOŃ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie innowacyjnej i w pełni zautomatyzowanej technologii produkcji wyrobów spożywczych czystej etykiety z miodem gryczanym o wysokich walorach prozdrowotnych celem wzrostu konkurencyjności firmy.", "DOFINANSOWANIE_UE_PER_CAPITA": 25.93}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "50766662.69", "WARTOSC": "60125481.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "MCHE jako e-usługa charakteryzująca dwustronną interakcję, transakcyjność i personalizację ma zapewnić realizację innowacyjnego procesu edukacyjnego wykorzystującego interaktywną współpracę pomiędzy szkołami a uczelniami na terenie WM poprzez wykorzystanie nowoczesnych technologii takich jak komunikacja multimedialna, media społecznościowe czy dostęp do funkcjonalności treści edukacyjnych z urządzeń mobilnych. Infrastruktura i zakres funkcjonalności P. Docelowego MChE jest znaczącym rozszerzeniem w stosunku do P. Pilotażowego. Oprócz zmiany ilościowej usługobiorców, przewidywane jest rozszerzenie zakresu usług oraz rozbudowa i aktualizacja technologiczna infrastruktury. Szczegółowy opis usług specjalistycznych włącznie z zakresem wykorzystania, ocena poziomu dojrzałości, grupą odbiorców i podmiotem odpowiedzialnym za świadczenie usługi został przedstawiony w Załączniku do wniosku. Zawiera on także analizę różnic pomiędzy P. Docelowym i P. Pilotażowym MChE. Projektowana docelowa e-usługa edukacyjna MChE będzie udostępniana przez Portal edukacyjny stanowiący podstawowy element interfejsu użytkowników MChE. Portal taki nie był rozwijany w ramach P. Pilotażowego i stanowi fundamentalny krok w rozbudowie instalacji pilotażowej. Portal zapewniać będzie centralny dostęp zarówno do usług edukacyjnych, publikowanych treści i kanałów komunikacyjnych (uczniowie i nauczyciele), jak i do usług administracyjnych, raportowania i monitorowania infrastruktury i zasobów. Końcowymi usługami specjalistycznymi projektu będą: Moduł Społecznościowy, Moduł autoryzacji, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł dystrybucji audiowizualnych materiałów edukacyjnych, Moduł do wspólnej i równoczesnej edycji dokumentów, Moduł wspierający tworzenie raportów z aktywności społecznościowej oraz Moduły monitoringu, zarządzania i automatyzacji... Poz. informacje w załącznik.", "BENEFICJENT": "AKADEMIA GÓRNICZO-HUTNICZA IM. STANISŁAWA STASZICA W KRAKOWIE", "TYTUL": "Małopolska Chmura Edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 24.76}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2015-12-31", "DOFINANSOWANIE": "908460.78", "WARTOSC": "1270117.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Ostatecznym celem projektu jest świadczenie przez Urząd Miejski w Wadowicach e-usług na najwyższym możliwym poziomie dojrzałości. W celu zapewnienia jak najwyższej jakości i dostępności usług niezbędne są liczne działania w zakresie: - wdrożenie specjalistycznych aplikacji wewnętrznych – systemu obiegu dokumentów elektronicznych oraz aplikacji dziedzinowych: w celu uzyskania pełnej interoperacyjności kluczowych systemów back-office i cyfrowego zarządzania rejestrami; - wdrożenie portalu usług finansowo-podatkowych: w celu umożliwienia komunikacji elektronicznej z urzędem za pomocą wdrażanych w ramach projektu nowych e-usług 3 oraz 4 i 5 poziomu dojrzałości; - cyfryzacja i dostosowanie baz danych: w celu wdrożenia cyfrowego zarządzania rejestrami publicznymi i przygotowania do integracji systemów; - zakup niezbędnego sprzętu komputerowego i peryferyjnego: w celu zapewnienia realizacji procedur wynikających z wdrażania nowych kanałów świadczenia usług", "BENEFICJENT": "GMINA WADOWICE", "TYTUL": "e-Urząd - rozwój elektronicznej administracji w Gminie Wadowice", "DOFINANSOWANIE_UE_PER_CAPITA": 23.88}, {"DATA_KONIEC": "2019-07-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "897240.04", "WARTOSC": "1055576.52", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "CEL Podniesienie u 320 uczniów Gminy Wadowice niezbędnych na rynku pracy kompetencji matematycznych, przyrodniczych oraz informatycznych, a także wzrost poprawy kształcenia tych umiejętności przez szkoły w Gminie, poprzez doposażenie pracowni szkół i podniesienie kwalifikacji 46 nauczycieli do VII 2019 r. Termin Realizacji - 01.08.2017 - 30.07.2019. Grupa Docelowa: 4 Szkoły (SZ): SP Nr 2 w Wadowicach, ZS w Jaroszowicach (SP I GIM), Gimnazjum nr 2 w Choczni; 320 uczniów; 46 nauczycieli. Zakres projektu: zajęcia z matematyki, przedmiotów przyrodniczych i programowania; wycieczki naukowe, doposażenie pracowni przedmiotowych i TIK w SZ, szkolenia nauczycieli. Wskaźniki: Liczba uczniów objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie - 320 Liczba nauczycieli objętych wsparciem w programie - 46 Liczba szkół i placówek systemu oświaty wyposażonych w ramach programu w sprzęt TIK do prowadzenia zajęć edukacyjnych - 4 Liczba szkół, których pracownie przedmiotowe zostały doposażone w programie - 3", "BENEFICJENT": "GMINA WADOWICE", "TYTUL": "Rozwój kompetencji kluczowych wśród uczniów szkół podstawowych i gimnazjalnych w Gminie Wadowice.", "DOFINANSOWANIE_UE_PER_CAPITA": 23.58}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "835450.00", "WARTOSC": "1519000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Głównym celem projektu planowanego do realizacji przez spółkę MCE jest wdrożenie innowacyjnej technologii dopalania w palnikach i kotłach MCE. Technologia ta stanowi własność Wnioskodawcy powstała w wyniku prac działu konstrukcyjnego w firmie. MCE dokonała zgłoszenia patentowego technologii. Uruchomienie nowej technologii możliwe będzie dzięki zakupieniu w ramach projektu środków trwałych, który sprawią, że będzie możliwe wdrożenie nowych produktów z technologią dopalania w palnikach i kotłach MCE. Ostatecznie celem projektu będzie pojawienie się w ofercie Wnioskodawcy oraz na terenie całej Polski innowacyjnych produktów w postaci palników oraz kotłów z podajnikami z technologią dopalania, podobny produkt o danych właściwościach nie istnieje na rynku polskim.", "BENEFICJENT": "\"MCE\" MAŁOPOLSKIE CENTRUM EKOLOGICZNE S. MIGDAŁEK, P. KOZŁOWSKI", "TYTUL": "Wdrożenie technologii dopalania w palnikach i kotłach MCE.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.96}, {"DATA_KONIEC": "2019-08-30", "DATA_START": "2017-07-31", "DOFINANSOWANIE": "780292.56", "WARTOSC": "1225423.02", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Przedmiotowa inwestycja polega na stworzeniu otwartej bazy sportowej i promowaniezdrowego trybu życia. Modernizacja boisk sportowych w CKZiU Nr 1 w Wadowicach polegająca na wykonaniu zmiany nawierzchni i podbudowy boiska, odwodnienia, kanalizacji deszczowej, instalacji elektrycznej oświetleniowej, chodnika i piłkochwytów, wraz z montażem sprzętu sportowego zamontowanego na stałe. Boiska będą ogólnodostępne dla mieszkańców gminy Wadowice, dzięki temu będą z niego mogły korzystać osoby z różnych grup wiekowych.W ramach zadania zrealizowane zostaną następujące obiekty: umiejscowienie projektowanego boiska do piłki ręcznej, boiska do siatkówki, boiska dokoszykówki, bieżni, rozbiegu do skoku w dal z zeskocznia oraz stanowiska do rzutu kulaz rzutnia; umiejscowienie piłkochwytów; umiejscowienie drenów francuskich; umiejscowienie projektowanego odwodnienia umiejscowienie projektowanego oświetlenia umiejscowienie opaski z otoczaków; umiejscowienie chodników; umiejscowienie ławek i koszy na śmieci; umiejscowienie sprzętu w tym siłownia dla niepełnosprawnych.Boiska oraz rozbieg do skoku w dal wyposażone zostaną w nawierzchnię poliuretanową w spadku 0,5 w kolorze czerwonym z naniesionymi liniami do gry. Jest to nawierzchnia sportowa, poliuretanowogumowa o grubości warstwy 13 mm wymagająca podbudowy z mieszaniny kruszywa kwarcowego i granulatu gumowego połączonego lepiszczem poliuretanowym gr. ok. 40mm. Nawierzchnia ta jest przepuszczalna dla wody, o zwartej strukturze, słu4y do pokrywania nawierzchni bie4ni lekkoatletycznych, sektorów i rozbiegów konkurencji technicznych zawodów, boisk wielofunkcyjnych, szkolnych, placów rekreacji ruchowej. Posiada certyfikat IAAF, Atest Higieniczny PZH oraz Rekomendacje ITB, spełnia wymagania normy PNEN 14877. Obiekty z zainstalowana nawierzchnia o podanych parametrach uzyskały First Class IAAF Certificates.Chodniki i wjazdy wykonane zostaną z kostki betonowej o gr. 6 cm i 8 cm.", "BENEFICJENT": "POWIAT WADOWICKI", "TYTUL": "Modernizacja obiektów infrastruktury z przeznaczeniem na cele społeczne w zakresie boisk sportowych przy Centrum Kształcenia Zawodowego i Ustawicznego Nr 1 w Wadowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 20.51}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "779587.20", "WARTOSC": "2435124.49", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Spółka HMH jest kontynuatorką działalności cukierni Kremowej, którą w 1994r. założyła Ewa Hardek. Przedsiębiorstwo prowadzi firmę pod brandem Cukiernia Wadowice, słynąc przy tym przede wszystkim z produkcji wadowickich kremówek papieskich, które niezmiennie przyciągają smakoszy z całej Polski do kawiarni Wnioskodawcy. Jednakże rosnące potrzeby rynku i coraz większa świadomość konsumentów wymagają poszerzania asortymentu, który nawiązywałby jednocześnie do tradycji i historii oraz charakteryzowały się tzw. czystą etykietą. Mając na uwadze trendy panujące na rynku wyrobów cukierniczych, zarząd spółki zdecydował, iż w najbliższym czasie zostanie wprowadzona do oferty nowa grupa produktów opracowanych w ramach prac BR na podstawie historycznych receptur pochodzących z 100, 200 i 300letnich polskich książek kucharskich. W związku z powyższym Wnioskodawca musiał przeprowadzić prace badawcze, mające na celu przystosowanie historycznych przepisów do obecnych realiów. Jednakże, w chwili obecnej moce produkcyjne zakładu nie pozwalają na produkcję nowego asortymentu, gdzie większość wyrobów produkowana jest ręcznie. Dlatego zdecydowano się na automatyzację i standaryzację produkcji poprzez zaprojektowanie ciągu technologicznego przystosowanego jednocześnie do produkcji linii klasycznych wyrobów cukierniczych inspirowanych tradycyjnymi recepturami z historycznych książek kulinarnych. Dzięki zaplanowanym działaniom inwestycyjnym znacznie poprawiona zostanie efektywności produkcji oraz jakość oferowanego asortymentu, a także nawiązana zostanie współpraca z sieciami handlowymi, które wyrażają chęć współpracy z Wnioskodawcą. Przedmiotem projektu będzie wykonanie prac budowlanych obejmujące rozbudowę i przystosowanie posiadanego budynku na cele produkcyjne, a także zakup niezbędnych maszyn i urządzeń składających się na zaprojektowany ciąg technologiczny.", "BENEFICJENT": "HMH HARDEK MĄKA HARDEK SPÓŁKA JAWNA", "TYTUL": "Wdrożenie wyników prac badawczo-rozwojowych obejmujących uruchomienie innowacyjnej technologii produkcji tradycyjnych wyrobów cukierniczych na podstawie odtworzonych historycznych receptur.", "DOFINANSOWANIE_UE_PER_CAPITA": 20.49}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "759680.00", "WARTOSC": "1368498.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014; pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020 Przedmiotem projektu jest skorzystanie z proinnowacyjnych usług doradczych profesjonalnych projektantów w celu opracowania i wdrożenia nowego designu obuwia dostosowanego do zmieniających się potrzeb kobiet w okresie ciąży. Linia zostanie zaprojektowana z uwzględnieniem potrzeb użytkowników (system 3 tęgości w celu lepszego dopasowania do zmieniającej się stopy) oraz zmiennych warunków pogodowych, a także celu użytkowania, czy trendów modowych. Opracowane produkty ułatwią normalne funkcjonowanie m.in. kobiet w ciąży nie ograniczając ich komfortu życia. W ramach inwestycji początkowej zostaną zakupione środki trwałe (ploter) i wartości niematerialne i prawne (program CAD) umożliwiające przyspieszenie procesu projektowania i wytwarzania obuwia. Poprzez wdrożenie nowych produktów firma Stargórs spełni oczekiwania niszy rynkowej jaką jest grupa docelowa (m.in. kobiety w ciąży), poszerzy swoją ofertę produktową oraz umocni swoją pozycję na tle konkurencji.", "BENEFICJENT": "ZAKŁAD PRODUKCJI OBUWIA \"STAGÓRS\" PAWEŁ JUCHA", "TYTUL": "Opracowanie i wdrożenie, w przedsiębiorstwie Stargórs, nowego projektu wzorniczego obuwia z przeznaczeniem dla kobiet w ciąży", "DOFINANSOWANIE_UE_PER_CAPITA": 19.97}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1600541.26", "WARTOSC": "1882989.72", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "W ramach projekt realizowanego od 01.01.2017 do 31.12.2019r. 200 uczniów ZS w Andrychowie im. Armii Krajowej ZDZ w Katowicach, weźmie udział w programie zwiększania szans na zatrudnienie, w ramach którego uczestnicy: - odbędą dodatkowe staże w przedsiębiorstwach - wezmą udział w kursach zawodowych nadających dodatkowe kwalifikacje - skorzystają z doradztwa edukacyjno -zawodowego - 20 nauczycieli udoskonali swoje kwalifikacje - 1 zespół szkół przybliży warunki kształcenia do naturalnego środowiska pracy Zostanie powołana Rada Programowa wspomagająca szkoły we współpracy z pracodawcami w procesie zmian i uzupełniania programów nauczania w odpowiedzi na potrzeby lokalnych pracodawców działających w obszarach w których kształci szkoła. Projekt będzie realizowany zgodnie z potrzebami wskazanymi i indywidualnej diagnozie szkoły. Celem proj. jest podniesienie jakości procesu kształcenia zawodowego przez dostosowanie go do potrzeb rynku pracy, wzmocnienie zdolności do zatrudnienia 200 ucz. i podniesienie kompetencji zawodowych 20 nauczycieli przedmiotów zawodowych, poprzez kursy i szkolenia. Uczniowie biorący udział w projekcie poszerzą swoje umiejętności praktyczne ściśle związane z zawodem, z pracą w środowisku przedsiębiorstwa. Udział w projekcie zapewni UP, wzrost wiedzy zawodowej, podniesienie kompetencji oraz zmianę postaw wobec kształcenia ustawicznego, wpłynie na rozwój świadomość zawodowej. Potwierdzenie nabytych kompetencji wpłynie na możliwość swobodnego poruszania się po rynku pracy. Niniejszy projekt jest zorientowany na potrzebę wyposażenia uczniów w dodatkowe umiejętności, które nie są kształcone w ramach podstaw programowych, a znacznie zwiększają szanse zatrudnienia. Całość zakładanego wsparcia, wynika bezpośrednio ze zdiagnozowanych problemów jakie wnioskodawca chce rozwiązać dzięki realizacji projektu. Problemy te zostały określone w indywidualnej diagnozie szkoły, zatwierdzonej przez Organ Prowadzący w VII 2016 roku.", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W KATOWICACH", "TYTUL": "Nowa energia edukacji", "DOFINANSOWANIE_UE_PER_CAPITA": 19.54}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "655323.67", "WARTOSC": "770969.03", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Wyrównywanie szans edukacyjnych Dzieci z niepełnosprawnościami DZ N w wieku przedszkolnym w oddziałach integracyjnych Przedszkola nr 3 w Wadowicach oraz OWP SP nr 5 w Wadowicach poprzez: doposażenie w nowoczesny sprzęt sal do terapii dzieci z dysfunkcjami rozwojowymi; zwiększenie ofert zajęć specjalist. o charakterze edukacyjno terapeut. i podniesienie kompetencji nauczycieli przedszkolnych ww. ośrodków w zakresie pracy z dziećmi o specjalnych potrzebach rozwojowych i edukacyjnych oraz utworzenie nowego oddziału przedszkolnego w Przedszkolu nr 3 w Wadowicach w związku ze zdiagnozowanym deficytem miejsc w przedszkolach.Zakres projektuPR: utworzenie nowego oddziału przedszkolnego w Przedszkolu nr 3 w Wadowicach, doposażenie sal, zakup sprzętu i pomocy dydaktycznych do zajęć specjal., zwiększenie oferty edukacyjnej z zakresu : terapii ręki, treningu słuchowego Tomatisa, zajęć ruchowo muzycznych, arteterapii, oraz szkolenia i studia podyplomowe dla Nauczycieli z zakresu pracy z dziećmi z różnymi deficytami rozwojowymi.Wartość PR: 1 027 182,14złGR: 2 OWP, 43 DZ w tym: 21 DZ N , 16 Nauczycieli Wskaźniki: Liczba: DZ N objętych w ramach programu dodatkowymi zaj. zwiększającymi ich szanse edukacyjne w eduk. przedsz.: 21, DZ uczęszczających do nowoutworzonego oddziału: 22 ; Nauczyc.objętych wsparciem w programie OKM 22 K OWP objętych wsparciem w PR 2", "BENEFICJENT": "GMINA WADOWICE", "TYTUL": "Rozwój edukacji przedszkolnej w Gminie Wadowice poprzez rozszerzenie oferty dodatkowej ośrodków wychowania przedszkolnego oraz utworzenie nowego oddziału przedszkolnego.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.22}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-07-31", "DOFINANSOWANIE": "646083.95", "WARTOSC": "1084655.04", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Przedmiotowa inwestycja polega na stworzeniu otwartej bazy sportowej i promowanie zdrowego trybu życia. Modernizacja boisk sportowych przy I Liceum Ogólnokształcącym w Wadowicach polegająca na wykonaniu zmiany nawierzchni i podbudowy boiska, odwodnienia, kanalizacji deszczowej, instalacji elektrycznej oświetleniowej, chodnika i piłkochwytów, wraz z montażem sprzętu sportowego zamontowanego na stałe. Zakres przedmiotowy projektu obejmuje modernizację obiektów sportowych typu boiska wielofunkcyjne z możliwością rekreacji wszystkich grup wiekowych.W ramach zadania zrealizowane zostaną następujące obiekty: boisko do piłki ręcznej z dwoma boiskami do koszykówki; boisko do siatkówki; rozbieg do skoku w dal z zeskocznią; piłkochwyty i ogrodzenia; chodniki; infrastruktura towarzysząca : ławki; kosze na śmieci; sprzęt sportowy w tym siłownia dla niepełnosprawnych.Boiska oraz rozbieg do skoku w dal wyposażone zostaną w nawierzchnię poliuretanową w spadku 0,5 w kolorze czerwonym z naniesionymi liniami do gry. Jest to nawierzchnia sportowa, poliuretanowogumowa o grubości warstwy 13 mm wymagająca podbudowy z mieszaniny kruszywa kwarcowego i granulatu gumowego połączonego lepiszczem poliuretanowym gr. ok. 40mm. Nawierzchnia ta jest przepuszczalna dla wody, o zwartej strukturze, słu4y do pokrywania nawierzchni bie4ni lekkoatletycznych, sektorów i rozbiegów konkurencji technicznych zawodów, boisk wielofunkcyjnych, szkolnych, placów rekreacji ruchowej. Posiada certyfikat IAAF, Atest Higieniczny PZH oraz Rekomendacje ITB, spełnia wymagania normy PNEN 14877. Obiekty z zainstalowana nawierzchnia o podanych parametrach uzyskały First Class IAAF Certificates.Chodniki i wjazdy wykonane zostaną z kostki betonowej o gr. 8 cm.", "BENEFICJENT": "POWIAT WADOWICKI", "TYTUL": "Modernizacja obiektów infrastruktury z przeznaczeniem na cele społeczne w zakresie boisk sportowych przy I Liceum Ogólnokształcącym w Wadowicach.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.98}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "16144065.00", "WARTOSC": "21525420.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Projekt „Rozbudowa systemu udostępniania e-usług publicznych w administracji publicznej w Małopolsce – etap II” zakłada podniesienie standardów instytucji administracji rządowej w zakresie informatyzacji procedur wewnętrznych w urzędach, bezpieczeństwa teleinformatycznego, stosowania systemów elektronicznego zarządzania dokumentacją poprzez rozbudowę istniejącego systemu udostępniania e-usług publicznych oraz wdrożenie systemu EZD PUW w kolejnych jednostkach administracji publicznej w Województwie Małopolskim. Realizacja projektu pozwoli na poszerzenie zakresu dostępnych oraz tworzenie nowych e-usług, zwiększenie wykorzystania elektronicznej skrzynki podawczej, platformy ePUAP, poprzez wykorzystanie technologii teleinformatycznych w zakresie świadczenia usług elektronicznych dla mieszkańców Małopolski. Do osiągnięcia pełnej efektywności wykorzystania systemu niezbędna jest jego rozbudowa o dodatkowe elementy pozwalające na umożliwienie dostępu podmiotom zespolonej administracji rządowej do usług świadczonych w modelu prywatnej chmury obliczeniowej administracji zespolonej, z uwzględnieniem niskiego poziomu infrastruktury i sprzętu ICT administracji zespolonej Województwa Małopolskiego nie odpowiadający obecnym wymogom technologii komunikacyjnych niezbędnych do osiągnięcia awansu cyfrowego urzędu obecnie beneficjenci projektu. W zakresie technologii projekt stanowiąc kontynuację etapu I - przewiduje rozbudowę już posiadanych zasobów teleinformatycznych, z uwzględnieniem konieczności ich skalowania do potrzeb wynikających z wdrożenia systemu EZD PUW w kolejnych jednostkach administracji publicznej oraz zwiększenia dostępności do centralnych zasobów serwerowych poprzez zwiększenie przepustowości systemów ściany ogniowej stanowiących bramę perymetru sieci i punkt dostępowy dla użytkowników zewnętrznych, a także poprawę warunków składowania, archiwizacji i zabezpieczania danych w sektorze publicznym poprzez redundancję zasobów serwerowych w zapasowej lokalizacji Urzędu", "BENEFICJENT": "WOJEWODA MAŁOPOLSKI", "TYTUL": "Rozbudowa systemu udostępniania e-usług publicznych w administracji publicznej w Małopolsce – etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 15.31}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "578420.00", "WARTOSC": "1236396.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "SA 42799(2015/X) Przedmiot projektu dotyczy opracowania projektów wzorniczych i wdrożenia do oferty Wnioskodawcy 2 produktów - zestawu mebli pokojowych/kuchennych z wykorzystaniem frontów akrylowych - zestawu mebli łazienkowych z wykorzystaniem frontów akrylowych Zakres projektu obejmuje: 1)Usługi doradcze polegające na przeprowadzeniu profesjonalnego procesu projektowego (3 fazy). a)Diagnoza: mająca na celu zweryfikowanie potencjału Wnioskodawcy i przeprowadzenie analizy otoczenia rynkowego pod kątem zasadności i zakresu opracowania nowego projektu wzorniczego (przeprowadzana przed złożeniem wniosku). b)Synteza i analiza: określenie strategii dalszych działań niezbędnych do opracowania nowego projektu wzorniczego, w tym opracowanie założeń do briefu projektowego i określenie kierunków projektowych. c)Opracowanie projektów, prototypów, testowanie prototypów. 2)Usługi doradcze w zakresie wdrożenia nowego produktu 3)Nowa inwestycja: inwestycja w środki trwałe : - Oklejarka wąskich płaszczyzn- jednostronna oklejarka do obróbki prostych, wąskich powierzchni elementów, oklejania ich obrzeżami i obróbki końcowej wzdłuż i w poprzek (1 szt. nowy środek trwały) – urządzenie musi pozwalać na uzyskanie efektu braku widocznego spojenia – co jest warunkiem uzyskania odpowiedniego efektu wizualnego. Projekt wpisuje w plany rozwojowe Wnioskodawcy – w optymalny sposób wykorzystuje mocne strony firmy i nadarzające się okazję oraz minimalizuje i/lub niweluje słabe strony firmy i zewnętrzne zagrożenia. Realizacja projektu pozwoli zdynamizować rozwój przedsiębiorstwa.", "BENEFICJENT": "POCZTOWSKI JAROSŁAW, POCZTOWSKI PIOTR PRZEDSIĘBIORSTWO PRODUKCYJNO-USŁUGOWO-HANDLOWE „MEBLOTEX\" SPÓŁKA CYWILNA", "TYTUL": "Rozwój przedsiębiorstwa poprzez opracowanie projektu wzorniczego mebli modułowych z wykorzystaniem frontów akrylowych", "DOFINANSOWANIE_UE_PER_CAPITA": 15.2}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2021-08-02", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "472406.65", "WARTOSC": "782044.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "W projekcie zaplanowano działania typu A i B. Wielkość mocy planowanych do zainstalowania w budynku wynika z przeprowadzonego audytu exante. Zwiększenie efektywności energetycznej przewidywane jest, zgodnie z tym audytem, na poziomie 61,83 . Projekt przeprowadzi termomodernizację budynku w Wadowicach przy ul. Mickiewicza 27, w firmie MAJUS M.P.J. BRYNDZA w powiecie wadowickim woj. Małopolskiego oraz instalacja paneli fotowoltaicznych na dachu budynku. Budynek o łącznej powierzchni 1443m2, wykorzystywany jest na potrzeby handlu i wynajmu. Z uwagi na fakt, iż budynek ten nie przechodził modernizacji, obecnie wykazuje wysokie straty ciepła. Posiada system ogrzewania za pomocą pieca gazowego. C.O. wodne z lokalnego źródła ciepła usytuowanego w ogrzewanym budynku. Instalacja nie była modernizowana od 1996 r. W ramach projektu planowana jest wymiana pieca gazowego na nowy, o 15 bardziej energooszczędny niż obecny. Budynek podlegać będzie termomodernizacji. Ocieplone zostaną strop do poddasza, dach, ściany zewnętrzne, elewacja, wymieniona będzie stolarka okienna i drzwiowa. Dzięki termomodernizacji i wymianie pieca, nastąpi spadek zużycia energii cieplnej o 893,3 GJrok co daje oszczędności energii cieplnej na poziomie 65,1 na rok. Kolejnym działaniem będzie wymiana oświetlenia na energooszczędne czyli typu LED. Przyczyni się to do zmniejszenie zużycia energii elektrycznej o 7746,12 kWhrok. Daje to oszczędność energii z oświetlenia na poziomie 49,9 w skali rocznej. Projekt zakłada również budowę instalacji fotowoltaicznej na dachu budynku o mocy 28,56 kWp, co pozwoli na wyprodukowanie energii 22,391 MWhrok dodatkowa zdolność wytw. energii el. z OZE 0,029 MWe. Projekt realizowany będzie w w 2019 roku. Energia elektryczna wyprodukowana z PV pokryje 88,9 zapotrzebowania firmy na tę energię. Nie można założyć paneli o większej mocy, ponieważ firma nie ma dodatkowej powierzchni. W wyniku realizacji projektu zmniejszy się również emisja CO2 do atmosfery o 72,93 tro", "BENEFICJENT": "\"MAJUS M.P.J. BRYNDZA\" SPÓŁKA JAWNA", "TYTUL": "Zwiększenie efektywności energetycznej i termomodernizacja przedsiębiorstwa \"MAJUS M.P.J. BRYNDZA\"", "DOFINANSOWANIE_UE_PER_CAPITA": 12.41}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "470550.53", "WARTOSC": "553588.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Wyrównanie szans edukacyjnych Dzieci Niepełnosprawnych [DZ N] w wieku przedszkolnym w oddziałach integracyjnych Przedszkola nr 3 i ZSP nr 2 w Wadowicach poprzez: dostosowanie i doposażenie w nowoczesny sprzęt sal do terapii dzieci z dysfunkcjami rozwojowymi; zwiększenie ofert zajęć specjalistycznych o charakterze terapeutyczno-edukacyjnym i podniesienie kompetencji nauczycieli przedszkolnych ww. ośrodków w zakresie pracy z dziećmi o specjalnych potrzebach rozwojowych i edukacyjnych. Zakres projektu [PR]: dostosowanie sal, zakup sprzętu i pomocy dydaktycznych do zajęć specjalistycznych, zwiększenie oferty edukacyjnej z zakresu: terapii SI, logopedii, rehabilitacji ruchowej, treningu słuchowego Tomatisa, Ruchu Rozwijającego W. Sherborne oraz kursy, szkolenia i studia podyplomowe dla Nauczycielek z zakresu pedagogiki specjalnej i terapii dla DZ N. Wartość PR: 569 368,86 zł GR: 2 OWP, 20 DZ N, 24 Naucz. Wskaźniki: Liczba: DZ objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej: 20 naucz. objętych wsparciem w programie (O/K/ M) – 24 K OWP objętych wsparciem w PR – 2", "BENEFICJENT": "GMINA WADOWICE", "TYTUL": "Rozszerzenie oferty dodatkowej ośrodków wychowania przedszkolnego w Gminie Wadowice pod kątem wsparcia dzieci z niepełnosprawnościami.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.36}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "353084.76", "WARTOSC": "418942.53", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Celem głównym projektu jest poprawa jakości realizacji usług pomocy społecznej oraz pracy socjalnej na rzecz klientów MOPS w Wadowicach. Wsparciem w ramach projektu objęty będzie MOPS w Wadowicach oraz jego pracownicy. Realizacja takich zadań jak: opracowanie procedury wdrożenia zmiany funkcjonowania MOPS w Wadowicach, wdrożenie w MOPS nowego modelu funkcjonowania jednostki, realizacja pracy socjalnej i usług socjalnych przyczyni się do osiągnięcia celu głównego jakim jest wdrożenie usprawnień organizacyjnych polegających na oddzieleniu pracy administracyjnej od pracy socjalnej i usług socjalnych w okresie od 1.04.2019r. do 30.04.2020r. W strukturze MOPS w Wadowicach planowane jest wyodrębnienie:1) Stanowisko ds. pierwszego kontaktu 1 osoba2) Zespół ds. pracy socjalnej - 4 osoby3) Stanowisko ds. usług - 2 osoby4) Zespół ds. świadczeń przyznawanych decyzją - 10 osóbDzięki temu nastąpi poprawa obsługi osób zgłaszających się po pomoc w przezwyciężeniu trudnej sytuacji życiowej, jak też zmiana wizerunku Ośrodka w społeczności lokalnej. Zgodnie z założeniami projektu poza pracą socjalną i wsparciem finansowym pracownika ds. świadczeń przyznawanych decyzją, rodziny zostaną objęte usługami profilaktycznymi takimi jak: usługi asystenta rodziny, praca z rodziną, w tym m.in. konsultacje i poradnictwo specjalistyczne i inne.Ponadto w ramach projektu przewidywane jest przeprowadzenie warsztatów przygotowujących pracowników MOPS, w tym kadry zarządzającej do wprowadzanych zmian oraz częściowe wyposażenie stanowisk pracy 6 pracowników w celu podniesienia ich jakości i efektywności pracy, w tym umożliwienie realizacji działań przypisanych dla określonych stanowisk pracy.", "BENEFICJENT": "GMINA WADOWICE / MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W WADOWICACH", "TYTUL": "Nowa jakość świadczonej pracy socjalnej - wdrożenie zmian organizacyjnych w Miejskim Ośrodku Pomocy Społecznej w Wadowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 9.28}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "13236426.64", "WARTOSC": "15956128.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Strzelce Opolskie | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jarocin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Baranów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Bralin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Łęka Opatowska | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Perzów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Rychtal | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Puszczykowo | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Słupca | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Zagórów | WOJ.: WIELKOPOLSKIE, POW.: szamotulski, GM.: Wronki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów", "OPIS": "Projekt „e-Mocni: cyfrowe umiejętności, realne korzyści” realiz. będzie od 01.12.2016 do 30.12.2019 r. przez Fundację Aktywizacja, Fundację Rozwoju Społeczeństwa Informacyjnego, Polski Związek Głuchych (Oddział Łódzki) oraz Fundację Instytut Rozwoju Regionalnego. Głównym celem projektu będzie zwiększenie w okresie jego realizacji umiejętności korzystania z Internetu, w tym e-usług publicznych, 14 588 osób dorosłych, w tym 1154 osób z niepełnosprawnościami (w tym 242 os. niepełnospr. ze specjalnymi potrzebami szkoleniowymi), zamieszkujących na obszarze 125 gmin z terenu całej Polski (os. te będą stanowiły 80% uczestników proj., którzy zostaną objęci szkoleniami).Realizatorzy projektu będą wspierać w jego ramach tworzenie i działanie gminnych partnerstw na rzecz cyfrowej edukacji os. dorosłych na terenie ww. gmin. Partnerstwa będą składać się z lokalnych instytucji i organizacji, chcących realiz. szkolenia dla os. dorosłych – gł. tych,które z różnych względów nie korzystały dotychczas z możliwości, jakie dają nowe technologie(np. os. z niepełnosprawnością, os. zamieszkujące tereny wsi). Uczestnicy wezmą udział w szkoleniach obejmujących 9 obszarów wskazanych w Ramowym Katalogu Kompetencji Cyfrowych oraz e-usługi dostępne na wszystkich poziomach (globalnym, krajowym, regionalnym i lokalnym). Każde szkol. będzie trwało śr. 14,3 h i będzie realizowane w śr. 6 os.grupach. Wyjątek będą stanowiły szkolenia dla os. z niepełnosprawnością narządu wzroku i/lub słuchu, które ze względu na szczególne potrzeby będą odbywały się w mniejszych grupach i w wydłużonym czasie. Gł. rezultatem projektu będą zwiększone umiej. korzystania z internetu, w tym e-usług publicznych, 14 588 os. dorosłych, w tym:• 1 152 os. z niepełnosprawnościami,• 2 336 os. w wieku 18-34 lata , w tym os. z niepełnospr.,• 2 218 os. w wieku 35-43 lata, w tym os. z niepełnospr.,• 5 583 os. w w. 44-64 lata, w tym os. z niepełnospr.,• 4 451 os. w w. 65 lat i więcej, w tym os. z niepełnospr., zamieszk. w 125 gminach.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "e-Mocni: cyfrowe umiejętności, realne korzyści", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "288969.68", "WARTOSC": "339965.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Projekt, którego Wnioskodawcą jest Żłobek Tęczą realizowany będzie w nowo utworzonym żłobku w Wadowicach w okresie od 01.10.2017 r. do 31.10.2018 r. W związku z realizacją projektu zwiększy się ilość miejsc żłobkowych w Gminie Wadowice o 17 miejsc przez co ułatwienia powrotu na rynek pracy osobom zaangażowanym w opiekę nad dziećmi do lat 3. W ramach projektu oprócz zapewnienia dzieciom do lat 3 bieżącej opieki przez okres 12 mies (tj. 10.2017-10.2018) przez osoby odpowiedzialne zgodnie ze standardami opisanymi w \"Standardy jakości opieki i wspierania rozwoju dzieci do lat 3.\" w ramach proj. planuje się: - Drobne prace remontowe umożliwiające świadczenie usług w zakresie opieki nad dziećmi w lokalu przy ul. Batorego 8 w Wadowicach, - Zakup i montaż placu zabaw odpowiedniego dla maluszków, Ww działania będą realizowane przez 1 mies. W proj. przewidziano także szkolenia dla opiekunów umożliwiające podniesienie kwalifikacji umożliwiających im podjęcie zatrudnienia i opiekę nad dziećmi do lat 3. Dodatkowo oferta żłobka zostanie uzupełniona o 5 zajęć dodatkowych w miesiącu tj. rytmika, gimnastyka korekcyjna, angielski, zajęcia logopedyczne i ceramika Cele szczegółowe proj.: 1) Rozpoczęcie funkcjonowania miejsca opieki nad dziećmi do lat 3 w Wadowicach poprzez doposażenie i remont pomieszczeń przeznaczonego pod ten cel oraz dostosowania otoczenia żłobka do potrzeb maluszków. 2) Zapewnienie wysokiego standardu opieki nad dziećmi przez okres co najmniej 12 mies. 3) Program wsparcia dla opiekunów, poprzez podniesienie kompetencji kadry opiekunów i pomocy opiekunów w zakresie: BHP, pierwszej pomocy, oraz syndromów rozpoznawania stosowania agresji u dzieci.", "BENEFICJENT": "ŻŁOBEK TĘCZA KRYSTYNA GŁĄB", "TYTUL": "Żłobek w Wadowicach - szansa dla rodziców i maluszków.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.59}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "287659.95", "WARTOSC": "287659.95", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "HMH HARDEK MĄKA HARDEK SPÓŁKA JAWNA", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA HMH HARDEK MĄKA HARDEK SPÓŁKA JAWNA", "DOFINANSOWANIE_UE_PER_CAPITA": 7.56}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "232329.75", "WARTOSC": "232329.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "TMT WADOWICE - M. JASIŃSKI, J. STECKO SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla TMT Wadowice - M. Jasiński, J. Stecko Spółka Jawna w związku z zakłóceniami w funkcjonowaniu gospodarki na skutek wystąpienia pandemii COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.1}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "657141.27", "WARTOSC": "779712.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Projekt  Małopolscy Romowie w drodze do zatrudnienia, którego  celem głównym jest aktywizacja społeczno zawodowa (do 28.02.2018) 60 (30K, 30M) członków społeczności romskiej zamieszkałej na terenie woj. małopolskiego, na terenie gmin: Wadowice, Zakopane, Bukowina Tatrzańska, Nowy Targ, Szaflary, Kraków poprzez objęcie ich kompleksowym zindywidualizowanym wsparciem, doradczym, szkoleniowym i stażowym oraz pośrednictwem pracy, realizowany będzie w terminie 09.2016-02.2018. W ramach projektu członkowie zostaną objęci opieką Asystenta ds. pracy, doradcy zawodowego, wezmą udział w szkoleniach miękkich, szkoleniach zawodowych oraz stażach. Wnioskodawca zapewni określenie szczegółowej ścieżki wsparcia dla członków społeczności romskiej, zawierające określenie IPD (poprzedzone diagnozą uczestników projektu uwzględniającą wiek, płeć, indywidualne potrzeby, predyspozycje, sytuację życiową,uwarunkowania kulturowe oraz możliwości lokalnego rynku pracy), wsparcie aktywizujące składające się ze szkoleń w zakresie aktywizacji zawodowej oraz umiejętności społecznych (min.sposoby poszukiwania pracy, przygotowanie dokumentów służących podjęciu pracy, coaching motywacyjny), szkolenia zawodowe oraz 4- miesięczny staż. Projekt realizowany będzie przy wsparciu Grupy Konsultacyjnej, w skład której wchodzić będą przedstawiciele społeczności romskiej i liderzy romscy.", "BENEFICJENT": "FUNDACJA KROK NAPRZÓD", "TYTUL": "Małopolscy Romowie w drodze do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 5.86}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "214339.26", "WARTOSC": "214339.26", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "UNIMARK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Spółki UNIMARK Sp. z o.o., 34-100 Wadowice, ul. Niwy 38", "DOFINANSOWANIE_UE_PER_CAPITA": 5.63}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "200000.00", "WARTOSC": "462660.28", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Potrzeba realizacji projektu wynika ze zidentyfikowanej przez Wnioskodawcę konieczności zwiększenia eksportu (Niemiec, Rumunia) i pozyskania nowego kraju - Włoch, dzięki czemu zwiększy liczbę sprzedawanych produktów i podniesienie wartość eksportu. Projekt odpowiada na potrzeby Wnioskodawcy w zakresie rozwoju poprzez eksport, wyznacza plan działań, wskazuje rynki docelowe, rekomenduje optymalną strategię, dobiera działania, dzięki którym Wnioskodawca wypromuje markę Firmy i zwiększy poziom sprzedaży eksportowej, pozyskując nowe kontakty handlowe i podpisując nowe zamówienia. Dzięki realizacji projektu Wnioskodawca wyeliminuje bariery, takie jak: nadal konieczna sukcesywna praca nad budowaniem świadomości marki w krajach docelowych, brak rozpoznawalności marki na terenie Włoch, możliwa nieco mniejsza konkurencyjność cenowa produktów. Projekt polega na opracowaniu i wdrożeniu strategii działalności międzynarodowej Wnioskodawcy, która ma na celu zwiększenie aktualnie realizowanej aktywności eksportowej na terenie Niemiec i Rumunii oraz pozyskanie nowego rynku eksportowego - Włoch. W tym celu Wnioskodawca zaplanował aktywność promocyjną poprzez udział w charakterze wystawcy w imprezach targowo-wystawienniczych (3 imprezy) oraz skorzystanie ze specjalistycznych usług doradczych związanych z umiędzynaradawianiem działalności gospodarczej (3 usługi). Przyjęte w projekcie rozwiązania są zgodne z najlepszą praktyką w branży, bowiem pozwalają na odpowiednie zaprezentowanie i bezpośrednią promocję oferowanych produktów i działalności Wnioskodawcy, ponadto umożliwiają dostosowanie właściwości produktu do preferencji odbiorców na poszczególnych rynkach oraz stworzenie optymalnej strategii komunikacji marketingowej i kolorystyki strony internetowej. Projekt przedstawia optymalną relację nakładów do planowanych rezultatów (Analiza Finansowa). Planowany zakres działań w projekcie wynika wprost ze strategii. Projekt wykazuje neutralny wpływ na zasady horyzontalne UE.", "BENEFICJENT": "TOPTEXTIL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie i wdrożenie strategii działalności międzynarodowej Toptextil Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.25}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "199989.00", "WARTOSC": "544737.44", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Projekt polega wdrożeniu strategii działalności mnrd., która ma na celu zwiększenie eksportu do Niemiec i Litwy oraz rozpoczęcie eksportu na Ukrainę nowy rynek.Wnioskodawca zaplanował w roku 2019 uczestnictwo w 3 imprezach targowych ukierunkowanych na rynki: Niemiec, Litwy i Ukrainy: Home Decor Poznań, Heimtextil Frankfurt, KIFF Kijów.Zaplanowane w projekcie działania odpowiadają na zdefiniowany problem, którym jest niewystarczające wsparcie promocyjne pod kątem możliwości wprowadzenia produktów Wnioskodawcy na Ukrainę oraz zwiększenia eksportu do Niemiec i Litwy.Projekt przyczynia się do realizacji celu szczegółowo wskazanego w SZOOP RPO WM na lata 20142020, którym jest zwiększona aktywność międzynarodowa małopolskich MŚP.Potrzeba realizacji projektu wynika z faktu, iż Wnioskodawca dotąd nie eksportował swoich produktów na Ukrainę i nie prowadził bezpośredniej promocji produktów w odniesieniu do tego rynku. Ponadto zauważa niewystarczające wsparcie promocyjne dla działań związanych ze sprzedażą produktów do Niemiec i Litwy.Przyjęte w projekcie rozwiązania są zgodne z najlepszą praktyką w branży. Projekt przedstawia optymalną relację nakładów do planowanych do uzyskania efektów. Sytuacja ekonomiczna Wnioskodawcy jest bardzo dobra. Wnioskodawca posiada niezbędne środki finansowe, zasoby i możliwości na jego realizację.Planując strategię eksportową Firma zidentyfikowała bariery rozwoju, których wyeliminowanie możliwe jest dzięki realizacji projektu.Realizacja projektu skutkuje wprowadzeniem zm. organiz.proces. otwarcie nowego oddziału.Wnioskodawca szczegółowo przedstawił: analizę i wskazanie rynków docel. pod kątem produktów, których dotyczy projekt analiza słabych i mocnych stron, w tym analizę konkurencji gł. konkurentów oraz ich ofertę, a także analizę ich słabych i mocnych stron. Wnioskodawca wskazał atuty, stwarzające przewagę konkurencyjną.Projekt Wnioskodawcy wykazuje neutralny wpływ na realizację wymaganych zasad horyzont. UE.", "BENEFICJENT": "TOPTEXTIL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie strategii działalności międzynarodowej przedsiębiorstwa Toptextil Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.25}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-15", "DOFINANSOWANIE": "199789.32", "WARTOSC": "447958.12", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Projekt jest odpowiedzią na zidentyfikowany przez Cohnpol problem polegający na nierozpoznawalności marki Conhpol na niemieckojęzycznym rynku obuwniczym a tym samym nieosiąganie przez firmę przychodów z tytułu eksportu na tym rynku.Firma zamierza eksportować na rynek niemieckojęzyczny kolekcje butów wizytowych męskich, tj. Conhpol Gold, Conhpol Standard oraz Conhpol Special. Seria Conhpol Special to seria prezentująca innowacyjny produkt w postaci obuwia zwiększającego wzrost maksymalnie o 7 cm.Problem zostanie zniwelowany poprzez realizację następujących działań:1.realizację Planu Działalności Międzynarodowej dokument opracowany przed przygotowaniem niniejszej aplikacji projektowej2.Udział jako wystawca w targach obuwia na terenie Włoch 4 edycje:0218; 0918; ..19; ..19 i Niemiec 4 edycje: 0318; 0918; ..19; ..19 wraz z działaniami przygotowawczymi. Daty edycji z roku 19 nie są jeszcze znane.W wyniku realizacji projektu zostanie złożonych 8 zamówień kontraktów handlowych, które bezpośrednio przełożą się na przychody w firmie które określono w bezpiecznej liczbie 400 tys. zł a przede wszystkim umiędzynarodowią ofertę produktów wytwarzanych w Małopolsce przez firmę Conhpol. Cały projekt realizować zatem będzie cel działania 3.3.2 RPO WM na lata 20142020Udział w targach pozwoli na zdobycie co najmniej 120 kontaktów handlowych do potencjalnych kontrahentów.Dzięki zrealizowaniu powyższych działań firma wejdzie na nowe rynki zbytu, co przełoży się na większe przychody firmy a tym samym na większy zysk z prowadzonej działalności. Pozyskanie nowego rynku zbytu, pozwoli na zwiększenie skali produkcji. W efekcie końcowym koszty stałe w firmie ulegną obniżeniu. Dzięki obecności firmy na rynku niemieckojęzycznym zostanie wzmocniony wizerunek także na rynku krajowym pochodzącej z małopolski marki obuwia Conhpol.Projekt ma neutralny wpływ na realizację zasady równości szans i niedyskryminacji, równości płci oraz zrównoważ rozwoju", "BENEFICJENT": "FIRMA \"CONHPOL\" - HENRYK KONOPKA", "TYTUL": "Marka Conhpol symbolem małopolskiej jakości obuwia - wdrożenie Planu Działalności Międzynarodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 5.25}, {"DATA_KONIEC": "2022-07-30", "DATA_START": "2020-07-30", "DOFINANSOWANIE": "198880.00", "WARTOSC": "462120.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Projekt jest odpowiedzią na zidentyfikowany przez Cohnpol problem polegający na nierozpoznawalności marki Conhpol na arabskim rynku obuwniczym a tym samym nieosiąganie przez firmę wystarczających przychodów z tytułu eksportu na tym rynku. Firma zamierza eksportować na rynek krajów arabskich kolekcje butów wizytowych męskich, tj. Conhpol Gold, Conhpol Standard oraz Conhpol Special. Problem zostanie zniwelowany poprzez realizację następujących działań:1.realizację Planu Działalności Międzynarodowej dokument opracowany przed przygotowaniem niniejszej aplikacji projektowej2.Udział jako wystawca w targach obuwia na terenie Włoch 4 edycje:0220; 0920; 0221; 0921 wraz z działaniami przygotowawczymi. W wyniku realizacji projektu zostaną złożone 4 zamówienia kontrakty handlowe, które bezpośrednio przełożą się na przychody w firmie które określono w bezpiecznej liczbie 400 tys. zł a przede wszystkim umiędzynarodowią ofertę produktów wytwarzanych w Małopolsce przez firmę Conhpol. Cały projekt realizować zatem będzie cel działania 3.3.2 RPO WM na lata 20142020Udział w targach pozwoli na zdobycie co najmniej 20 kontaktów handlowych do potencjalnych kontrahentów.Dzięki zrealizowaniu powyższych działań firma zwiększy aktywność na rynkach zagranicznych tj. krajów arabskich, co przełoży się na większe przychody firmy a tym samym na większy zysk z prowadzonej działalności. Podtrzymanie rynków zbytu, pozwoli na zwiększenie skali produkcji. W efekcie końcowym koszty stałe w firmie ulegną obniżeniu. Dzięki obecności firmy na rynku arabskim zostanie wzmocniony wizerunek także na rynku krajowym pochodzącej z małopolski marki obuwia CONHPOLProjekt ma neutralny wpływ na realizację zasady równości szans i niedyskryminacji, równości płci oraz zrównoważ rozwoju", "BENEFICJENT": "FIRMA CONHPOL HENRYK KONOPKA", "TYTUL": "CONHPOL - małopolskie obuwie na międzynarodowych rynkach.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.22}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "7749750.00", "WARTOSC": "10356000.01", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Przedmiot:1Bud. systemu bezpieczeństwa danych przetwarzanych w jednostkach organizacyjnych PSP woj. małopolskiego, w tym:rozbudowa sieci VPN o narzędzia zabezpieczające dane przetwarzane w tej sieci,wydziel. nowego pomiesz. Serwer. KW PSP,2 Elektroniczny Obieg Dokumentów oprogram. do stworz. chmury z narzędz. typu exchang, sharepoint, SQL Server ;3 System Videokonferencji na linii KW PSP KPM PSP woj. małopolskiego;4 Rozbudowa Centrum Przetwarzania Danych wraz z uruchomieniem chmury prywatnej;5 Integracja stosowanych systemów i ujednolicenie oprogramowania do działań administracyjnych we wszystkich jednostkach organizacyjnych PSP woj. małopolskiego: aplikacja do prognozowania i wyznacz. stref skażeń w przypadku awarii w zakład. dużego i zwiększonego ryzyka powstania awarii przemysł., oprogramowania do prowadzenia ewid. zrealizowanych działań kontr.rozpozn., jednolitego oprogramowania finansowoksięgowego., jednolitego oprogramowania kadrowopłacowego,zintegrowanego systemu ewidencji składników majątku rzeczowego,zintegrowanego systemu ewidencji pojazdów, sprzętu silnikowego i specjalnegoRealizacja ww. działań umożliwi wdrożenie standardów cyfrowego urzędu. Systemy będą wspierały EPUAP.4 Zwiększ. kompetencji i umiejętności kadry administracyjnej PSP w zakresie obsługi wdroż. systemów.5 Implementacja eusług o stopniu dojrzałości 3. Efekty:1w 20 jednostkach zostaną wdrożone nowoczesne narzędzia i systemy teleinformatyczne umożliwiające dokonanie tzw. awansu cyfrowego,22300 pracowników będzie korzystać z ww. narzędzi i systemu realizując zadania służb. dla wszystkich mieszkańców. woj. małopolskiego,3zostanie uruchom. 1 nowoczesny zintegrowany system teleinformatyczny.Wszystkie zadania będą realizowane zgodnie z wymaganiami dot. interoperac. wynikającymi z Rozp. RM z dnia 12.04.2012. 4zmodernizowane zostanie 1 pomieszczenie serwerowni.Szczegóły w załączniku", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ", "TYTUL": "Na straży danych – cyfryzacja procesów realizowanych w jednostkach PSP woj. Małopolskiego wraz z budową systemu bezpieczeństwa danych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.79}, {"DATA_KONIEC": "2021-07-17", "DATA_START": "2019-07-17", "DOFINANSOWANIE": "172992.00", "WARTOSC": "265975.20", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Wnioskodawca zamierza zrealizować projekt kompleksowy typ A i B poprzez modernizację energetyczną obiektu oraz zastosowania odnawialnych źródeł energii.Celem głównym projektu jest wytwarzanie ekologicznej energii elektrycznej ze źródeł odnawialnych dla potrzeb zaopatrzenia w energię obiektu noclegowego i biura firmy oraz dywersyfikacja źródeł ogrzewania obiektu w celu zmniejszenia zużycia paliwa stałego w okresach jesiennowiosennych. Ponadto planowane jest uzyskanie oszczędności zużycia energii elektrycznej i wody w eksploatacji ciepłej wody użytkowej. W celu prawidłowej realizacji projektu zostaną zrealizowane następujące zadania: 1. Modernizacja systemu ciepłej wody użytkowej 2. Modernizacja systemu grzewczego3. Montaż ogniw fotowoltaicznychRealizacja projektu przyczyni się do osiągnięcia następujących korzyści: pozyskanie z własnych źródeł ekologicznej energii elektrycznej dla własnych potrzeb przedsiębiorstwa, zmniejszenie zużycia paliw stałych do celów grzewczych obiektu dzięki własnej wytwarzanej energii elektrycznej, zmniejszenie zużycia wody i energii elektrycznej przez zamontowanie elektrycznych podgrzewaczy przepływowych.Potrzeba realizacji projektu wynikła z przeprowadzonego Audytu Efektywności Energetycznej. Przeprowadzony audyt wskazują na potrzebę modernizacji budynku polegającą na montażu wysokosprawnych instalacji systemu ciepłej wody użytkowej i instalacji systemu grzewczego wraz z montażem ogniw fotowoltaicznych w firmie P.P.U.H.Bim Mariusz Balon. Audyt został wykonany przez audytora wpisanego na listę osób uprawnionych do sporządzania świadectw charakterystyki energetycznej pod nr 9497.", "BENEFICJENT": "P.P.U.H.\"BIM\" MARIUSZ BALON", "TYTUL": "Poprawa efektywności energetycznej przedsiębiorstwa P.P.U.H. \"Bim\" Mariusz Balon poprzez realizację inwestycji w wytwarzanie energii ze źródeł odnawialnych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.54}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "170000.00", "WARTOSC": "246000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest opracowanie innowacyjnej angoby i szkliwa do pokrywania wielkogabarytowych umywalek, wykonanych z żaroodpornego betonu. Zakres działań przewidzianych w projekcie obejmuje: Opracowanie składu i wytworzenie w skali laboratoryjnej angoby i szkliwa, składników dwuwarstwowej powłoki nanoszonej na wypaloną powierzchnię betonową umywalki i wypalanej wraz ze szkliwem w temp. nie wyższej niż 1100°C. Opracowane warstwy będą scharakteryzowane parametrami: rozkładu ziarnowego, gęstości, współczynnikiem rozszerzalności cieplnej WRC kompatybilnym pomiędzy warstwami, parametrami przebiegu procesu topliwości zapewniającymi dobrą przyczepność do podłoża betonowego, białością angoby i szkliwa. Wykonanie w warunkach laboratoryjnych badań aplikacyjnych na kształtkach z betonu żaroodpornego, dostarczonych przez zamawiającego Wytworzenie w warunkach półtechnicznych opracowanych produktów i przekazanie zamawiającemu do badań na wielkogabarytowej umywalce z żaroodpornego betonu. Wykonanie badań umywalki betonowej, pokrytej powłokami angoby i szkliwa wykonanej w warunkach przemysłowych zakładu, na zgodność z normą PN-EN 14688:2015 Urządzenia sanitarne. Umywalki. Wymagania funkcjonalne i metody badań w zakresie wytrzymałości na zginanie, odporność na szok termiczny, odporności na środki chemiczne i plamiące, zdolności do czyszczenia. Wykonanie dokumentacji prac badawczych. Innowacyjność produktowa projektu polega na opracowaniu i zastosowaniu warstw ochronnych w postaci angoby i szkliwa na żaroodporny beton, z którego wykonana jest wielkogabarytowa umywalka. Rozwiązane stanowi NOVUM na skalę europejską.", "BENEFICJENT": "MARCIN KRZEMIEŃ", "TYTUL": "Opracowanie innowacyjnych szklistych powłok wielowarstwowych, zapewniających właściwe parametry użytkowe wielkogabarytowych umywalek wykonanych z żaroodpornego betonu.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.46}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "7367588.22", "WARTOSC": "8667750.85", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem proj.jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych,a nie korzystających z istniejących form.W ramach Proj. na terenie woj.małopolskiego powstanie 100 świetlic podwórkowych ŚP.Bezpośrednim wsparciem zostanie objętych 1500 dzieci 900K i 600M i 375 rodzin 225K i 150M w wieku 6 18 lat z woj.małopolskiego,w szczególności zagrożonych wykl.społ.,z powodu uzależnień lub niewydolności wych.rodziny.ŚP działając na podstawie norm ust.o wspieraniu rodzinystworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne Beneficjenta OstatecznegoBO.Zajęcia prowadzone w naturalnych miejscach przebywania młodzieży,w odformalizowanej strukturze 1015 os.grup przez stosowanie aktywnych form wych.,wspierających rozwój,komp. i umiejętności społ.,będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środow.Program ŚP mieści się na poziomie prof.pierwszorzędowej klas.WHO i strategii działań alternatywnych por.:www.parpa.pl i w pełni realizuje Gminne Strategie Pol.Społ.Kadrę ŚP będą stanowić doświadczeni wych.oraz wolontariusze ZHP posiadający komp.wskazane w ust. o wspieraniu....Proces rekrutacji uwzględni problematykę schematów kult.płci.Jednocześnie system zajęć zespołowych stosowanych w ŚP,poprzez wymienność ról w grupie,doprowadzi do przełamania stereotypów płciowych.W ramach proj.zostanie utworzonych 100 miejsc świadczenia usług wspierania rodziny i pieczy zastępczej istniejących po zakończeniu proj.Proj.realizuje zasadę równ.szans i niedyskr.,w tym dostępności dla os.z niepełnospr.zgodnie z Wytycznymi w zakresie real.zasady równości szans i niedyskryminacji,w tym dostępności dla os.z niepełnospr.oraz zasady równości szans K i M w ramach funduszy UE na lata 201420 oraz charakteryzuje się pozytywnym wpływem na realizację zas.zrówn.rozwoju.Kwota wniosk.dotacji 7849020.85zł;wkł.wł.909480,00 zł;Okres realizacji 04.201910.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW KRAKOWSKA", "TYTUL": "Małopolska Sieć Świetlic Podwórkowych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.28}, {"DATA_KONIEC": "2020-11-05", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "158039.57", "WARTOSC": "388777.34", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Realizacje projektu zaplanowano na okres od 01.12.201730.11.2019r.Budżet projektu wynosi:316 079,14 PLN netto.Dofinansowanie wyniesie 50 kosztów kwalifikowalnych:158 039,57 PLN netto.Zaplanowane działania i koszty są zgodne z Podręcznikiem kwalifikowania wydatków w ramach RPO WM na lata 20142020.Projekt będzie trwał 24mce.Wstępny harmonogram zawarty w strategii, został umownie podzielony na 2 etapy.Zaplanowano następujące działania: zakup specjalistycznych usług doradczych związanych z umiędzynaradawianiem działalności gospodarczej świadczone przez doradców zewnętrznychudział w imprezach targowowystawienniczych w charakterze wystawcy.Zakup specjalistycznych usług doradczych świadczonych przez zewnętrznych doradców oraz udział w międzynarodowych imprezach targowowystawienniczych pozwoli na bliższe poznanie potrzeb,zachowań,nastawień klientów z 4 rynków docelowych.Uczestnictwo w międzynarodowych targach w charakterze wystawcy zniweluje brak zaufania i zaprezentuje firmę jako wiarygodnego, sprawdzonego, rzetelnego oraz profesjonalnego kontrahenta do współpracy.Celem ogólnym projektu jest rozpoczęcie działalności eksportowej na 4 rynkach zagr.Austria,Włochy,Wielka Brytania,Hiszpaniawyrażający się we wzroście sprzedaży eksportowej.Osiągnięcie niniejszego celu będzie możliwe poprzez pozyskanie nowych odbiorców na wskazanych rynkach zagranicznych.Realizacja projektu przyczyni się do wprowadzenia zmian organizacyjnoprocesowych.Zmiany te dotyczyć będą wdrożenia nowej metody organizacji w zakresie praktyk biznesowych oraz realizacji ze środowiskiem zewnętrznym.Firma zamierza wprowadzić nowe praktyki w zakresie uczenia się i dzielenia wiedzą w obrębie firmy tj. wdrożenie po raz pierwszy praktyk kodyfikowania wiedzy takich jak bazy danych najlepszych praktyk i innej wiedzy,tak by była ona łatwiej dostępna dla pracowników.Wprowadzi zmiany w zakresie organizacji miejsca pracybędą wdrożone nowe metody podziału odpowiedzialności i podejmowania decyzji.", "BENEFICJENT": "SIRIUSZ BOGUSŁAW SARAPATA", "TYTUL": "Opracowanie i wdrożenie strategii międzynarodowej na 4 rynki docelowe dla firmy Siriusz Bogusław Sarapata.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.15}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "899910.40", "WARTOSC": "1068260.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Celem projektu jest podniesienie jakości usług administracyjnych istotnych dla prowadzenia działalności gospodarczej (w obszarach podatków i opłat oraz zarządzania nieruchomościami), świadczonych przez 5 miast w Małopolsce, w okresie 24 miesięcy realizacji projektu.Grupę docelową projektu stanowią Miasta Andrychów, Chrzanów, Limanowa, Nowy Sącz i Wadowice oraz 178 pracowników/czek tych JST (149 K, 29 M) zajmujących się podatkami i opłatami lokalnymi oraz nieruchomościami. Pracownicy/czki zostaną objęte wsparciem szkoleniowym, doradczym oraz techniczno-wdrożeniowym.Główne zadania:- - szkolenia specjalistyczne obejmujące tematykę prawną związaną z obszarem podatków i opłat oraz zarządzania nieruchomościami, - szkolenia ogólne, w tym dotyczące zagadnień horyzontalnych, przekładające się na poprawę obsługi przedsiębirców i łatwiejszy dostęp do informacji publicznej; - Elektronizacja i wdrożenie rozwiązań usprawniających obsługę podatkową;- Elektronizacja i wdrożenie rozwiązań usprawniających zarządzanie nieruchomościami.Szczegółowe działania projektu są ukierunkowane zarówno na zniwelowanie braków kompetencyjnych i zarządczych, jak i sprzętowych. Dzięki planowanym szkoleniom specjalistycznym i ogólnym pracownicy będą lepiej przygotowani do świadczenia usług na rzecz przedsiębiorców i mieszkańców. Wdrożenia i zakupy pozwolą na usprawnienie procesów, które dedykowane są klientom.Rezultaty proj. - podniesienie kompetencji kadr urzędów JST, ze szczególnym uwzględnieniem kobiet w zakresie szkoleń obejmujących wiedzę specjalistyczną oraz zarządczą, przyczynią się do zmniejszenia dysproporcji pomiędzy odsetkiem kobiet zatrudnionych w urzędach JST i odsetkiem kobiet zajmujących stanowiska kierownicze w tych urzędach, a dzięki temu przyczynią się do zmniejszenia barier równościowych w obszarze realizacji proj. Projekt jest wrażliwy na potrzeby osób z niepełnosprawnościami - zarówno na etapie rekrutacji, jak i realizacji zadań.Projekt realizuje szczegółowe cele PO WER.", "BENEFICJENT": "FUNDACJA ROZWOJU DEMOKRACJI LOKALNEJ IM. JERZEGO REGULSKIEGO", "TYTUL": "Rozwijamy się dzięki e-usługom. Samorządowe partnerstwo na rzecz informatyzacji współpracy z przedsiębiorcami.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.93}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-11-15", "DOFINANSOWANIE": "108967.66", "WARTOSC": "231164.93", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Przedmiotem projektu jest opracowanie i wdrożenie Planu Rozwoju Eksportu przez firmę ALLBAG. Analiza pozycji konkurencyjnej firmy i jej produktów, potencjału rozwojowego firmy wykazała, że koniecznym warunkiem rozwoju firmy jest rozwój jej działalności eksportowej. Dlatego w ramach opracowanego Planu Rozwoju Eksportu firma weźmie udział w targach branżowych w charakterze wystawcy, a także dokona zakupu usług doradczych w zakresie wyszukiwania i doboru partnerów handlowych. Realizacja PRE pozwoli na pozyskanie nowych rynków zbytu i zwiększenie udziału eksportu w ogólnej sprzedaży przedsiębiorstwa.", "BENEFICJENT": "ALLBAG TOMASZ WOŹNIAK", "TYTUL": "Rozwój działalności eksportowej firmy ALLBAG poprzez wdrożenie Planu Rozwoju Eksportu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.86}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1155721.52", "WARTOSC": "1365792.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Osiek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Cel główny projektu (P) to rozwój kompetencji cyfrowych i medialnych, w szczególności z zakresunauki i nauczania programowania 244 nauczycieli (243K,1M) publicznej edukacji wczesnoszkolnej oraz 3390 uczniów (1668K,1722M) kl. 1-3 publicznych SP z woj. małopolskiego, na terenie 9gmin wiejskich i 11 miejsko-wiejskich (NUTS3 oświęcimski), w kontekście aktywizacji cyfrowej–do VII.2020 r. W ramach P. 60 SP zostanie objętych wsparciem w okresie 01.07.2018-31.07.2020. Zaplanowane w P działania koncentrują się na szkoleniu nauczycieli w zakresienauki nauczania programowania w formie stacjonarnej oraz zajęć praktycznych. Strukturawdrażanych metod nauczania będzie miała wpływ na kształtowanie świadomości nauczycieli i uczniów przyczyniając się do realizacji zasady zrównoważonego rozwoju zg. ze Strategią Edukacji dla Zrówn. Rozwoju ONZ. Projekt będzie realizowany zgodnie z zasadą równości szans.", "BENEFICJENT": "NOWE OBLICZE EDUKACJI", "TYTUL": "Tu#programujeMY 2", "DOFINANSOWANIE_UE_PER_CAPITA": 2.74}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "90000.00", "WARTOSC": "123000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Przedmiotem projektu jest przeprowadzenie badań nad technologią produkcji i opracowanie dla przedsiębiorstwa Zakład Budowlany Adam Kozłowski nowego, innowacyjnego (ekologiczny, otrzymany z recyklingu PET) materiału opartego na żywicy poliestrowej, służącego do stabilizacji nawierzchni z kruszywa mineralnego, w celu uzyskania naturalnej w wyglądzie, paro i wodoprzepuszczalnej nawierzchni ścieżek rowerowych i pieszych bądź innych nawierzchni o ograniczonej nośności. Wykonane zostaną badania przyczepności lepiszcza do kruszywa (metodą PATTI oraz obracanej butelki), wodoprzepuszczalności, sztywności i zmęczenia materiału, odporności na koleinowanie, wytrzymałości na rozciąganie pośrednie oraz odporności na promieniowanie UV. Opracowana metoda powinna eliminować materiało i pracochłonne działania związane z wykonaniem nawierzchni dotychczas stosowanymi metodami. Projektowana nawierzchnia jako paro-wodoprzepuszczalna nie wymaga stosowania warstw odwadniających oraz eliminuje drogi i nieobojętny dla środowiska materiał jakim jest żywica epoksydowa wykorzystywana dotychczas w inwestycjach tego typu. Zastąpienie żywicy epoksydowej tańszą w produkcji żywicą poliestrową wiąże się także znaczną redukcją odpadów powstających podczas procesu produkcji. Do produkcji żywic poliestrowych można zastosować surowiec odpadowy - butelki PET. W wyniku projektu przedsiębiorstwo Zakład Budowlany Adam Kozłowski otrzyma innowacyjny produkt w postaci nawierzchni opartej o lepiszcze wytworzone z żywicy poliestrowej, dzięki któremu budowa nawierzchni ścieżek rowerowych, pieszych lub innych nawierzchni o ograniczonej nośności będzie tańsza i bardziej ekologiczna. Wzmożone inwestycje w trasy rowerowe oraz rekreacyjno-krajobrazowe stwarzają zapotrzebowanie na tego typu produkt.", "BENEFICJENT": "ZAKŁAD BUDOWLANY ADAM KOZŁOWSKI", "TYTUL": "Wzrost konkurencyjności firmy Zakład Budowlany Adam Kozłowski dzięki opracowaniu nowej metody stabilizacji podłoża z wykorzystaniem materiałów chemicznych z recyclingu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.36}, {"DATA_KONIEC": "2021-05-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "78986.25", "WARTOSC": "100359.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Projekt polega na odbiorze, a także utylizacji wyrobów azbestowych z terenu Gminy Wadowice z 115 obiektówposesji poddanych usuwaniu wyrobów zawierających azbest zgodnie z Programem Usuwania Azbestu i Wyrobów Zawierających Azbest z terenu Gminy Wadowice na lata 20142032. Zgodnie z przeprowadzoną inwentaryzacją na terenie Gminy Wadowice znajduje się 208 010,73 m2 wyrobów zawierających azbest co stanowi około 2 288,12 Mg tego wyrobu. W ramach projektu w Gminie Wadowice zostanie usuniętych 350 Mg wyrobów azbestowych. Wnioskodawca posiada Program Usuwania Azbestu i Wyrobów Zawierających Azbest z terenu Gminy Wadowice na lata 2014 2032 zgodnie z uchwałą Rady Miejskiej w Wadowicach Nr VII442015 z dn. 27.05.2015r.", "BENEFICJENT": "GMINA WADOWICE", "TYTUL": "Odbiór oraz utylizacja wyrobów azbestowych z terenu Gminy Wadowice", "DOFINANSOWANIE_UE_PER_CAPITA": 2.07}, {"DATA_KONIEC": "2017-02-28", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "72144.14", "WARTOSC": "98597.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Przedmiotem projektu jest przeprowadzenie prac badawczych, prowadzących do opracowania technologii produkcji innowacyjnych toreb. W szczególności projekt obejmował będzie badania związane z opracowaniem torby tekstronicznej umożliwiającej ładowanie urządzeń przenośnych oraz torby zmieniającej kolor pod wpływem przyłożonego bodźca zewnętrznego. Torba tekstroniczna będzie wyposażona w elastyczne panele fotowoltaiczne stanowiące wytrzymałe i niewyczerpane źródło energii oraz ekonomiczny i praktyczny sposób produkcji energii – mocą dopasowany do potrzeb, a kształtem do wymaganej powierzchni. Torba zmieniająca kolor pod wpływem przyłożonego bodźca zewnętrznego będzie wykonana z naturalnych lub biodegradowalnych materiałów, będzie umożliwiała wykonanie nadruków przy użyciu barwników fotochromowych, które np. latem będą informować o fakcie zbyt długiego przebywania na słońcu lub o zmianie temperatury wewnątrz opakowania. Ostatecznym celem prac będzie opracowanie kompletnej dokumentacji konstrukcyjnej prototypów nowych produktów oraz optymalnych warunków procesu produkcyjnego. Podjęcie badań w zakresie produkcji toreb zakupowych, reklamowych w dwóch tak innowacyjnych kierunkach będzie stanowiło ważny krok w długofalowym rozwoju firmy. Zastosowanie tekstroniki i barwników fotochromowych będzie stanowiło przełom w branży produkcji toreb i innych materiałów tekstylnych. Jest to również naturalny krok rozwoju firmy, której strategia rozwoju opiera się o systematyczną dywersyfikację i podnoszenie innowacyjności swojej oferty. Realizacja projektu będzie odbywała się z poszanowaniem zasady zrównoważonego rozwoju, a sposób produkcji i same produkty finalne projektu będą charakteryzowały się pozytywnym wpływem na środowisko naturalne.", "BENEFICJENT": "ALLBAG TOMASZ WOŹNIAK", "TYTUL": "Wykonanie prac badawczych w zakresie opracowania innowacyjnych toreb tekstronicznych i zmieniających kolor w firmie Allbag", "DOFINANSOWANIE_UE_PER_CAPITA": 1.89}, {"DATA_KONIEC": "2017-04-28", "DATA_START": "2016-05-20", "DOFINANSOWANIE": "60862.51", "WARTOSC": "169650.02", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Realizacja projektu obejmuje zrealizowanie wszystkich rekomendowanych w Opracowaniu nowej strategii umiędzynarodowienia firmy działań polegających na: 1. zakup usługi doradczej polegającej na opracowaniu strategii /planu działalności międzynarodowej przedsiębiorstwa 2. udziale w międzynarodowych zagranicznych imprezach targowo-wystawienniczych w charakterze wystawcy w Moskwie, MT AquaTherm 2017, które będą odbywać się w lutym 2017 (wynajęcie stoiska targowego o powierzchni 12 m2); w Berlinie WASSER 2017, która będzie odbywać się w marcu 2017 r (wynajęcie stoiska targowego o powierzchni 9 m2); 3. uzyskanie niezbędnych dokumentów uprawniających do wprowadzenia produktu/usługi na docelowy rynek zagraniczny (certyfikaty, pozwolenia, homologacje itp.) na rynek białoruski 4. określenia potencjalnych partnerów handlowych, wyszukiwanie i dobór partnerów na wybranych rynkach docelowych, przygotowanie ofert współpracy oraz negocjacji handlowych a także ich przeprowadzenie na rynek niemiecki 5. opracowanie koncepcji marki/wizerunku przedsiębiorstwa na wybranych rynkach zagranicznych (Rosji i Niemcy), w tym np. doradztwo dotyczące projektowania materiałów promocyjnych i reklamowych, stron internetowych aplikacji mobilnych przeznaczonych do promocji i sprzedaży na docelowych rynkach zagranicznych", "BENEFICJENT": "NOWATECH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Umiędzynarodowienie firmy NOWATECH poprzez wdrożenie Strategii Działalności Międzynarodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.59}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "58500.00", "WARTOSC": "79950.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Przedsiębiorstwo Arkadiusz Jabłoński Cool System od kilku lat zajmuje się realizacją skutecznych rozwiązań związanych z wentylacją, klimatyzacją oraz chłodnictwem. Przedmiotem projektu będzie przeprowadzenie prac badawczo-rozwojowych mających na celu opracowanie innowacyjnych energooszczędnych, rozwiązań w chłodnictwie i klimatyzacji, w tym założeń oraz wytycznych do projektowania i wykonywania innowacyjnych systemów wentylacji, chłodzenia oraz ogrzewania budynków z wykorzystaniem odnawialnych źródeł energii oraz opracowanie założeń oraz wytycznych do projektowania oraz zastosowania w systemach wentylacji innowacyjnych filtrów przeciw smogowych ze szczególnym naciskiem na niwelowanie wpływu szkodliwych skutków zanieczyszczeń powietrza na zdrowie ludzi. Dzięki realizacji projektu opracowane przez jednostkę naukową rozwiązania zostaną wdrożone w działalności przedsiębiorcy,a ulepszona usługa, uwzględniająca wymogi budownictwa energooszczędnego oraz pasywnego dopasowana będzie do potrzeb i wymagań rynku, w zakresie wykorzystania odnawialnych źródeł energii, a tym samych poprawy stanu środowiska naturalnego. Ulepszone usługi ukierunkowane będą na procesy optymalizacji zużycia energii elektrycznej i cieplnej w centralach klimatyzacyjnych wraz z magazynowaniem energii oraz wykorzystanie OZE w systemach hybrydowych . Badania obejmą również działania związane z ochroną zdrowia ludzi, poprzez rozwiązania uwzględniające monitoring zanieczyszczeń w powietrzu (ze względu na powietrze zewnętrzne) wraz z kontrolą atmosfery w pomieszczeniu bytowym (monitoring CO2 itp). W wyniku realizacji projektu przedsiębiorstwo posiadało będzie ulepszone usługi w zakresie instalacji energooszczędnych i przyjaznych dla środowiska oraz zdrowia człowieka.Prace zostaną zlecone jednostce naukowej Politechnice Gdańskiej, Zakład Termodynamiki, Chłodnictwa i Klimatyzacji, Wydział Mechaniczny, Katedra Energetyki Aparatury Przemysłowej.Cel badawczy jednostka naukowa wyceniła na wartość 65 000,00 PLNnett", "BENEFICJENT": "ARKADIUSZ JABŁOŃSKI COOL SYSTEM", "TYTUL": "Zakup usługi badawczo- rozwojowej przez firmę Arkadiusz Jabłoński Cool System na rzecz opracowania innowacyjnych rozwiązań energooszczędnych systemów chłodzenia i klimatyzacji obiektów.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.53}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "837060.00", "WARTOSC": "2050967.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Wszystkie planowane wydarzenia mają charakter bezpłatny. Zaplanowano po 2 koncerty w godzinach dopołudniowych w każdym mieście. Dzieci zostaną zaproszone do prawdziwych sal przygotowanych do aranżacji symfonicznych. Hostessy będą rozdawały wszystkim dzieciom programy, ekologiczne książeczki z grami, rebusami o tematyce ekologicznej i wiedzy muzycznej. Następnie zostanie zaprezentowany program artystyczny. Najlepszą drogą do poszerzenia percepcji świata najmłodszych odbiorców jest w tym przypadku wprowadzenie elementów zabawy. Na scenie pojawi się Orkiestra Akademii Beethovenowskiej, a towarzyszyć będzie jej bajkowo przebrany aktor i soliści. Projekt kładzie bowiem nacisk na interakcję. Podczas wykonywania muzycznych aranżacji, bohaterowie z bajek, wskazywać będą za pomocą multimedialnych animacji zagrożony swój świat ale i sposób na zachowanie młodego człowieka, który pomoże im rozwiązać problemy. Prowadzący koncert aktor przebrany w bajkowy strój będzie zapraszał młodą publiczność do wspólnej zabawy, schodził ze sceny i przeprowadzał interaktywne zabawy o tematyce muzycznej i ekologicznej wśród dzieci, które przestaną być biernymi uczestnikami wydarzenia a staną się jego współtwórcami. Ponadto dyrygent wraz z konferansjerem za pomocą swoich opowieści uświadomią najmłodszym, jak ważne jest właściwe ukierunkowanie energii na właściwe zachowania w życiu każdego z nas. Dzieci poprzez współuczestnictwo w orkiestrowych wykonaniach bajek znanych i lubianych, będą mogły wcielić się w rolę bajkowych bohaterów i w inny sposób spojrzeć na codzienną ochronę ich najbliższego środowiska. Aspekt edukacyjny projektu widoczny na każdym poziomie jego realizacji uatrakcyjnia wysokiej jakości koncert symfoniczny dla dzieci. Trwałość projektu i kontynuację wypracowanego kontaktu z młodym widzem zapewni atrakcyjny portal multimedialny, zawierający szereg gier i zagadek dla milusińskich. Projekt dotrze do 14 tys dzieci.", "BENEFICJENT": "FUNDACJA BIELECKI ART", "TYTUL": "Bajkowe Melodie - \"Na morza dnie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "610590.05", "WARTOSC": "724478.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze", "OPIS": "Projekt realizowany od 02.04.2018 do 29.06.2019 obejmie działaniami 60 os./25K i 35M wywodzących się ze społeczności romskiej, mieszkających w gminach: Zabrze, Kraków i Wadowice na terenie woj. śląskiego i małopolskiego (mikroregiony wskazane do podjęcia intensywnych działań wymienione w \"Programie integracji społeczności romskiej w Polsce na lata: 2014-2020). Celem jest aktywizacja zawod. Romów poprzez udział każdego U w ścieżce aktywizującej zawod. (z zachow. zasady równości szans i niedyskrym.),obejmującej:1. indywid. doradztwo zawodowe (5h/os.) - opracowanie Indywidualnych Planów Działania/60 os.;2. warsztaty rozwoju społecznego i osobistego - poniesienie kompetencji społecznych, identyfikację własnych słabych i mocnych stron, wzmocnienie wiary we własne siły, coaching motywacyjny (16h/gr.), z wykorzystaniem potencjału grupy we wzajemnym motywowaniu oraz radzeniu sobie z trudnościami/60 os.;3. szkolenia podnoszące kompet. na rynku pracy: SPP/aktywne poszukiwanie pracy, rozmowa z pracodawcą, opracowanie cv, prezentacja/60 os.; 4. szkolenia zawodowe/indywidualnie dobrane dla każdego U, w oparciu o IPD i potrzeby rynku pracy. W miarę dostępności środków w budżecie proj. uczestnicy będą mogli skorzystać z pakietu szkoleń zawod. (max. 2), jeśli wynikać to będzie z potrzeb runku pracy/60 os.;5. Pośrednictwo pracy realizowane przez asystenta ds. pracy: pomoc w przygot. dokumentów, kontakcie z urzędami, pracodawcami (poszukiwanie ofert pracy, min. 3 oferty/os.)/60 os.6. działania bezpośrednie na rynku pracy: udział 43 U w 3-miesięcznych stażach zawodowych (uzyskanie doświadczenia zawodowego); oraz zatrudnienie przez pracy (umowy dla min. 17 U/7K i 10M).Efektem proj. będzie wzmocnienie 60 U w obszarze umiejętności kształtowania własnej ścieżki zawodowej i komp. społecznych i osobistych; aktywizacja U na rynku pracy poprzez udział w stażach zawodowych 40 U, przekazanym ofertom pracy oraz pośrednictwie pracy (60 U) zakończonym uzyskaniem zatrudnienia przez min. 17 U (28%).", "BENEFICJENT": "AGEMA EWA ZABOROWSKA", "TYTUL": "Romowie XXI", "DOFINANSOWANIE_UE_PER_CAPITA": 0.62}, {"DATA_KONIEC": "2019-12-24", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "464500.00", "WARTOSC": "1044805.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "„Wspólny Front” to największy interdyscyplinarny projekt kulturalny realizowany w województwie małopolskim bazujący na najlepszych światowych doświadczeniach edukacyjnych takich jak projekt edukacji muzycznej Roberty Guaspari, dla dzieci z nowojorskiego Harlemu czy taneczny, realizowany przez Simona Rattla i Filharmonię Berlińską dla dzieci zagrożonych wykluczeniem społecznym z tego miasta. Projekt realizują wybitne autorytety różnych dziedzin sztuki, we współuczestnictwie dzieci z małych miast i wsi. Jego następstwem jest również wykształcenie nowej kadry kultury w małych miejscowościach, a także odkrywanie zapomnianych i nieznanych dzieł muzycznych Polskiego Dziedzictwa Narodowego w kontekście badań etnograficznych. W ramach projektu zrealizowane zostaną: - 5 miesięczne warsztaty muzyczne dla instrumentalistów, wokalistów i chórzystów - 5 miesięczne warsztaty z rękodzieła artystycznego opartego na kulturze ludowej - 8 miesięczne warsztaty z tańca współczesnego - 8 miesięczne warsztaty filmowe ( operatorstwo i obróbka filmowa) - 10 miesięczne warsztaty animacji ponadto: - nagranie audiowizualne opery F.Nowowiejskiego \"Legenda Bałtyku\" bezpłatnie udostępnione szeroko pojętemu odbiorcy.", "BENEFICJENT": "AGENCJA ARTYSTYCZNA KAMENY AGNIESZKA SKOTNICZNA", "TYTUL": "Wspólny Front", "DOFINANSOWANIE_UE_PER_CAPITA": 0.43}, {"DATA_KONIEC": "2017-12-15", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "9668.48", "WARTOSC": "21866.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Przedmiotem projektu jest „Specjalistyczne doradztwo z zakresu budowania lojalności klienta wobec marki” realizowane w wymiarze 120 godzin dla firmy Bee&Honey sp. z o.o. działającej branży wydawniczej oraz dystrybucyjnej artykułów dla pszczelarstwa. Celem doradztwa jest zwiększenie konkurencyjności przedsiębiorstwa poprzez badanie, analizę, a następnie stworzenie strategii działań zwiększających poziom lojalności klientów. Doradztwo będzie świadczone w formie realizacji następujących działań: a)Badanie rzeczywistego poziomu lojalności klientów z pomocą wskaźnika NPS – 60 godzin / co najmniej 50 przebadanych klientów firmy Łysoń, b)Pogłębiona analiza sumy i składowych doświadczeń klienta (Customer Experience) w kontakcie z marką (np.za pomocą narzędzi: Customer Journey Map) – co najmniej 40 godzin doradztwa. c)Opracowanie strategii dotyczącej zwiększenia poziomu lojalności klientów – co najmniej 20 godzin doradztwa. Efektem będzie stworzenie 1 dokumentu zawierającego wyniki i analizę przeprowadzonych badań oraz wnioski i zalecenia składające się na strategię budowania lojalności klienta wobec marki firmy.", "BENEFICJENT": "BEE&HONEY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "„Specjalistyczne doradztwo z zakresu budowania lojalności klienta wobec marki” realizowane w wymiarze 120 godzin dla firmy Bee & Honey Sp. z o.o. działającej w branży wydawniczej oraz dystrybucyjnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.25}, {"DATA_KONIEC": "2017-12-15", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "9668.48", "WARTOSC": "21866.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Przedmiotem projektu jest „Specjalistyczne doradztwo z zakresu budowania lojalności klienta wobec marki ” realizowane w wymiarze 120 godzin dla firmy Przedsiębiorstwo Pszczelarskie Tomasz Łysoń Spółka z ograniczoną odpowiedzialnością Spółka Komandytowa działającej w branży produkcyjno/dystrybucyjnej urządzeń i artykułów dla pszczelarstwa. Celem doradztwa ma być zwiększenie konkurencyjności przedsiębiorstwa poprzez badanie, analizę, a następnie stworzenie strategii działań zwiększających poziom lojalności klientów. Doradztwo będzie świadczone w formie realizacji co najmniej następujących działań: a) Badanie rzeczywistego poziomu lojalności klientów z pomocą wskaźnika NPS – 60 godzin / co najmniej 50 przebadanych klientów firmy Łysoń, b) Pogłębiona analiza sumy i składowych doświadczeń klienta (Customer Experience) w kontakcie z marką (np. za pomocą narzędzi: Customer Journey Map) – co najmniej 40 godzin doradztwa w tym realizacji warsztatów oraz opracowania mapy podróży klienta w kategoriach klientów zdefiniowanych przez zamawiającego. c) Opracowanie strategii dotyczącej zwiększenia poziomu lojalności klientów – co najmniej 20 godzin doradztwa. Efektem będzie stworzenie 1 dokumentu zawierającego wyniki i analizę przeprowadzonych badań, Mapa podróży klienta oraz wnioski i zalecenia składające się na strategię budowania lojalności klienta wobec marki firmy.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PSZCZELARSKIE TOMASZ ŁYSOŃ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Realizacja doradztwa pn. „Specjalistyczne doradztwo z zakresu budowania lojalności klienta wobec marki ” dla firmy Przedsiębiorstwo Pszczelarskie Tomasz Łysoń sp. z o.o. s.k.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.11}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 11831934.62}, {"name": "Szkoły podstawowe", "value": 8986294.64}, {"name": "Gospodarka odpadami komunalnymi", "value": 6828080.35}, {"name": "Drogi publiczne gminne", "value": 2335771.5300000003}, {"name": "Stołówki szkolne i przedszkolne", "value": 1906591.6599999997}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1707397.57}, {"name": "Przedszkola", "value": 1705155.79}, {"name": "Urzędy gmin / miast", "value": 1532842.52}, {"name": "Pozostała działalność", "value": 1379365.8499999999}, {"name": "Domy pomocy społecznej", "value": 1344308.04}, {"name": "Zadania w zakresie kultury fizycznej", "value": 865268.28}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 743047.4800000001}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 656157.75}, {"name": "Dowożenie uczniów do szkół", "value": 515438.54}, {"name": "Gimnazja", "value": 510700.45}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 492726.68}, {"name": "Pozostałe zadania w zakresie kultury", "value": 313744.46}, {"name": "Nauka specjalna w SP", "value": 297604.69}, {"name": "Cmentarze", "value": 293565.88}, {"name": "Lokalny transport zbiorowy", "value": 278425.48}, {"name": "Oczyszczanie miast i wsi", "value": 274919.13000000006}, {"name": "Podręczniki dla szkół podstawowych", "value": 233212.11000000002}, {"name": "Ośrodki pomocy społecznej", "value": 228695.61000000002}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 220516.28}, {"name": "Drogi publiczne powiatowe", "value": 220000.0}, {"name": "Oddziały przedszkolne w SP", "value": 188603.03}, {"name": "Urzędy wojewódzkie", "value": 183696.71999999997}, {"name": "Świetlice szkolne", "value": 134924.77000000002}, {"name": "Dokształcanie nauczycieli", "value": 133354.1}, {"name": "Rady gmin / miast", "value": 108455.77}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 108444.59}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 91324.72}, {"name": "Świadczenie wychowawcze", "value": 83721.34}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 79615.11}, {"name": "Plany zagospodarowania przestrzennego", "value": 77154.36}, {"name": "Placówki wychowania pozaszkolnego", "value": 72246.98999999999}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 67465.95}, {"name": "Ośrodki wsparcia", "value": 63579.24}, {"name": "Obrona cywilna", "value": 58042.840000000004}, {"name": "Straż gminna (miejska)", "value": 57425.259999999995}, {"name": "Rodziny zastępcze", "value": 55417.39}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 54132.3}, {"name": "Ochotnicze straże pożarne", "value": 53431.82}, {"name": "Nauka specjalna w szkołach średnich", "value": 42318.45}, {"name": "Nauka specjalna w przedszkolach", "value": 41033.22}, {"name": "Zakłady opiekuńcze/lecznicze/pielęgnacyjne", "value": 37375.61}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 36865.59}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 32856.03}, {"name": "Zarządzanie kryzysowe", "value": 30287.22}, {"name": "Obiekty sportowe", "value": 25434.4}, {"name": "Ochrona powietrza i klimatu", "value": 17656.44}, {"name": "Wybory do Parlamentu Europejskiego", "value": 16115.779999999999}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 15632.35}, {"name": "Izby rolnicze", "value": 15267.14}, {"name": "Wybory do Sejmu i Senatu", "value": 15098.01}, {"name": "Wspieranie rodziny", "value": 12490.08}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 8928.57}, {"name": "Zasiłki stałe", "value": 6032.84}, {"name": "Karta Dużej Rodziny", "value": 4323.99}, {"name": "Dodatki mieszkaniowe", "value": 4279.62}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4269.24}, {"name": "Pomoc dla repatriantów", "value": 3520.62}, {"name": "NIEZNANY_01", "value": 3032.39}, {"name": "Gospodarka leśna", "value": 2527.98}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 2393.57}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 1400.0}, {"name": "Pozostałe wydatki obronne", "value": 1250.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 317.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Pomoc w zakresie dożywiania", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 24908676.639999997}, {"name": "Urzędy gmin / miast", "value": 7568459.8100000005}, {"name": "Przedszkola", "value": 7345733.109999999}, {"name": "Gimnazja", "value": 2584383.29}, {"name": "Stołówki szkolne i przedszkolne", "value": 1841384.7499999998}, {"name": "Nauka specjalna w SP", "value": 1801512.67}, {"name": "Ośrodki pomocy społecznej", "value": 1619880.4000000001}, {"name": "Oddziały przedszkolne w SP", "value": 1502044.5}, {"name": "Świetlice szkolne", "value": 1174891.95}, {"name": "Urzędy wojewódzkie", "value": 973343.43}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 869302.71}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 796360.22}, {"name": "Nauka specjalna w przedszkolach", "value": 795916.7600000001}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 598345.8899999999}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 556534.12}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 548562.0599999999}, {"name": "Straż gminna (miejska)", "value": 448046.52}, {"name": "Oczyszczanie miast i wsi", "value": 398307.8}, {"name": "Placówki wychowania pozaszkolnego", "value": 389583.47000000003}, {"name": "Gospodarka odpadami komunalnymi", "value": 367866.79999999993}, {"name": "Świadczenie wychowawcze", "value": 363469.68000000005}, {"name": "Drogi publiczne gminne", "value": 201735.02000000002}, {"name": "Lokalny transport zbiorowy", "value": 147645.09}, {"name": "Nauka specjalna w szkołach średnich", "value": 143509.6}, {"name": "Wspieranie rodziny", "value": 136669.64}, {"name": "Pozostała działalność", "value": 129967.90000000001}, {"name": "Dodatki mieszkaniowe", "value": 102718.02999999998}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 69631.86}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 61025.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 47591.0}, {"name": "Wybory do Sejmu i Senatu", "value": 35903.869999999995}, {"name": "Wybory do Parlamentu Europejskiego", "value": 31805.01}, {"name": "Dokształcanie nauczycieli", "value": 17066.54}, {"name": "Zadania w zakresie kultury fizycznej", "value": 16456.6}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 8527.26}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2760.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 650.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}, {"name": "Pozostałe wydatki obronne", "value": 0.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.0}, {"name": "Pomoc dla repatriantów", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 31807655.56}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 11367012.1}, {"name": "Wspieranie rodziny", "value": 1396725.9}, {"name": "Szkoły podstawowe", "value": 600998.66}, {"name": "Zasiłki stałe", "value": 414459.03}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 310047.83}, {"name": "Dodatki mieszkaniowe", "value": 234287.39}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 232160.0}, {"name": "Rady gmin / miast", "value": 227703.57}, {"name": "Pozostała działalność", "value": 209709.02}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 124196.32}, {"name": "Pomoc w zakresie dożywiania", "value": 109998.74}, {"name": "Przedszkola", "value": 99913.21}, {"name": "Wybory do Sejmu i Senatu", "value": 84500.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 84150.0}, {"name": "Oddziały przedszkolne w SP", "value": 62635.13}, {"name": "Gimnazja", "value": 55780.56}, {"name": "Świetlice szkolne", "value": 33525.66}, {"name": "Zadania w zakresie kultury fizycznej", "value": 28000.0}, {"name": "Pomoc dla repatriantów", "value": 25200.0}, {"name": "Nauka specjalna w SP", "value": 17592.84}, {"name": "Oczyszczanie miast i wsi", "value": 16509.98}, {"name": "Urzędy gmin / miast", "value": 12708.26}, {"name": "Stołówki szkolne i przedszkolne", "value": 10532.41}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 10106.25}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 9045.19}, {"name": "Ośrodki pomocy społecznej", "value": 8330.49}, {"name": "Straż gminna (miejska)", "value": 5925.33}, {"name": "Pozostałe wydatki obronne", "value": 3559.82}, {"name": "Nauka specjalna w przedszkolach", "value": 3434.78}, {"name": "Drogi publiczne gminne", "value": 3189.12}, {"name": "Gospodarka odpadami komunalnymi", "value": 1062.5}, {"name": "Placówki wychowania pozaszkolnego", "value": 953.98}, {"name": "Dokształcanie nauczycieli", "value": 876.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 585.88}, {"name": "Urzędy wojewódzkie", "value": 562.5}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 504.98}, {"name": "Lokalny transport zbiorowy", "value": 483.2}, {"name": "Nauka specjalna w szkołach średnich", "value": 289.44}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 100.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 2471039.1599999997}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2084265.77}, {"name": "Cmentarze", "value": 1062998.59}, {"name": "Szkoły podstawowe", "value": 855456.06}, {"name": "Obiekty sportowe", "value": 500875.78}, {"name": "Oświetlenie ulic, placów i dróg", "value": 228778.46}, {"name": "Oczyszczanie miast i wsi", "value": 140588.0}, {"name": "Pozostała działalność", "value": 83283.5}, {"name": "Rady gmin / miast", "value": 65630.52}, {"name": "Drogi publiczne krajowe", "value": 59655.0}, {"name": "Urzędy gmin / miast", "value": 59528.78}, {"name": "Drogi publiczne powiatowe", "value": 48119.5}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 44280.0}, {"name": "Przedszkola", "value": 41309.93}, {"name": "Komendy wojewódzkie Policji", "value": 40000.0}, {"name": "Ośrodki pomocy społecznej", "value": 15113.65}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4254.94}, {"name": "Świadczenie wychowawcze", "value": 3930.88}, {"name": "Urzędy wojewódzkie", "value": 2685.72}, {"name": "Wspieranie rodziny", "value": 57.53}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 1689033.17}, {"name": "Ochotnicze straże pożarne", "value": 746000.0}, {"name": "Ratownictwo medyczne", "value": 250000.0}, {"name": "Ochrona powietrza i klimatu", "value": 179000.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 154383.76}, {"name": "Drogi publiczne gminne", "value": 10000.0}], "Inwestycje ze środków UE": [{"name": "Utrzymanie zieleni w miastach i gminach", "value": 499442.09}, {"name": "Drogi publiczne gminne", "value": 30497.14}, {"name": "Nauka specjalna w przedszkolach", "value": 27022.89}, {"name": "Pozostała działalność", "value": 615.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Utrzymanie zieleni w miastach i gminach", "value": 1128131.87}, {"name": "Pozostała działalność", "value": 144770.04}, {"name": "Drogi publiczne gminne", "value": 14840.2}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 205999.65999999997}, {"name": "Ośrodki pomocy społecznej", "value": 43488.439999999995}, {"name": "Gimnazja", "value": 34472.34}, {"name": "Szkoły podstawowe", "value": 31506.42}, {"name": "Nauka specjalna w przedszkolach", "value": 30021.34}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 21439.13}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 15918.0}, {"name": "Ochrona powietrza i klimatu", "value": 13103.220000000001}], "Dotacje na zadania bieżące": [{"name": "Szkoły podstawowe", "value": 4376161.18}, {"name": "Przedszkola", "value": 3368464.98}, {"name": "Centra kultury i sztuki", "value": 2209000.0}, {"name": "Biblioteki", "value": 1087000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1007987.49}, {"name": "Nauka specjalna w przedszkolach", "value": 734660.47}, {"name": "Oddziały przedszkolne w SP", "value": 477720.9}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 471380.0}, {"name": "Gimnazja", "value": 450915.68000000005}, {"name": "Ochotnicze straże pożarne", "value": 340975.0}, {"name": "Pozostała działalność", "value": 265447.92}, {"name": "Wspieranie rodziny", "value": 160000.0}, {"name": "Pomoc w zakresie dożywiania", "value": 130000.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 122000.0}, {"name": "NIEZNANY_02", "value": 80325.0}, {"name": "Zwalczanie narkomanii", "value": 65000.0}, {"name": "Nauka specjalna w SP", "value": 50828.04}, {"name": "NIEZNANY_03", "value": 44820.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 42454.08}, {"name": "Podręczniki dla szkół podstawowych", "value": 34852.08}, {"name": "Izby wytrzeźwień", "value": 28096.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 15949.44}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Ośrodki pomocy społecznej", "value": 147001.64}, {"name": "Ochrona powietrza i klimatu", "value": 40491.54}, {"name": "Pozostała działalność", "value": 35256.22}, {"name": "Szkoły podstawowe", "value": 34765.62}, {"name": "Gimnazja", "value": 26942.820000000003}, {"name": "Nauka specjalna w przedszkolach", "value": 8239.91}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Ochrona powietrza i klimatu", "value": 28183.760000000002}, {"name": "Ośrodki pomocy społecznej", "value": 27418.86}, {"name": "Szkoły podstawowe", "value": 22763.559999999998}, {"name": "Gimnazja", "value": 21798.420000000002}, {"name": "Nauka specjalna w przedszkolach", "value": 17357.5}, {"name": "Pozostała działalność", "value": 4522.5}], "Współfinansowanie wydatków programów UE": [{"name": "Ochrona powietrza i klimatu", "value": 11347.79}, {"name": "Ośrodki pomocy społecznej", "value": 8111.5599999999995}, {"name": "Pozostała działalność", "value": 7596.2}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 5801.17}, {"name": "Gimnazja", "value": 4057.16}, {"name": "Szkoły podstawowe", "value": 3708.08}, {"name": "Nauka specjalna w przedszkolach", "value": 285.79999999999995}], "Dotacje do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 1859101.15}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Pozostała działalność", "value": 600000.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 14851407.279999996}, {"name": "Gospodarka mieszkaniowa", "value": 11841934.62}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 10158945.58}, {"name": "Transport i łączność", "value": 2834197.0100000002}, {"name": "Administracja publiczna", "value": 2685810.9699999997}, {"name": "Pomoc społeczna", "value": 1758539.47}, {"name": "Kultura fizyczna", "value": 890702.68}, {"name": "Ochrona zdrowia", "value": 566920.58}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 551494.0900000001}, {"name": "Rolnictwo i łowiectwo", "value": 401266.08999999997}, {"name": "Działalność usługowa", "value": 370720.24}, {"name": "Rodzina", "value": 358427.67}, {"name": "Edukacyjna opieka wychowawcza", "value": 219597.13999999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 199187.13999999998}, {"name": "Urzędy państwowe", "value": 35483.03}, {"name": "Pozostałe zadania polityki społecznej", "value": 25096.26}, {"name": "Leśnictwo", "value": 2527.98}, {"name": "Obrona narodowa", "value": 1250.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 40940227.85999999}, {"name": "Administracja publiczna", "value": 9696683.249999998}, {"name": "Pomoc społeczna", "value": 2340792.35}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1646567.85}, {"name": "Edukacyjna opieka wychowawcza", "value": 1574002.1199999999}, {"name": "Rodzina", "value": 1369442.0299999996}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 448046.52}, {"name": "Transport i łączność", "value": 349380.11000000004}, {"name": "Ochrona zdrowia", "value": 97935.68}, {"name": "Urzędy państwowe", "value": 70468.88}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 48911.0}, {"name": "Kultura fizyczna", "value": 16456.6}, {"name": "Pozostałe zadania polityki społecznej", "value": 6455.75}, {"name": "Działalność usługowa", "value": 650.0}, {"name": "Rolnictwo i łowiectwo", "value": 249.0}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}, {"name": "Obrona narodowa", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 44571393.559999995}, {"name": "Pomoc społeczna", "value": 1318428.67}, {"name": "Oświata i wychowanie", "value": 852053.03}, {"name": "Administracja publiczna", "value": 447242.69000000006}, {"name": "Urzędy państwowe", "value": 168650.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 162675.96000000002}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 28210.25}, {"name": "Kultura fizyczna", "value": 28000.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 25200.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 5925.33}, {"name": "Transport i łączność", "value": 3672.3199999999997}, {"name": "Obrona narodowa", "value": 3559.82}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 2578813.6599999997}, {"name": "Gospodarka mieszkaniowa", "value": 2084265.77}, {"name": "Działalność usługowa", "value": 1062998.59}, {"name": "Oświata i wychowanie", "value": 896765.9900000001}, {"name": "Kultura fizyczna", "value": 500875.78}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 452649.95999999996}, {"name": "Administracja publiczna", "value": 172125.02000000002}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 40000.0}, {"name": "Pomoc społeczna", "value": 15113.65}, {"name": "Rodzina", "value": 8243.35}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 1699033.17}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 746000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 333383.76}, {"name": "Ochrona zdrowia", "value": 250000.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 499442.09}, {"name": "Transport i łączność", "value": 30497.14}, {"name": "Oświata i wychowanie", "value": 27022.89}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 615.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1272040.9100000001}, {"name": "Transport i łączność", "value": 14840.2}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 861.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 300273.68}, {"name": "Pomoc społeczna", "value": 43488.439999999995}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 34542.350000000006}, {"name": "Administracja publiczna", "value": 15918.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 1726.08}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 9536057.41}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3418000.0}, {"name": "Kultura fizyczna", "value": 1007987.49}, {"name": "Ochrona zdrowia", "value": 723851.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 340975.0}, {"name": "Rodzina", "value": 285145.0}, {"name": "Pomoc społeczna", "value": 130000.0}, {"name": "Administracja publiczna", "value": 88560.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 17512.92}, {"name": "Edukacyjna opieka wychowawcza", "value": 15949.44}], "Wynagrodzenia finansowane programami UE": [{"name": "Pomoc społeczna", "value": 147001.64}, {"name": "Oświata i wychowanie", "value": 89794.17}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 40491.54}, {"name": "Pozostałe zadania polityki społecznej", "value": 15410.400000000001}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 62217.8}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 28183.760000000002}, {"name": "Pomoc społeczna", "value": 27418.86}, {"name": "Pozostałe zadania polityki społecznej", "value": 4224.18}], "Współfinansowanie wydatków programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 18548.96}, {"name": "Oświata i wychowanie", "value": 13287.720000000001}, {"name": "Pomoc społeczna", "value": 8111.5599999999995}, {"name": "Pozostałe zadania polityki społecznej", "value": 959.52}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1859101.15}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 600000.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 67569107.82999998, "v": "67,57 mln zł", "v_zmiana": 16.8, "v_kierunek": "więcej", "procent": 36.41, "v_pc": "1776,22 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "10.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 39820330.86, "v": "39,82 mln zł", "v_zmiana": 49.7, "v_kierunek": "więcej", "procent": 58.93}, {"name": "Przedszkola", "value": 12560577.020000005, "v": "12,56 mln zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 18.58}, {"name": "Stołówki szkolne i przedszkolne", "value": 3758508.8200000003, "v": "3,76 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 5.56}, {"name": "Gimnazja", "value": 3689050.7200000007, "v": "3,69 mln zł", "v_zmiana": 55.5, "v_kierunek": "mniej", "procent": 5.45}, {"name": "Oddziały przedszkolne w SP", "value": 2231003.5600000005, "v": "2,23 mln zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 3.3}, {"name": "Nauka specjalna w SP", "value": 2167538.24, "v": "2,17 mln zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 3.2}, {"name": "Nauka specjalna w przedszkolach", "value": 1657972.6700000002, "v": "1,66 mln zł", "v_zmiana": 16.3, "v_kierunek": "mniej", "procent": 2.45}, {"name": "Pozostała działalność", "value": 520754.99999999994, "v": "520,75 tys zł", "v_zmiana": 17.3, "v_kierunek": "więcej", "procent": 0.77}, {"name": "Dowożenie uczniów do szkół", "value": 515438.54, "v": "515,44 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 0.76}, {"name": "Podręczniki dla szkół podstawowych", "value": 268064.19, "v": "268,06 tys zł", "v_zmiana": 31.6, "v_kierunek": "mniej", "procent": 0.39}, {"name": "Nauka specjalna w szkołach średnich", "value": 228571.57000000004, "v": "228,57 tys zł", "v_zmiana": 16.0, "v_kierunek": "mniej", "procent": 0.33}, {"name": "Dokształcanie nauczycieli", "value": 151296.63999999998, "v": "151,30 tys zł", "v_zmiana": 23.7, "v_kierunek": "mniej", "procent": 0.22}]}, {"name": "Rodzina", "value": 46592651.61000001, "v": "46,59 mln zł", "v_zmiana": 21.0, "v_kierunek": "więcej", "procent": 25.11, "v_pc": "1224,80 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "5.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "2.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 32258777.46, "v": "32,26 mln zł", "v_zmiana": 31.2, "v_kierunek": "więcej", "procent": 69.23}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 12349014.340000002, "v": "12,35 mln zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 26.5}, {"name": "Wspieranie rodziny", "value": 1705943.15, "v": "1,71 mln zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 3.66}, {"name": "NIEZNANY_02", "value": 80325.0, "v": "80,33 tys zł", "v_zmiana": 589.1, "v_kierunek": "więcej", "procent": 0.17}, {"name": "Rodziny zastępcze", "value": 55417.39, "v": "55,42 tys zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": 0.11}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 54132.3, "v": "54,13 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.11}, {"name": "NIEZNANY_03", "value": 44820.0, "v": "44,82 tys zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": 0.09}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 36865.59, "v": "36,87 tys zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": 0.07}, {"name": "Karta Dużej Rodziny", "value": 4323.99, "v": "4,32 tys zł", "v_zmiana": 261.9, "v_kierunek": "więcej", "procent": 0.0}, {"name": "NIEZNANY_01", "value": 3032.39, "v": "3,03 tys zł", "v_zmiana": 94.8, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 16989621.08, "v": "16,99 mln zł", "v_zmiana": 23.8, "v_kierunek": "mniej", "procent": 9.15, "v_pc": "446,61 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "16.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "19.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 7197009.649999999, "v": "7,20 mln zł", "v_zmiana": 51.1, "v_kierunek": "więcej", "procent": 42.36}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 3090198.18, "v": "3,09 mln zł", "v_zmiana": 67.7, "v_kierunek": "mniej", "procent": 18.18}, {"name": "Ochrona powietrza i klimatu", "value": 2148883.9, "v": "2,15 mln zł", "v_zmiana": 77.1, "v_kierunek": "więcej", "procent": 12.64}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1936176.03, "v": "1,94 mln zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": 11.39}, {"name": "Pozostała działalność", "value": 1369255.72, "v": "1,37 mln zł", "v_zmiana": 62.0, "v_kierunek": "mniej", "procent": 8.05}, {"name": "Oczyszczanie miast i wsi", "value": 830324.9099999999, "v": "830,32 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 4.88}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 247756.58000000002, "v": "247,76 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.45}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 170016.11000000002, "v": "170,02 tys zł", "v_zmiana": 39.6, "v_kierunek": "mniej", "procent": 1.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 13926200.389999999, "v": "13,93 mln zł", "v_zmiana": 52.5, "v_kierunek": "więcej", "procent": 7.5, "v_pc": "366,08 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "75.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "110.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 13916200.389999999, "v": "13,92 mln zł", "v_zmiana": 54.8, "v_kierunek": "więcej", "procent": 99.92}, {"name": "Pozostała działalność", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 92.9, "v_kierunek": "mniej", "procent": 0.07}]}, {"name": "Administracja publiczna", "value": 13106339.930000002, "v": "13,11 mln zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": 7.06, "v_pc": "344,53 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "41.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "11.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 9173539.370000001, "v": "9,17 mln zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": 69.99}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1360284.58, "v": "1,36 mln zł", "v_zmiana": 20.0, "v_kierunek": "mniej", "procent": 10.37}, {"name": "Urzędy wojewódzkie", "value": 1160288.3700000003, "v": "1,16 mln zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": 8.85}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 678546.8800000001, "v": "678,55 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": 5.17}, {"name": "Rady gmin / miast", "value": 401789.8600000001, "v": "401,79 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 3.06}, {"name": "Pozostała działalność", "value": 331890.87, "v": "331,89 tys zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": 2.53}]}, {"name": "Transport i łączność", "value": 7510433.61, "v": "7,51 mln zł", "v_zmiana": 38.5, "v_kierunek": "mniej", "procent": 4.04, "v_pc": "197,43 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "82.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "60.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 5067072.170000001, "v": "5,07 mln zł", "v_zmiana": 49.7, "v_kierunek": "mniej", "procent": 67.46}, {"name": "Drogi publiczne powiatowe", "value": 1957152.67, "v": "1,96 mln zł", "v_zmiana": 22.9, "v_kierunek": "więcej", "procent": 26.05}, {"name": "Lokalny transport zbiorowy", "value": 426553.77, "v": "426,55 tys zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": 5.67}, {"name": "Drogi publiczne krajowe", "value": 59655.0, "v": "59,66 tys zł", "v_zmiana": 69.0, "v_kierunek": "mniej", "procent": 0.79}]}, {"name": "Pomoc społeczna", "value": 5788894.640000001, "v": "5,79 mln zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": 3.12, "v_pc": "152,18 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "60.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "44.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 2098040.65, "v": "2,10 mln zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": 36.24}, {"name": "Domy pomocy społecznej", "value": 1344308.04, "v": "1,34 mln zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": 23.22}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 625073.2000000001, "v": "625,07 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 10.79}, {"name": "Zasiłki stałe", "value": 420491.87000000005, "v": "420,49 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 7.26}, {"name": "Dodatki mieszkaniowe", "value": 341285.04, "v": "341,29 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 5.89}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 312441.4, "v": "312,44 tys zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 5.39}, {"name": "Pomoc w zakresie dożywiania", "value": 239998.74, "v": "240,00 tys zł", "v_zmiana": 5.7, "v_kierunek": "mniej", "procent": 4.14}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 232160.0, "v": "232,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.01}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 78660.43000000001, "v": "78,66 tys zł", "v_zmiana": 16.9, "v_kierunek": "mniej", "procent": 1.35}, {"name": "Ośrodki wsparcia", "value": 63579.24, "v": "63,58 tys zł", "v_zmiana": 107.7, "v_kierunek": "więcej", "procent": 1.09}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 32856.03, "v": "32,86 tys zł", "v_zmiana": 53.8, "v_kierunek": "mniej", "procent": 0.56}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4019881.0900000003, "v": "4,02 mln zł", "v_zmiana": 15.9, "v_kierunek": "mniej", "procent": 2.16, "v_pc": "105,67 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "57.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "44.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Centra kultury i sztuki", "value": 2209000.0, "v": "2,21 mln zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 54.95}, {"name": "Biblioteki", "value": 1087000.0, "v": "1,09 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 27.04}, {"name": "Pozostałe zadania w zakresie kultury", "value": 483335.45999999996, "v": "483,34 tys zł", "v_zmiana": 10.2, "v_kierunek": "mniej", "procent": 12.02}, {"name": "Pozostała działalność", "value": 149220.91, "v": "149,22 tys zł", "v_zmiana": 81.9, "v_kierunek": "mniej", "procent": 3.71}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 91324.72, "v": "91,32 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 2.27}]}, {"name": "Kultura fizyczna", "value": 2444022.55, "v": "2,44 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 1.31, "v_pc": "64,25 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "58.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "66.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 1917712.3699999999, "v": "1,92 mln zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 78.46}, {"name": "Obiekty sportowe", "value": 526310.18, "v": "526,31 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 21.53}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 1972224.6600000004, "v": "1,97 mln zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 1.06, "v_pc": "51,84 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "67.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "10.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 1343342.3800000001, "v": "1,34 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 68.11}, {"name": "Placówki wychowania pozaszkolnego", "value": 462784.44, "v": "462,78 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 23.46}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 124196.32, "v": "124,20 tys zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 6.29}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 24793.7, "v": "24,79 tys zł", "v_zmiana": 50.5, "v_kierunek": "więcej", "procent": 1.25}, {"name": "Pozostała działalność", "value": 15707.82, "v": "15,71 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.79}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 1400.0, "v": "1,40 tys zł", "v_zmiana": 976.9, "v_kierunek": "więcej", "procent": 0.07}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1780133.9900000002, "v": "1,78 mln zł", "v_zmiana": 25.3, "v_kierunek": "mniej", "procent": 0.95, "v_pc": "46,80 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "63.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "7.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 1140406.82, "v": "1,14 mln zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 64.06}, {"name": "Straż gminna (miejska)", "value": 511397.11000000016, "v": "511,40 tys zł", "v_zmiana": 29.8, "v_kierunek": "mniej", "procent": 28.72}, {"name": "Obrona cywilna", "value": 58042.840000000004, "v": "58,04 tys zł", "v_zmiana": 89.9, "v_kierunek": "więcej", "procent": 3.26}, {"name": "Komendy wojewódzkie Policji", "value": 40000.0, "v": "40,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.24}, {"name": "Zarządzanie kryzysowe", "value": 30287.22, "v": "30,29 tys zł", "v_zmiana": 92.4, "v_kierunek": "mniej", "procent": 1.7}]}, {"name": "Ochrona zdrowia", "value": 1638707.26, "v": "1,64 mln zł", "v_zmiana": 31.5, "v_kierunek": "więcej", "procent": 0.88, "v_pc": "43,08 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "63.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "23.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 1025131.6799999999, "v": "1,03 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 62.55}, {"name": "Ratownictwo medyczne", "value": 250000.0, "v": "250,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 15.25}, {"name": "Pozostała działalność", "value": 233103.97, "v": "233,10 tys zł", "v_zmiana": 44.7, "v_kierunek": "więcej", "procent": 14.22}, {"name": "Zwalczanie narkomanii", "value": 65000.0, "v": "65,00 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 3.96}, {"name": "Zakłady opiekuńcze/lecznicze/pielęgnacyjne", "value": 37375.61, "v": "37,38 tys zł", "v_zmiana": 23.5, "v_kierunek": "więcej", "procent": 2.28}, {"name": "Izby wytrzeźwień", "value": 28096.0, "v": "28,10 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": 1.71}]}, {"name": "Działalność usługowa", "value": 1434368.83, "v": "1,43 mln zł", "v_zmiana": 219.9, "v_kierunek": "więcej", "procent": 0.77, "v_pc": "37,71 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "21.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "147.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 1356564.4700000002, "v": "1,36 mln zł", "v_zmiana": 317.4, "v_kierunek": "więcej", "procent": 94.57}, {"name": "Plany zagospodarowania przestrzennego", "value": 77804.36, "v": "77,80 tys zł", "v_zmiana": 17.1, "v_kierunek": "mniej", "procent": 5.42}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 401515.08999999997, "v": "401,52 tys zł", "v_zmiana": 54.6, "v_kierunek": "więcej", "procent": 0.21, "v_pc": "10,55 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "90.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "69.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 386247.95, "v": "386,25 tys zł", "v_zmiana": 59.5, "v_kierunek": "więcej", "procent": 96.19}, {"name": "Izby rolnicze", "value": 15267.14, "v": "15,27 tys zł", "v_zmiana": 12.8, "v_kierunek": "mniej", "procent": 3.8}]}, {"name": "Urzędy państwowe", "value": 274601.91000000003, "v": "274,60 tys zł", "v_zmiana": 19.6, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "7,22 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "3.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "4.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 135501.88, "v": "135,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.34}, {"name": "Wybory do Parlamentu Europejskiego", "value": 132070.79, "v": "132,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.09}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 7029.24, "v": "7,03 tys zł", "v_zmiana": 36.6, "v_kierunek": "więcej", "procent": 2.55}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 79072.18999999999, "v": "79,07 tys zł", "v_zmiana": 13.6, "v_kierunek": "mniej", "procent": 0.04, "v_pc": "2,08 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "97.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "83.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 50351.57, "v": "50,35 tys zł", "v_zmiana": 12.1, "v_kierunek": "mniej", "procent": 63.67}, {"name": "Pomoc dla repatriantów", "value": 28720.62, "v": "28,72 tys zł", "v_zmiana": 16.2, "v_kierunek": "mniej", "procent": 36.32}]}, {"name": "Obrona narodowa", "value": 4809.82, "v": "4,81 tys zł", "v_zmiana": 1274.2, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,13 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "80.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "57.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 4809.82, "v": "4,81 tys zł", "v_zmiana": 1274.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 2527.98, "v": "2,53 tys zł", "v_zmiana": 38.3, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,07 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "98.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "79.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "value": 2527.98, "v": "2,53 tys zł", "v_zmiana": 38.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}