{"gmina": "Andrychów", "typ_gminy": "gmina miejsko-wiejska Andrychów", "kod_gus": "011212318013", "kod_gus_powiatu": "011212318000", "kod_gus_podregionu": "011212300000", "podregion_eurostat": "PL21A", "ludnosc": "43'853", "budzet": {"dochody": "213,66 mln zł", "wydatki": "224,91 mln zł", "wydatki_zmiana": 7.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 15.4, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 153824283.87, "dane1": 152849311.71000007, "dane2": 152849311.71000007, "dane3": 974972.1599999368}, {"label": "2017", "dane0": 167965434.4399999, "dane1": 173209883.33999997, "dane2": 167965434.4399999, "dane4": 5244448.900000066}, {"label": "2018", "dane0": 185123918.69999993, "dane1": 208618392.81000006, "dane2": 185123918.69999993, "dane4": 23494474.110000134}, {"label": "2019", "dane0": 213663072.05000004, "dane1": 224909347.05, "dane2": 213663072.05000004, "dane4": 11246274.99999997}], "oswiata_wykres": [{"label": "2016", "dane0": 38712893.27, "dane1": 56035231.70999999}, {"label": "2017", "dane0": 39864027.42000001, "dane1": 58635040.030000046}, {"label": "2018", "dane0": 39832386.67999999, "dane1": 65126592.44999998}, {"label": "2019", "dane0": 42692729.9, "dane1": 67937755.77000001}], "gospodarka_odpadami_komunalnymi": {"dochody": "6,24 mln zł", "wydatki": "7,08 mln zł", "wydatki_zmiana": 42.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 32.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.9749721599999368}, {"date": "2016-12-31", "value0": 0, "value1": 0.9749721599999368}, {"date": "2017-01-01", "value0": 0, "value1": -5.244448900000066}, {"date": "2017-12-31", "value0": 0, "value1": -5.244448900000066}, {"date": "2018-01-01", "value0": 0, "value1": -23.494474110000134}, {"date": "2018-12-31", "value0": 0, "value1": -23.494474110000134}, {"date": "2019-01-01", "value0": 0, "value1": -11.24627499999997}, {"date": "2019-12-31", "value0": 0, "value1": -11.24627499999997}], "dochod_ue": "9,36 mln zł", "dotacje_ue": {"gmina": "157,84 mln zł", "gmina_pc": "3599.3 zł", "powiat": "24,83 mln zł", "powiat_pc": "566.2 zł", "wojewodztwo": "41,29 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "606,57 tys zł", "wydatki_inwestycje_ue": "3,03 mln zł", "janosik": {"dochody": "8,73 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 42692729.9, "wydatki": 67937755.77000001}, "projekty_ue": [{"DATA_KONIEC": "2022-08-31", "DATA_START": "2018-09-07", "DOFINANSOWANIE": "19817731.02", "WARTOSC": "31231371.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Projekt polega na opracowaniu innowacji procesowej, w zakresie innowacyjnego procesu pasteryzacji mikrofalowej, odgazowywania rozpyłowego świeżych soków NFC z owoców krajowych do rozlewu aseptycznego i zbudowanie oraz walidacji dedykowanej innowacyjnej linii pilotażowej, co umożliwi wytwarzanie soków NFC o długim okresie przydatności do spożycia, podwyższonych parametrach sensorycznych oraz odżywczych w stosunku do soków NFC dostępnych na rynku. Opracowany proces technologiczny i odwzorowujaca go linia pilotażowa, umożliwi wnioskodawcy większą redukcję tlenu w sokach oraz tkankowych enzymów natywnych, co przełoży się na ograniczenie utleniania i degradacji substancji aktywnych,, a tym samym dłuższe utrzymywanie się wartości odżywczych soków. Parametry procesu technologicznego zostaną dobrane i zoptymalizowane na podstawie szeregu analiz fizykochemicznych, sensorycznych i mikrobiologicznych przeprowadzonych na próbkach napojów podczas symulacji i prób technologicznych na poszczególnych kluczowych podsystemach nowej technologii w warunkach zbliżonych do rzeczywistych. Zdobyta wiedza zostanie wykorzystana do zaprojektowania ostatecznej wersji procesu dla każdego rodzaju badanego soku i zaaplikowana na prototypie unikatowej linii pilotażowej przetestowanej i zwalidowanej w skali zbliżonych do rzeczywistych. Prototyp linii technologicznej obejmował będzie odgazowywacz rozpyłowy, moduł do pasteryzacji mikrofalowej w przepływie, system mieszania soków, rozlewu aseptycznego, rozdmuchu opakowań jednostkowych (butelki PET) bezpośrednio przed rozlewem soku oraz zaawansowany system logistyki wewętrznej i konfekcjonowania. art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014));", "BENEFICJENT": "WOSANA SPÓŁKA AKCYJNA", "TYTUL": "Innowacyjna technologia pasteryzacji świeżych soków NFC z owoców do rozlewu aseptycznego", "DOFINANSOWANIE_UE_PER_CAPITA": 451.91}, {"DATA_KONIEC": "2021-08-08", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "14352584.83", "WARTOSC": "19660086.05", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Przedmiot projektu:1dostawa 14 szt. nowych,prod. w 2017 r. niskopodłog.,klimatyz.. autobusówdł. całk. min. 7500 max.8500 mmliczba osi max. 2ilość miejsc siedz.min. 14 4 fotele składanedopuszcz. masa całk. 7200kgsilnik wysokoprężny,moc min.125 kW,moment obrot. min.390 Nm,poj. silnika max 4000 cm3,silnik spełn. normę EURO 62oprac. dok. projekt.,dostos. zaplecza techn. do obsługi i eksploatacji ekolog. taboru, nadzór inw.Podstawowe danebudynek 1:wymiana ocieplenia,pokrycia części dachu: 1500m2elewacje boczne: 500m2posadzki przemysłowe: 377,87 m2budynek 2:wymiana części ocieplenia budynku wraz z pokryciem: 1000m2elewacje z naświetlami: 520m2posadzki przemysł. 700,45m23oprac. dok. projekt., utworzenie systemu dynamicznej informacji pasaż., nadzór inw.montaż 14 szt. tablic informacji przystankowej LED wewn.oraz 1 szt. tablica informac. LED 6 wolnostojąca, przy dworcuszerok. min. 30 znaków tekstu o wysokości 9 pikseli,max. ciężar nie więcej niż 55 kg4oprac. dok. projekt., przebudowa infrastr. przystankowej wraz z wykon. monitoringu wizyjnego, nadzór inw.w tym: przebud. przystanków z dostos. do osób niepełnospr. 30 szt.wymianamontaż wiat przystank.56 szt.system monitoringu wiat przystank.56 szt.system monitoringu wizyjnego miejsc publ. w rejonie przystanków 15 szt.system alarmowania o zagrożeniach 15 szt.5oprac. dok. projekt., wymiana oświetlenia ulicznego na energooszcz., nadzór inw. wymianamontaż: 529 szt. opraw ośw. i sterowników montaż słupów i konstr. wsporczych: 43 szt.6oprac. dok. projekt., nadzór, budowa ciągów pieszo rowerowych przy ul. Lenartowicza dł. 1340m,szer. 3,5m,nawierzchnia asfalt grubość 5cm oraz przy ul. Włókniarzy dł. 730m,szer. 2,08,naw. asfalt grubość 5cm,chodnik z kostki:1596m2Łączna długość ciągów: 2,07km7koszty pośrednieWięcej informacji, danych, parametrów zostało zawartych w pkt C.2.3 i dokumentach załączonych do wniosk", "BENEFICJENT": "GMINA ANDRYCHÓW", "TYTUL": "Rozbudowa i modernizacja infrastruktury techniczno-komunikacyjnej lokalnego transportu publicznego w Andrychowie wraz z zakupem taboru autobusowego", "DOFINANSOWANIE_UE_PER_CAPITA": 327.28}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "14077319.06", "WARTOSC": "24799138.57", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Głównym celem projektu jest opracowanie pilotażowej zrobotyzowanej linii do produkcji spawanych ram i skrzyń naczep. Linia będzie wykorzystywać unikalne funkcje autorskiego systemu informatycznego (koncepcja przemysłu 4.0/Industry 4.0), którego odpowiednie moduły zostaną zaprojektowane przez Instytut Spawalnictwa (podwykonawca) w oparciu o potrzeby wynikające z przeprowadzonych prac B+R. Wsparcie autorskiego systemu informatycznego umożliwi wdrożenie procesu ciągłej poprawy procesu spawania oraz ograniczenie odkształceń i naprężeń spawalniczych, co będzie skutkowało istotnym skróceniem czasu wykonania podzespołów a także bezpośrednio wpłynie na jakość produktów finalnych. Efektem projektu &ndash; po wdrożeniu jego rezultatów będzie zwiększenie wiedzy, kompetencji i możliwości technicznych Wnioskodawcy w zakresie technologii spawania poprzez istotny wzrost jakości procesów technologicznych, a tym samym produktów końcowych. Będzie to możliwe dzięki stworzeniu innowacyjnej i jedynej w Europie linii technologicznej wykorzystującej stanowiska zrobotyzowane, działające synergicznie z systemem monitorowania odkształceń podczas spawania. Firma Zasław podjęła już kroki w celu ochrony koncepcji opracowywanej innowacji poprzez zgłoszenie dwóch wniosków patentowych (P.426594, które otrzymało najwyższą kat. A oraz P.426596) na technologie wykorzystywane w projekcie. Zgodnie z art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "ZASŁAW TSS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Pilotażowa linia zrobotyzowana do wytwarzania spawanych ram i skrzyń naczep wsparta dedykowanym systemem informatycznym monitorującym proces spawania i wspomagającym tworzenie technologii spawania pod kątem ograniczenia odkształceń spawalniczych i czasów wykonania wytwarzanych podzespołów.", "DOFINANSOWANIE_UE_PER_CAPITA": 321.01}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "11643170.00", "WARTOSC": "26301251.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "W wyniku realizacji projektu zostanie wprowadzone na rynek innowacyjne w skali świata opakowanie kartonowe o unikalnych cechach konstrukcyjnych i użytkowych. Realizacja projektu jest efektem wcześniej zaplanowanych i zakończonych sukcesem prac B+R prowadzonych samodzielnie przez Wnioskodawcę, jak również zleconych do przeprowadzenia Instytutowi Inżynierii Materiałów Polimerowych i Barwników O/Farb i Tworzyw w Gliwicach. Obie prace badawcze miały kluczowe znaczenie w opracowaniu nowego produktu. Ich połączenie pozwoliło uzyskać możliwość stworzenia innowacyjnego opakowania kartonowego pełniącego funkcję opakowania chusteczek z materiału celulozowego wykonanego z jednego kawałka materiału, charakteryzującego się zarówno innowacyjną konstrukcją (będącą przedmiotem zgłoszenia zastrzeżenia wzoru użytkowego), jaki innowacyjnym zabezpieczeniem powierzchni opakowania opracowanym w wyniku zleconych prac badawczo-rozwojowych, które znacząco poprawia zabezpieczenie zawartości przed zniszczeniem w wyniku działania wilgoci. Wdrożenie do produkcji tak wykonanego opakowania będzie miało również istotny wpływ na poprawę stanu środowiska naturalnego ponieważ eliminuje konieczności wklejania folii do opakowania, co umożliwia przeznaczenie pudełka do prostego recyklingu. Proces wdrażania nowego innowacyjnego w skali świata opakowania kartonowego o unikalnych cechach konstrukcyjnych i użytkowych będzie przebiegał stopniowo poprzez realizację następujących działań: Działanie I: Zakupy maszyn, urządzeń oraz specjalistycznych środków transportu Działanie II: Zatrudnienie nowych pracowników Działanie III: Instalacja i uruchomienie zakupionych maszyn Działanie IV: Wprowadzenie od oferty Firmy nowego produktu - innowacyjnego w skali świata opakowania kartonowego o unikalnych cechach konstrukcyjnych i użytkowych Realizacja projektu rozpocznie się 01.01.2018 roku a zakończy 31.12.2019 roku. SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "GRANPAK SPÓŁKĄ Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Innowacyjne opakowanie kartonowe o unikalnych cechach konstrukcyjnych i użytkowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 265.5}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "11049673.96", "WARTOSC": "18088841.53", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Projekt zakłada rozbudowę istniejącej Strefy Aktywności Gospodarczej w Andrychowie. Projektem objęte są tereny wydzielone pod rozbudowę Strefy Aktywności Gospodarczej w Andrychowie, obejmujące obszar położony pomiędzy ulicami: Strefową, Biała Droga, Przemysłową oraz rowem odwadniającym pomiędzy ul. Przemysłową i Strefową.Przedmiotem zamierzenia jest przygotowanie terenu inwestycyjnego umożliwiających realizację obiektów przemysłowych i usługowych wraz z dostępem do sieci infrastruktury technicznej i komunikacyjnej miasta, obejmujące:makroniwelację terenu w celu uzyskania spadków umożliwiających budowę wielkopowierzchniowych obiektów halowychprzebudowę części istniejącej drogi obsługowej ulica Strefowa z dostosowaniem parametrów do potrzeb transportu ciężkiego budowę wewnętrznej drogi dojazdowej umożliwiającej dojazd do wydzielonych działek inwestycyjnychrozbudowę sieci uzbrojenia terenu w sposób zapewniający dostęp do infrastruktury technicznej miasta:sieci wodociągowej kanalizacji sanitarnej i deszczowejsieci gazu ziemnegosieci elektroenergetycznej SN i NNbudowę podstacji transformatorowejsieci kanalizacji teleinformatycznejsieci oświetlenia zewnętrznegozabezpieczenie lub przebudowę odcinków sieci istniejących, kolidujących z planowanym zagospodarowaniem i uzbrojeniem terenu, w szczególności przebudowę ze zmianą trasy istniejącej, napowietrznej przesyłowej linii elektroenergetycznej WNuporządkowanie terenu po robotach budowlanych rekultywacja terenu po robotach ziemnych z przywróceniem warstwy humusuzagospodarowanie terenów przewidzianych na cele zieleni izolacyjnej. Powierzchnia przygotowanych terenów inwestycyjnych: 11,633 ha", "BENEFICJENT": "GMINA ANDRYCHÓW", "TYTUL": "Rozbudowa strefy aktywności gospodarczej w Andrychowie poprzez uzbrojenie nowych terenów inwestycyjnych oraz rozbudowę i przebudowę infrastruktury drogowej w strefie", "DOFINANSOWANIE_UE_PER_CAPITA": 251.97}, {"DATA_KONIEC": "2022-10-20", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "10237175.58", "WARTOSC": "15749501.07", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": ".W ramach inwestycji zakłada się rewitalizację obszaru Pańskiej Góry poprzez nadanie nowej funkcji terenom dawnych stawów hodowlanych Anteckiego. Podstawą inwestycji ma być budowa rekreacyjnego zbiornika wodnego, wokół którego projektuje się ogólnodostępne tereny rekreacyjne. Druga część inwestycji , dotyczy terenu przestrzeni parkowej Parku Miejskiego Pańska Góra i polega na przebudowie istniejących oraz budowie nowych ciągów komunikacyjnych pieszo rowerowych na tym obszarze.Planowany do odtworzenia staw ma mieć powierzchnię 1,23 ha oraz obwód grobli długości 535 m. i posiadać objętość 19800 m3. Wokół stawu ma powstać ścieżka spacerowa o długości 552 m i szerokości 2m oraz trasa rowerowa o długości 615 m i szerokości również 2m. Będzie ona połączona z wybudowanym w 2017 roku parkingiem przy ul. Kościuszki ścieżką podejściową o długości 101 m w skład której będzie wchodził mostek wykonany z elementów stalowych o rozpiętości 10,5 m i szerokości 2,4 m. Dla osób niepełnosprawnych zaplanowane są podjazdy do infrastruktury rekreacyjnej przy stawie od strony działki gminnej przy ul. Dąbrowskiego. Przy stawie planowane są do budowy dwa pomosty pomost cumowniczy oraz pomost górny rekreacyjny. Miedzy pomostami będzie rozpięta siatka wypoczynkowa. Planowane są do utworzenia strefy: rekreacji teren 0,26 ha z wysokogatunkową nawierzchnią trawiastą oraz strefa rekreacji dla dzieci plac zabaw z bezpieczną nawierzchnią na którym będzie rozlokowanych 7 urządzeń zabawowych. Wokół stawu znajdować się będą obiekty małej architektury. Na terenie istniejącego parku leśnego zostanie zmodernizowanych 2157 m istniejących ciągów komunikacyjnych o szerokości 2 m.. Na terenie zdewastowanego sadu zostaną utworzone ciągi pieszo rowerowe o szerokości 3,5 i łącznej długości 1798 m. Na terenie tym dokonana będzie wycinka części drzew owocowych oraz nowe nasadzenia i odnowienie łąki. Całość inwestycji będzie posiadać oświetlenie parkowe oraz będzie objęta monitoringiem .", "BENEFICJENT": "GMINA ANDRYCHÓW", "TYTUL": "Pańska Góra- Kompleksowe zagospodarowanie przestrzeniu rekreacyjnej i parkowej", "DOFINANSOWANIE_UE_PER_CAPITA": 233.44}, {"DATA_KONIEC": "2021-06-20", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "10223882.82", "WARTOSC": "13631843.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "W ramach projektu zostanie wykonana przebudowa i modernizacja obiektu Wojewódzkiego Szpitala Psychiatrycznego w Andrychowie wraz z rozbudową o 3 dźwigi łóżkowe i osobowy, zadaszenie dla karetek, dwie pochylnie i schody zewnętrzne, rozbiórkę i budowę fragmentów instalacji kanalizacji deszczowej, sanitarnej, wodociągowej, sieci kablowej energetycznej.Parametry techniczne dla całego zamierzenia inwestycyjnego: powierzchnia zabudowy 3 314,05m2, powierzchnia użytkowa 7 700,45 m2, kubatura 31 926,35 m3. Działania w ramach projektu stanowią dążenie do znaczącego podniesienia stanu technicznego obiektów, dostosowanie do wymogów prawa dla tego typu jednostek oraz reorganizacji Szpitala w celu maksymalizacji wykorzystania posiadanej infrastruktury zmiana sposobu transportu pacjentów pomiędzy piętrami obiektów z ręcznego na noszach na transport windami łóżkowymi, zmiana sposobu wnoszenia pacjentów do obiektu lub z karetki z ręcznego na transport łózkami na podjazdach, znaczące skrócenie czasu transportu pacjentów na terenie Szpitala w tym przewozu na terapie, badania itp., dostosowanie strefy wejściowej przy izbie przyjęć, umożliwienie czasowej izolacji pacjentów na terenie izby przyjęć w celach diagnostycznych oraz izolacji pacjentów chorych, zwiększenie poziomu higieny i obsługi pacjentów w tym mycie pacjentów na wózkach dzięki zmianom planowanym w sanitariatach, a tym samym zmniejszenie ryzyka zakażeń, zwiększenie bezpieczeństwa pacjentów, dostosowanie całego obiektu do transportu osób niepełnosprawnych, wprowadzenie drzwi o wymaganej szerokości umożliwiająca wprowadzenie łóżek. Zmniejszona zostanie liczba łóżek w Szpitalu, co spowoduje przeniesienie ciężaru opieki w kierunku AOS. Wszystkie te zmiany wprowadzane w ramach projektu przyczynią się do znaczącego podniesienia efektywności wykorzystania posiadanych obiektów i ich funkcjonowania jako całości.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL PSYCHIATRYCZNY W ANDRYCHOWIE", "TYTUL": "Przebudowa, rozbudowa i modernizacja Wojewódzkiego Szpitala Psychiatrycznego w Andrychowie", "DOFINANSOWANIE_UE_PER_CAPITA": 233.13}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "9182018.00", "WARTOSC": "28145775.54", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Przedmiotem projektu będzie opracowanie i wdrożenie przełomowej metody wytwarzania zasobników do magazynowania sprężonych alternatywnych paliw gazowych w szczególności CNG przy wykorzystaniu technologii wytwórczych zbiorników w pełni kompozytowych.Efektem projektu będzie uruchomienie produkcji zbiorników o następujących pojemnościach: 29L, 80L, 150L oraz 350L na sprężony gaz ziemny pod ciśnieniem 25 MPa.Zgodnie z podręcznikiem Oslo Manual projekt ma charakter innowacji o charakterze produktowym i procesowym w wymiarze co najmniej krajowym.Grupą odbiorców rezultatów projektu, czyli zasobników do magazynowania sprężonych alternatywnych paliw gazowych w szczególności CNG będą głównie producenci samochodów osobowych, autobusów oraz pojazdów rolniczych stawiający na rozwiązania proekologiczne i przyjazne środowisku. Ponadto odbiorcami rezultatu wiązek magazynujących mogą być stacje benzynowe czy rolnicy korzystający z większej ilości gazu potrzebnego dla pojazdów potrzebujących baterii wysokociśnieniowych butli gazowych.Projekt przyczyni się do promocji gazu CNG, który w Europie staje się coraz bardziej popularny jako paliwo alternatywne. Wyposażanie pojazdów w gaz CNG stanowi proekologiczną alternatywę paliw ropopochodnych, co oznacza, że projekt Wnioskodawcy wpłynie znacząco na dywersyfikację źródeł paliw motoryzacyjnych.", "BENEFICJENT": "TECHPLAST SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie i wdrożenie przełomowej metody wytwarzania zasobników do magazynowania sprężonych alternatywnych paliw gazowych (w szczególności CNG) przy wykorzystaniu technologii wytwórczych zbiorników w pełni kompozytowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 209.38}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "7910309.70", "WARTOSC": "11483195.02", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Realizatorem będzie konsorcjum firm Techplast Sp. z o.o. oraz ATMAT Sp. z o.o., które prowadzić będą prace BR, związane z opracowaniem zbiornika kompozytowego typu V. Innowacyjny produkt dzięki zastosowaniu żywicy i grafenu jako materiałów tworzących powłokę butli oraz druku wkładki w technologii 3D,, pozwoli na praktyczne stosowanie produktu w nowych aplikacjach, gdzie dotychczas butle kompozytowe nie mogły być wykorzystywane. Jednorodna struktura kompozytowa umożliwi magazynowanie nowych gazów oraz cieczy. Ponadto zwiększy się także zakres temperatur, w których będzie mógł być stosowany zbiornik, przy jednoczesnym zmniejszeniu wagi całej konstrukcji. Zagadnienia obejmujące tematykę badań polegać będą na opracowaniu warunków procesu modyfikacji żywicy epoksydowej oraz parametrów struktury zbiornika. Modyfikacja materiałowa żywicy epoksydowej skierowana będzie na uzyskanie wysokiej bariery gazowej i wytrzymałości mechanicznej z jednoczesnym spełnieniem wymogów technologii druku 3D. Następnie przewiduje się wykonanie kilku wewnętrznych powłok jako zbiornika referencyjnego, który będzie służyć do ostatecznego potwierdzenia przyjętych cech materiałowych innowacyjnych konstrukcji.Planowany proces technologiczny wytwarzania zbiornika V generacji obejmował będzie 3 etapy:Przygotowanie surowców w specjalnie wykonanym urządzeniu i wytworzenie nanokompozytu epoksydowego.Wytworzenie powłoki wewnętrznej zbiornika według opracowanej technologii i za pomocą oryginalnej drukarki z 5cio osiowym ruchem roboczym z kontrolowaną termicznie przestrzenią roboczą.Wytworzenie powłoki konstrukcyjnej na zmodernizowanej nawijarce zdolnej do tworzenia wymaganej precyzyjnej architektury wzmocnienia w warunkach kontroli temperatury i naciągu włókna w funkcji wzrostu średnicy.Opracowanie ww. innowacyjnej linii technologicznej jest niezbędne dla wprowadzenia butli V typu na rynek i rozpoczęcie seryjnej produkcji.", "BENEFICJENT": "TECHPLAST SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie technologii napełniania żywicy epoksydowej grafenem i nanorurkami, wieloosiowego druku 3D oraz nawijania włóknem ciągłym celem wytworzenia wysokociśnieniowych zbiorników kompozytowych V generacji.", "DOFINANSOWANIE_UE_PER_CAPITA": 180.38}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "6600000.00", "WARTOSC": "14760000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "W ramach projektu Wnioskodawca wdroży do produkcji i wprowadzi do swojej oferty nowy innowacyjny produkt - nowe zawory wysokociśnieniowe o unikatowych charakterystykach techniczno-użytkowych przeznaczone do stosowania w trudnych warunkach eksploatacyjnych. Produkt został opracowany w ramach prac B+R, które Wnioskodawca prowadził samodzielnie, a wybrane zadania badawcze zlecił następującym jednostkom: • Wydziałowi Odlewnictwa Akademii Górniczo-Hutniczej w Krakowie, • FPH Brydex-B Jan Burzyński i wspólnicy Spółka Jawna, • Fabryce Urządzeń Specjalnych sp. z o.o., • KZWM Ogniochron S.A. Wnioskodawca posiada wyłączne prawa do wdrażanych wyników prac B+R. Projekt jest odpowiedzią na przeprowadzoną analizę rynku, zapotrzebowania potencjalnych klientów oraz realizacją strategii firmy opartej na wzmocnieniu pozycji konkurencyjnej na rynku międzynarodowym jako producenta produktów, charakteryzujących się zaawansowaną technologią, nowatorskimi rozwiązaniami, wysoką jakością oraz atrakcyjną ceną. W celu wdrożenia nowego produktu niezbędne jest nabycie nowych środków trwałych oraz adaptacja powierzchni produkcyjnej. Nowy produkt posiada następujące cechy i funkcjonalności świadczące o innowacyjności w skali rynku międzynarodowego (opisane w pkt. VII wniosku). 1. Możliwość dostosowania produktu do indywidualnych potrzeb odbiorców 2. Całkowita ekologiczność 3. Zwiększona odporność na uszkodzenia dynamiczne 4. Eliminacja ryzyka ścierania i powstawania zadrapań 5. Wysoka trwałość Wnioskodawca posiada listy intencyjne, w których odbiorcy potwierdzają duże zainteresowanie i chęć nabycia nowego produktu. Produkt zostanie wdrożony po raz pierwszy na świecie na skalę przemysłową. Opracowane rozwiązanie produktowe jest przedmiotem zgłoszenia patentowego Wnioskodawcy. Projekt ma pozytywny wpływ na zrównoważony rozwój oraz jest pozytywny pod względem równych szans i niedyskryminacji. SA 42799(2015/X), art.13 rozp.651/2014", "BENEFICJENT": "ZAKŁAD NARZĘDZIOWY PRODNARZ SP. Z O.O.", "TYTUL": "Wdrożenie innowacji produktowej w Zakładzie Narzędziowym Prodnarz Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 150.5}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2016-12-08", "DOFINANSOWANIE": "7182736.31", "WARTOSC": "13850127.04", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz", "OPIS": "Projekt realizowany jest na terenie gmin wiejskiej Wieprz i miejskowiejskiej Andrychów, powiat wadowicki, woj. małopolskie. Projekt obejmuje przebudowę drogi powiatowej 1743K ul. Biała Droga na odcinku ok. 3,98 km. Objęty pracami odcinek drogi zaczyna się w pobliżu skrzyżowania z drogą krajową nr 52 ul. Krakowska w gminie Andrychów, a kończy przy ul. Świętego Judy Tadeusza w gminie Wieprz. Wnioskowany projekt ma na celu przebudowę odcinka zlokalizowane na terenie gmin Andrychów i Wieprz. Aktualnie droga znajduje się w bardzo złym stanie i jest niedostosowana do potrzeb użytkowników. Pas jezdni jest wąski i zdeformowany, brak jest chodników, a w niektórych fragmentach drogi nawet podoboczy. Brak również oznakowania i świetlenia drogowego. Poprawione zostaną parametry techniczne drogi oraz niemal w całości wybudowana infrastruktura towarzysząca pobocza, w tym chodniki i drogi rowerowe, oznakowanie pionowe i poziome, zatoki przystankowe i wiaty, skrzyżowania i wjazdy do posesji, kanalizacja deszczowa, oświetlenie itp. W efekcie projektu poprawiony zostanie dostęp do kluczowych dla powiatu terenów inwestycyjnych, polepszając parametry techniczne i przepustowość ruchu pojazdów na głównej trasie dojazdowej do podstrefy Andrychów. Zwiększy się komfort, bezpieczeństwo oraz skróci czas przejazdu na modernizowanym odcinku drogi powiatowej. Przygotowany projekt obejmuje kompleksowe prace mające na celu udostępnienie w pełni funkcjonalnej i samodzielnej infrastruktury drogowej zadanie 1 oraz promocję. Przebudowany i odcinek uzyska parametry gwarantujące bezpieczne użytkowanie ruchu samochodowego i pieszego oraz rowerowego. Zastosowane rozwiązania są zgodne z najlepsza praktyką budowlaną, gwarantują poprawność realizacji prac, dostosowanie do wymogów prawnych i technicznych oraz optymalny stosunek efektów do ponoszonych kosztów. Zastosowane oznakowanie świetlne uzbrojone jest w instalację OZE, co gwarantuje energooszcz. wprowadzonych elementów.", "BENEFICJENT": "POWIAT WADOWICKI", "TYTUL": "Budowa oraz przebudowa drogi powiatowej nr 1743K w gminach Andrychów i Wieprz, stanowiącej bezpośrednie połączenie z istniejącymi i planowanymi terenami inwestycyjnymi", "DOFINANSOWANIE_UE_PER_CAPITA": 128.05}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "5040000.00", "WARTOSC": "19680000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "W ramach projektu Wnioskodawca wdroży do produkcji i wprowadzi do swojej oferty gaśnice samochodowe 1 kg o unikatowych charakterystykach techniczno-użytkowych będące rezultatem przeprowadzonych prac B+R. Wnioskodawca prowadził prace we własnym zakresie a ze względu na interdyscyplinarny charakter prac ich część zlecono następującym jednostkom: - Wydziałowi Inżynierii Mechanicznej i Robotyki Akademii Górniczo-Hutniczej w Krakowie, - Wydziałowi Inżynierii Chemicznej i Procesowej Politechniki Warszawskiej, - Caldic Deutschland Chemie B.V. z Niemiec, - LCM Progetti s.r.l. z Włoch, - Fabryce Urządzeń Specjalnych Sp. z o.o. Wnioskodawca posiada wyłączne prawa do wdrażanych wyników prac B+R. Projekt jest odpowiedzią na przeprowadzoną analizę rynku, zapotrzebowania potencjalnych klientów oraz realizacją strategii firmy opartej na wzmocnieniu pozycji konkurencyjnej na rynku międzynarodowym jako producenta produktów charakteryzujących się zaawansowaną technologią, nowatorskimi rozwiązaniami, wysoką jakością oraz atrakcyjną ceną. W celu wdrożenia nowego produktu niezbędna jest budowa powierzchni produkcyjnej oraz nabycie nowych środków trwałych. Nowy produkt posiada cechy świadczące o innowacyjności w skali rynku międzynarodowego (opisane w pkt. VII wniosku). 1. Krótszy czas potrzebny do ugaszenia pożaru 2. Szerszy strumień wyrzucanego proszku gaśniczego 3. Większa dynamika i ilość wyrzuconego proszku gaśniczego 4. Większa objętość jednego kilograma proszku Wnioskodawca posiada listy intencyjne, w których odbiorcy potwierdzają duże zainteresowanie i chęć nabycia nowego produktu. Produkt zostanie wdrożony po raz pierwszy na świecie na skalę przemysłową. Opracowane rozwiązanie procesowe i produktowe jest przedmiotem zgłoszenia patentowego Wnioskodawcy. Projekt ma pozytywny wpływ na zrównoważony rozwój oraz jest pozytywny pod względem równych szans i niedyskryminacji. - SA 42799(2015/X), art. 13 rozp.651/2014.", "BENEFICJENT": "KZWM OGNIOCHRON SPÓŁKA AKCYJNA", "TYTUL": "Wdrożenie innowacyjnego produktu w zakresie gaśnic samochodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 114.92}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "166181584.93", "WARTOSC": "205137801.91", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Koncepcja realizacji Projektu zakłada:1. utworzenie i rozwój wspólnej platformy na poziomie regionalnym, umożliwiającej przetwarzanie i przesyłanie danych medycznych pomiędzy jednostkami medycznymi w regionie, zawierającej regionalne repozytorium dokumentacji medycznej umożliwiające przechowywanie i wymianę EDM zgodnie z aktualnie obowiązującymi standardami i rekomendacjami w zakresie interoperacyjności i bezpieczeństwa implementowanymi w oparciu o profile integracyjne IHE przy zapewnieniu zgodnych z obowiązującym porządkiem prawnym metod autoryzacji udostępnianej elektronicznej dokumentacji medycznej czego nie zapewnia projekt pilotażowy;2. rozwój MSIM o wybrane dodatkowe funkcjonalnościeusługi:1 dostęp pacjentów do danych medycznych,2 wymiana EDM w tym m. in: udostępnianie, wyszukiwanie i pobieranie dokumentów pomiędzy podmiotami leczniczymi Partnerami Projektu,3 erejestracja regionalna;3. połączenie MSIM z ogólnokrajową platformą P1 w budowie;4. integrację z innymi krajowymi przedsięwzięciami w obszarach eZdrowia oraz krajowej infrastruktury zaufania;5. zapewnienie środków technicznych niezbędnych dla wymiany danych z innymi platformami regionalnymi;6. przyłączenie do MSIM kolejnych podmiotów leczniczych, z którymi zostały zawarte umowy o partnerstwie. Projekt przewiduje inwestycje w poszczególnych podmiotach leczniczych, które będą miały na celu skuteczne podłączenie podmiotów do MSIM i zapewnienie technicznych możliwości do wytwarzania i wymiany EDM oraz wykorzystywania eusług dostępnych w Systemie. W toku realizacji Projektu, m.in. w oparciu o praktyczną weryfikację rozwiązań, przygotowywane analizy i opracowania, weryfikowane będą również możliwości i warunki przyłączenia do MSIM innych typów podmiotów udzielających świadczeń zdrowotnych w tym m.in. POZ, AOS, ZOL, laboratoriów diagnostycznych i szpitali prywatnych.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Małopolski System Informacji Medycznej (MSIM)", "DOFINANSOWANIE_UE_PER_CAPITA": 108.39}, {"DATA_KONIEC": "2021-10-29", "DATA_START": "2017-09-05", "DOFINANSOWANIE": "114440539.32", "WARTOSC": "145073263.05", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "W przedmiotowym Projekcie uczestniczy 21 jednostek Województwa Małopolskiego dysponujących 58 budynkami użyteczności publicznej. Celem realizacji projektu jest osiągnięcie założonych wskaźników efektywności energetycznej oraz redukcji emisji mających wpływ na stan jakości powierza w województwie. Dla wszystkich budynków objętych projektem zostały opracowane audyty energetyczne. Na ich podstawie określono zakres prac termomodernizacyjnych, których dobór został uzależniony od specyfiki i obecnej charakterystyki energetycznej budynków.Będą to m. in. następujące prace: docieplenie ścian, stropów i stropodachów, docieplenie ościeży, wymiana stolarki okiennej i drzwiowej, montaż nawiewników, montaż systemów solarnych, zastosowanie fotowoltaiki wspomagającej zapotrzebowanie na energię budynku, wymiana instalacji c.w.u., c.o., grzejników, wymiana źródeł ciepła, remont pokrycia dachu, wymiana źródeł światła na energooszczędne oraz dostosowanie istniejącej instalacji do oświetlenia energooszczędnego, m. in. poprzez instalacje czujników ruchu, montaż opomiarowania instalacji w budynkach, izolacje przeciwwilgociowe budynku i odwodnienia budynków, modernizacja instalacji nawiewnowywiewnej, montaż systemów chłodzenia lub ich modernizacja, zastosowanie gazowych pomp ciepła, podłączenie do sieci ciepłowniczej,Szczegółowy zakres prac termomodernizacyjnych dla każdego budynku został przedstawiony w części C.2.3. Dla wszystkich budynków zaplanowano również uzupełnienie opomiarowania w zakresie istniejących i projektowanych instalacji. Łącznie zaplanowano instalację: 112 liczników ciepła 69 liczników c.w.u. 52 liczniki chłodu, 21 liczników fotowoltaiki 8 liczników kolektorów słonecznych.Ww. prace wykonane zostaną w oparciu o przygotowane przez Jednostki dokumentacje projektowe.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Modernizacja energetyczna wojewódzkich budynków użyteczności publicznej", "DOFINANSOWANIE_UE_PER_CAPITA": 96.08}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "4042226.01", "WARTOSC": "4755560.02", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Celem projektu jest zwiększenie szans na rynku pracy uczniów i uczennic szkół zawodowych z terenu Powiatu Wadowickiego w tym szczególnie uczniów i uczennic CKZIU w Andrychowie poprzez poprzez lepsze dostosowanie kształcenia i szkolenia zawodowego do potrzeb rynku pracy, zaangażowanie przedsiębiorców w proces jego realizacji oraz organizację staży dla 300 uczniów i uczennic, dostosowanie wyposażenia szkół i placówek do realiów rynku pracy, przygotowanie kursów i szkoleń dla 800 uczniów i uczennic z których co najmniej 500 uzyska kwalifikacje w okresie 09.2020 do 09.2023. Cele zostaną zrealizowane poprzez wsparcie uczniów i uczennic kursy i szkolenia, staże, doradztwo zawodowe, zajęcia przygotowawcze do matury oraz doposażenie szkół i podnoszenie kwalifikacji kadr. W wyniku projektu wspierany będzie działający CKZ w branży wiodącej: administracyjnousługowej oraz uzupełniającej: mechanicznej i górnicznohutniczej. Powstanie także nowa powierzchnia dydaktyczna pracownia ekonomiki transportu i pracownia maszyn i urządzeń CNC wyposażona w profesjonalny sprzęt. Cel będzie realizowany za pośrednictwem: prac remontowych i doposażenia CKZIU w nowoczesny sprzęt i materiały dydaktyczne, organizacji kursów i szkoleń w formachpozaszkolnych, zbudowania trwałej współpracy z pracodawcami oraz realizacji zajęć przygotowawczych do matury, systemowego doradztwa zawodowego i podnoszenia kompetencji kadr.", "BENEFICJENT": "POWIAT WADOWICKI", "TYTUL": "Andrychowskie Centrum Kształcenia Zawodowego i Ustawicznego II", "DOFINANSOWANIE_UE_PER_CAPITA": 92.17}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1526508.60", "WARTOSC": "3755211.16", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "W ramach przedmiotowego projektu firma pragnie wdrożyć nowy produkt w postaci nakrętki o średnicy 38 o zmniejszonej masie około 2,6g. Wdrożenie do produkcji nowych nakrętek o obniżonej masie o średnicy fi38 będzie ważnym kierunkiem rozwoju i podniesienia innowacyjności firmy. W ramach projektu badawczorozwojowego firma zleciła pracownikom naukowym Zakładu Tworzyw Sztucznych, Instytutu Technologii Materiałów na Wydziale Budowy Maszyn i Zarządzania Politechniki Poznańskiej opracowanie prototypu oraz technologii produkcji wraz z konstrukcją formy nakrętki trzystartowej nowego typu o obniżonej masie 2,6 g i średnicy 38 mm. Projekt realizowano w ramach działania RPMP.01.02.03IP.011203116 Priorytet Gospodarka wiedzy Działanie Badania i innowacje i przedsiębiorstwach Poddziałanie Bony na innowacje. Niniejszy projekt jest kontynuacją polegającą na wdrożeniu nabytych wyników prac badawczorozwojowych.Obecnie wytwórnia potrzebuje nabyć odpowiednie środki trwałe, które umożliwią wdrożenie nabytych wyników prac badawczorozwojowych w postaci nowego, innowacyjnej nakrętki 3 startowej z zastosowaniem nowoczesnych wysokowydajnych technologii wytwórczych, umożliwiających produkcję na skalę przemysłową. Do wdrożenia nowego produktu niezbędne są odpowiednie maszyny w postaci wysokowydajnych wtryskarek wraz z formami oraz urządzeniami pomocniczymi takimi jak np. leje, transportery, podajniki, kompresor, wciągarki oraz instalacja chłodząca. Zakup nowych środków trwałych umożliwi osiągnięcie odpowiedniego poziomu, wydajności i ekonomii produkcji, rozpoczęcie produkcji nowego rodzaju nakrętek, oraz zapewnienie najwyższej jakości oferowanych produktów.", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO USŁUGOWO PRODUKCYJNE „NOWEX” ANDRZEJ NOWAK", "TYTUL": "Wdrożenie przez firmę NOWEX wyników prac BiR w postaci nowej technologii produkcji nowej nakrętki o obniżonej masie i średnicy O38.", "DOFINANSOWANIE_UE_PER_CAPITA": 34.8}, {"DATA_KONIEC": "2021-03-23", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1344042.50", "WARTOSC": "1364750.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Przedmiot projektuinwestycji obejmuje wymianę starych źródeł ogrzewania na paliwo stałe na nowe w postaci kotłów gazowych oraz kotłów na biomasę, pompy ciepła wraz z wykonaniem wewnętrznych instalacji lub podłączenie do sieci ciepłowniczej, jeśli wymiana na nowy kociołpiec nie jest uzasadniona ekonomicznie. Warunkiem wymiany starych źródeł ogrzewania w poszczególnych budynkach będzie sprawdzenie, a w razie potrzeby przeprowadzenie procesu modernizacji energetycznej budynku. Do projektu zostaną zaliczone budynki, w których wykazana zostanie redukcja CO2 co najmniej o 30 w odniesieniu do instalacji istniejącej.Gmina Andrychów jest wpisana w obowiązującym Programie ochrony powietrza dla województwa małopolskiego, stanowiącym załącznik do Uchwały nr XXXII45117 Sejmiku Województwa Małopolskiego z dnia 23.01.2017 r.", "BENEFICJENT": "GMINA ANDRYCHÓW", "TYTUL": "Wymiana źródeł ciepła w indywidualnych gospodarstwach domowych w gminie Andrychów", "DOFINANSOWANIE_UE_PER_CAPITA": 30.64}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "50766662.69", "WARTOSC": "60125481.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "MCHE jako e-usługa charakteryzująca dwustronną interakcję, transakcyjność i personalizację ma zapewnić realizację innowacyjnego procesu edukacyjnego wykorzystującego interaktywną współpracę pomiędzy szkołami a uczelniami na terenie WM poprzez wykorzystanie nowoczesnych technologii takich jak komunikacja multimedialna, media społecznościowe czy dostęp do funkcjonalności treści edukacyjnych z urządzeń mobilnych. Infrastruktura i zakres funkcjonalności P. Docelowego MChE jest znaczącym rozszerzeniem w stosunku do P. Pilotażowego. Oprócz zmiany ilościowej usługobiorców, przewidywane jest rozszerzenie zakresu usług oraz rozbudowa i aktualizacja technologiczna infrastruktury. Szczegółowy opis usług specjalistycznych włącznie z zakresem wykorzystania, ocena poziomu dojrzałości, grupą odbiorców i podmiotem odpowiedzialnym za świadczenie usługi został przedstawiony w Załączniku do wniosku. Zawiera on także analizę różnic pomiędzy P. Docelowym i P. Pilotażowym MChE. Projektowana docelowa e-usługa edukacyjna MChE będzie udostępniana przez Portal edukacyjny stanowiący podstawowy element interfejsu użytkowników MChE. Portal taki nie był rozwijany w ramach P. Pilotażowego i stanowi fundamentalny krok w rozbudowie instalacji pilotażowej. Portal zapewniać będzie centralny dostęp zarówno do usług edukacyjnych, publikowanych treści i kanałów komunikacyjnych (uczniowie i nauczyciele), jak i do usług administracyjnych, raportowania i monitorowania infrastruktury i zasobów. Końcowymi usługami specjalistycznymi projektu będą: Moduł Społecznościowy, Moduł autoryzacji, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł dystrybucji audiowizualnych materiałów edukacyjnych, Moduł do wspólnej i równoczesnej edycji dokumentów, Moduł wspierający tworzenie raportów z aktywności społecznościowej oraz Moduły monitoringu, zarządzania i automatyzacji... Poz. informacje w załącznik.", "BENEFICJENT": "AKADEMIA GÓRNICZO-HUTNICZA IM. STANISŁAWA STASZICA W KRAKOWIE", "TYTUL": "Małopolska Chmura Edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 24.93}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1031544.93", "WARTOSC": "1216630.61", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Głównym celem proj. jest wzrost aktywności społ.zaw. oraz szans na zatrudnienie 65 osób K39,M26 zagrożonych ubóstwem lub wykluczeniem społecznym zagr.ub.lub.wykl.społ., zamieszk. na terenie gminy Andrychów do dnia 31.12.2021 r., w drodze realizacji poniższych bloków zadaniowych:1 Rekrutacja, diagnoza indywidualnych potrzeb i praca socjalnaprzeprowadzenie rekrutacji i bezpośrednie wsparcie prac.socj., diagnoza potrzeb i predyspozycji społ. i zawod., opracowanie ścieżek reintegracji, wsparcie psych. i psychospoł. UP.2.Utworzenie mieszkania chronionegoMCHstworzenie nowego miejsca przygotowującego do prowadzenia samodzielnego życia dla osób zagr.ub.lub.wykl.społ.,3. Blok IAktywizacja życiowa mieszk. MCHnabycie kluczowych umiejętn. życiowych, przygotowujących os. pod opieką specjalistów, do prowadzenia samodzielnego życia,4. Blok II Aktywizacja społeczna niepełnospr. UP zagr.ub.lub.wykl.społ., nabycie kluczowych umiejętn. społ.; 5. Blok III Aktywizacja społ. i zawodowa os. bezrob. w tym niezarejestr. w PUP zagr.ub.lub.wykl.społ. wzmocnienie potencjału społ. zatrudn., nabycie kluczowych umiejętn. społ. oraz zdobycie kwalifikacji i doświadczenia zawodowego;6. Blok IVWsparcie osób z rodzin wieloprobl. zagr.ub.lub.wykl.społ. wzmocnienie potencjału społezatrudn., poprzez działania rozwijające osobowość, integrujące osoby doświadczające wykluczania. Główne wskaźniki:Produktu:L. osób zagr.ub.lub.wykl.społ. objętych wsparciem 65 os.L. Liczba osób z niepełnospr. objętych wsparciem 15 os. Rezultatu: Efektywność w wymiarze zawodowym w odniesieniu do osób lub środowisk zagr.ub.lub.wykl.społ. 22 L. os. zagroż. ubóst.lub wyklucz. społ., które uzyskały kwalifik. po opuszczeniu proj. 18 os.L. os. zagroż. ubóst. lub wyklucz. społ. poszukuj. pracy po opuszczeniu proj. 18 os. L. os. zagroż. ubóst. lub wyklucz. społ. pracujących po opuszczeniu proj. 7 os,Pomiar efekt. społ. i zawod.zgodnie z zał. nr 17 do Regulaminu konk.", "BENEFICJENT": "GMINA ANDRYCHÓW - OŚRODEK POMOCY SPOŁECZNEJ W ANDRYCHOWIE", "TYTUL": "Wykorzystaj swoją szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 23.52}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "944868.84", "WARTOSC": "1111610.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Podniesienie kompetencji kluczowych w obszarze matematyki, przedmiotów przyrodniczych lub TIK u 348 uczniów, w tym: 168uczniów i uczennic Szkoły Podstawowej Nr 2 w Andrychowie, 101 uczniów i uczennic Szkoły Podstawowej Nr 4 w Andrychowie i 79 uczniów i uczennic Szkoły Podstawowej w Sułkowicach – Bolęcinie poprzez udział w zajęciach wyrównawczych z matematyki lub przyrody, zajęciach rozwijających z matematyki lub przyrody lub zajęciach rozwijających z informatyki w terminie do VII.2019r. W ramach projektu trzy pracownie w SP 2 w Andrychowie, SP 4 w Andrychowie oraz w SP w Sułkowicach – Bolęcinie zostaną wyposażone w sprzęt TIK do prowadzenia zajęć edukacyjnych. We wszystkich trzech SP zostaną również doposażone pracownie przyrodnicze.", "BENEFICJENT": "GMINA ANDRYCHÓW", "TYTUL": "Akcja edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 21.54}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "911953.20", "WARTOSC": "1072903.20", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Głównym celem projektu jest wzrost aktywności społeczno-zawodowej oraz szans na zatrudnienie 75 osób (45 kobiet i 30 mężczyzn) zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkałych na terenie gminy Andrychów do dnia 31.12.2018 r., w drodze realizacji poniższych bloków zadaniowych: 1. BLOK REKRUTACJI, DIAGNOZY INDYWIDUALNYCH POTRZEB I PRACY SOCJALNEJ - przeprowadzenie rekrutacji i bezpośrednie wsparcie pracowników socjalnych, diagnoza potrzeb i predyspozycji społ. i zawodowych, opracowanie ścieżek reintegracji, wsparcie psychologiczne i psychospołeczne uczestników projektu; 2. UTWORZENIE KLUBU INTEGRACJI SPOŁECZNEJ – stworzenie nowych miejsc reintegracji społecznej i zawodowej; 3.BLOK AKTYWIZACJI SPOŁECZNEJ I ZAWODOWEJ – kształtowanie postaw prospołecznych, nabycie kluczowych umiejętności społ. oraz zdobycie kwalifikacji i doświadczenia zawodowego; 4. BLOK STARTU ŻYCIOWEGO OSÓB MŁODYCH – wyposażenie uczestników projektu w efektywne narzędzia startu w dorosłe życie; 5. BLOK AKTYWIZACJI LOKALNEJ – wzmocnienie potencjału społeczno-zatrudnieniowego poprzez działania rozwijające osobowość, zainteresowania i integrujące ze społecznością lokalną; Główne wskaźniki: Produktu: L. osób zagrożonych ubóstwem lub wykluczeniem społ. objętych wsparciem w programie –75 os. L. nowych podmiotów reintegracji społ. i zaw. - 1 szt. Rezultatu: Odsetek os. zagroż. ubóst. lub wyklucz. społ., które po zakończeniu udziału w projekcie dokonały postępu w procesie aktywizacji społ.-zatrud. i zmniejszenia dystansu do zatrudnienia - 56% Odsetek os. zagroż. ubóstw. lub wyklucz. społ., które po zakończeniu udziału w projekcie podjęły zatrudnienie - 22% L. os. zagroż. ubóst.lub wyklucz. społ., które uzyskały kwalifikacje po opuszczeniu programu –23 os. L. os. zagroż. ubóst. lub wyklucz. społ. poszukujących pracy po opuszczeniu programu – 35 os. L. os. zagroż. ubóst. lub wyklucz. społ. pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - 9 os.", "BENEFICJENT": "GMINA ANDRYCHÓW - OŚRODEK POMOCY SPOŁECZNEJ W ANDRYCHOWIE", "TYTUL": "Wykorzystaj swoją szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 20.79}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1600541.26", "WARTOSC": "1882989.72", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "W ramach projekt realizowanego od 01.01.2017 do 31.12.2019r. 200 uczniów ZS w Andrychowie im. Armii Krajowej ZDZ w Katowicach, weźmie udział w programie zwiększania szans na zatrudnienie, w ramach którego uczestnicy: - odbędą dodatkowe staże w przedsiębiorstwach - wezmą udział w kursach zawodowych nadających dodatkowe kwalifikacje - skorzystają z doradztwa edukacyjno -zawodowego - 20 nauczycieli udoskonali swoje kwalifikacje - 1 zespół szkół przybliży warunki kształcenia do naturalnego środowiska pracy Zostanie powołana Rada Programowa wspomagająca szkoły we współpracy z pracodawcami w procesie zmian i uzupełniania programów nauczania w odpowiedzi na potrzeby lokalnych pracodawców działających w obszarach w których kształci szkoła. Projekt będzie realizowany zgodnie z potrzebami wskazanymi i indywidualnej diagnozie szkoły. Celem proj. jest podniesienie jakości procesu kształcenia zawodowego przez dostosowanie go do potrzeb rynku pracy, wzmocnienie zdolności do zatrudnienia 200 ucz. i podniesienie kompetencji zawodowych 20 nauczycieli przedmiotów zawodowych, poprzez kursy i szkolenia. Uczniowie biorący udział w projekcie poszerzą swoje umiejętności praktyczne ściśle związane z zawodem, z pracą w środowisku przedsiębiorstwa. Udział w projekcie zapewni UP, wzrost wiedzy zawodowej, podniesienie kompetencji oraz zmianę postaw wobec kształcenia ustawicznego, wpłynie na rozwój świadomość zawodowej. Potwierdzenie nabytych kompetencji wpłynie na możliwość swobodnego poruszania się po rynku pracy. Niniejszy projekt jest zorientowany na potrzebę wyposażenia uczniów w dodatkowe umiejętności, które nie są kształcone w ramach podstaw programowych, a znacznie zwiększają szanse zatrudnienia. Całość zakładanego wsparcia, wynika bezpośrednio ze zdiagnozowanych problemów jakie wnioskodawca chce rozwiązać dzięki realizacji projektu. Problemy te zostały określone w indywidualnej diagnozie szkoły, zatwierdzonej przez Organ Prowadzący w VII 2016 roku.", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W KATOWICACH", "TYTUL": "Nowa energia edukacji", "DOFINANSOWANIE_UE_PER_CAPITA": 19.54}, {"DATA_KONIEC": "2018-12-19", "DATA_START": "2017-02-28", "DOFINANSOWANIE": "5331614.99", "WARTOSC": "9010364.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilkowice | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała, GM.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Ustroń | WOJ.: ŚLĄSKIE, POW.: żywiecki, GM.: Ślemień", "OPIS": "Głównym celem projektu jest budowa i modernizacja sieci elektroenergetycznej pozwalająca na jej dostosowanie do funkcjonalności sieci inteligentnych (SMART. Spodziewane wyniki i korzyści z realizacji zadania inwestycyjnego: - osiągnięcie funkcjonalności sieci inteligentnych (SMART); - ograniczenie strat sieciowych wyrażające się w ilości zaoszczędzonej energii elektrycznej; –zwiększenie bezpieczeństwa dostaw energii elektrycznej oraz poprawa pewności zasilania odbiorców; - zwiększenie potencjału przyłączeniowego OZE opisanego szerzej w pkt. 13 Studium Wykonalności; – zapewnienie warunków technicznych dla realizacji nowych przyłączeń.", "BENEFICJENT": "TAURON DYSTRYBUCJA SPÓŁKA AKCYJNA", "TYTUL": "Budowa i modernizacja sieci SN i nN na terenie Podbeskidzia w celu realizacji koncepcji sieci inteligentnej", "DOFINANSOWANIE_UE_PER_CAPITA": 18.83}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "9916650.41", "WARTOSC": "23879812.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Przedmiotem Projektu jest zakup dwóch rodzajów środków trwałych: nowych samochodów ratowniczo-gaśniczych w ilości 34 sztuki oraz 34 sztuk systemów monitoringu środowiskowego (detektorów wielogazowych) dla jednostek ochotniczych straży pożarnych (OSP) z obszaru województwa małopolskiego. W ramach Projektu przewiduje się następujące zadania: - zakup samochodów ratowniczo-gaśniczych, - zakup systemów monitoringu środowiskowego, - koszty związane z zarządzaniem projektem. Specyfikacja samochodu ratowniczo-gaśniczego: • Klasyfikacja samochodu: średni samochód ratowniczo-gaśniczy. • Klasa pojazdu (wg PN-EN 1846-1): M (średnia). • Kategoria pojazdu (wg PN-EN 1846-1): 2 (uterenowiona). • Pojazd musi spełniać wymagania Polskiej Normy PN-EN 1846-2. • Podwozie fabrycznie nowe, rok produkcji nie wcześniej niż 2015. • Maksymalna wysokość całkowita pojazdu 3300mm. • Kabina czterodrzwiowa, jednomodułowa, zapewniająca dostęp do silnika, w układzie miejsc 1 + 1 + 4 lub dwumodułowa w układzie miejsc 1 + 1 + 3 + 4. • Samochód wyposażony w autopompę dwuzakresową ze stopniem wysokiego ciśnienia. • Zbiornik wodny o pojemności min 2,5 m3, jednak nie większej niż 3,0 m3. • Pojazd wyposażony w wysuwany maszt oświetleniowy z głowicą z reflektorem/reflektorami, wyposażonymi w lampy LED. • Gwarancja podstawowa na samochód - min. 24 miesiące. • Gwarancja na zabudowę pożarniczą - min. 24 miesiące. • Gwarancja na wyposażenie – min. 24 miesiące. • Gwarancja powinna obejmować bezpłatne naprawy nadwozia. • Pojazd wydany z pełnym zbiornikiem paliwa. • Podwozie pojazdu będzie posiadać świadectwo homologacji wydane przez właściwego Ministra lub świadectwo zgodności WE. Urządzenia i podzespoły zamontowane w pojeździe będą spełniać wymagania odrębnych przepisów krajowych i/lub międzynarodowych. Pojazdy spełniać będą wymagania polskich przepisów o ruchu drogowym z uwzględnieniem wymagań dotycz", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "„Bezpieczna Małopolska – samochody strażackie”", "DOFINANSOWANIE_UE_PER_CAPITA": 18.69}, {"DATA_KONIEC": "2018-10-27", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "805990.80", "WARTOSC": "2478421.71", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Celem projektu jest rozbudowa infrastruktury badawczo-rozwojowej w firmie Pawbol, poprzez budowę obiektu i zakup wyposażenia badawczego niezbędnego do realizacji badań w takich obszarach badawczych jak: oświetlenie, innowacyjne technologie odzysku, w tym recyklingu, Inteligentne i energooszczędne budownictwo.", "BENEFICJENT": "PAWBOL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "„Rozwój centrum badawczo rozwojowego w firmie Pawbol poprzez budowę obiektu oraz zakup wyposażenia”", "DOFINANSOWANIE_UE_PER_CAPITA": 18.37}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "654763.22", "WARTOSC": "1604811.97", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Projekt polega na modernizacji budynku WDK w Zagórniku z przystosowaniem dla osób niepełnospr. na potrzeby wielopokoleniowego domu muzyki. Projekt obejmuje niezbędne prace adaptacyjne w obiekcie i zakup wyposażenia na potrzeby prowadzonej działalności. Projekt zakłada częściową zmianę układu funkc.przestrz. budynku. Na parterze: likwidacja pomieszczenia kuchni i wydzielenie z niej powierzchni na ogólnodost. szatnię przy holu wejściowym oraz dodatkowej powierzchni przy scenie na potrzeby garderób modernizacja węzła sanitarnego i przystosowanie jednego z pomieszczeń WC dla osób niepełnospr. nowa aranżacja sali widowisk. likwidacja prawych schodów scenicznych, przeprojektowanie pr. schodów, wydzielenie akustyczną mobilną ścianką dodatkowego pom. tzw. mediateki, służącego do nagrań i archiwizacji, wyposażenie w meble, profesjonalne systemy: kotarowy, oświetleniowy, nagłośnieniowy montaż pochylni dla niepełnospr.Na piętrze: w miejscu antresoli na sali widowisk. powstanie wydzielone ścianką akustyczną pom. galerii na potrzeby wystawowe wyposażone w system oświetlenia, ekspozycji, nagłośnienia podział ścianką mobilną jednej z sal dydaktycznych na dwie małe salki do nauki zmiana funkcji pomieszczenia bufetu na salę szkoleniową wraz z pom. biurowym i zapleczem socjalnym.W projekcie zastosowane zostaną nowoczesne techniczne i technologiczne rozwiązania nowoczesne systemy nagłośnieniowe, kotarowe, oświetleniowe.Zakres prac: ścianki działowe 62,39m2, zmiana posadzek 383,57m2, odnowienie ścian 38,77m2, demontaż i wykonanie nowych drewnianych schodków na scenę 20,55m2, wymiana stolarki drzwiowej 34,83m2, odnowienie tynków na sufitach i gzymsach, demontaż i montaż nowych urządzeń sanitarnych, demontaż i montaż nowych barierek, odnowienie instalacji elektr. wodkan, c.o., teletech., wykonanie instal. okotarowania, nagłośn. i oświetl. scen., wyk. instal. klimatyzacji sali widowisk., montaż oświetlenia ewakuac., wykon. zewn. pochylni dla niepełnospr. 34m2.", "BENEFICJENT": "CENTRUM KULTURY I WYPOCZYNKU W ANDRYCHOWIE", "TYTUL": "Modernizacja budynku Wiejskiego Domu Kultury w Zagórniku", "DOFINANSOWANIE_UE_PER_CAPITA": 14.93}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-11-02", "DOFINANSOWANIE": "641250.00", "WARTOSC": "1168500.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Przedmiotem inwestycji jest wybudowanie w Ogrodzie Jana Pawła II w Inwałdzie na działce nr 108838 wieży widokowej wraz z widną umożliwiającą wjazd na wieżę osobom niepełnosprawnym. Parametry techniczne wieży widokowej: powierzchnia zabudowy: 65,08m wysokość: 22,81m długośćszerokość: 7,75mFunkcje wieży widokowej: zobaczenie znajdującego się w Ogrodzie Jana Pawła II obrazu przedstawiającego postać Papieża Polaka, Bazylikę Św. Piotra w Watykanie i bazylikę NMP w Wadowicach. Do jego stworzenia niezbędne było blisko 20 tys. odpowiednio dobranych roślin: drzew, krzewów, kwiatów i tony kamieni, żwiru i kruszywa podziwianie okolicy Inwałdu podziwianie walorów krajobrazu: szczyty Beskidu Małego Ostry Wierch, pasmo Bliźniaków wzmocnienie potencjału turystycznego rozwój przemysłów usług czasu wolnego Inwałdu pokonanie bariery lęku wysokości pokonywanie słabości wyjście naprzeciw osobom niepełnosprawnym winda umożliwiająca wjazd na szczyt wieżyW ramach projektu i w wyniku jego realizacji: jedno przedsiębiorstwo otrzyma wsparciedotacje; inwestycje prywatne wyniosą 527.250 zł; jeden obiekt turystyczny i rekreacyjny otrzyma wsparcie; jeden obiekt będzie dostosowany do potrzeb osób niepełnosprawnych; powstanie jedno stanowisko pracy umowa o pracę;Główną kategorią kosztów będą roboty budowlane.Projekt obejmuje: wykonanie projektu warsztatowego konstrukcji stalowej wykonanie konstrukcji stalowej wraz z dostarczeniem oraz montażem, wykonanie poszycia dachu dostawa i montaż podłóg pomostowych, antypoślizgowych, dostawa i montaż barierek i balustrad wykonanie pokrycia dachu na wieży widokowej wraz z instalacją odgromową dachuW wyniku zrealizowania niniejszego projektu powstanie nowa atrakcja turystyczna w regionie wieża widokowa, która przyczyni się do dalszego rozwoju poszerzenia oferty turystycznej regionu wykorzystując jego wewnętrzny potencjał jakim niewątpliwie są jego zasoby krajobrazowe i przyrodnicze.", "BENEFICJENT": "AS INVEST SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Powstanie wieży widokowej w Ogrodzie Jana Pawła II w Inwałdzie", "DOFINANSOWANIE_UE_PER_CAPITA": 14.62}, {"DATA_KONIEC": "2019-08-30", "DATA_START": "2017-07-31", "DOFINANSOWANIE": "635922.10", "WARTOSC": "1105488.45", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Przedmiotowa inwestycja polega na poprawie jakości infrastruktury sportowej w podobszarze poprzez utworzenie strefy sportoworekreacyjnej o charakterze obiektu ogólnodostępnego. Realizacja zadania przyniesie wymierne efekty społeczne. Boiska będą ogólnodostępne dla mieszkańców gminy Andrychów, dzięki temu będą z niego mogły korzystać osoby z różnych grup wiekowych.W ramach zadania zrealizowane zostaną następujące prace: umiejscowienie projektowanego boiska do piłki ręcznej oraz boiska do koszykówki zsiatkówką; umiejscowienie istniejących pni do usunięcia; umiejscowienie piłkochwytów; umiejscowienie drenów francuskich; umiejscowienie projektowanego oświetlenia umiejscowienie opaski z otoczaków i płytek betonowych 30 x 30 cm; umiejscowienie chodników; umiejscowienie ławek i kosza na śmieci; umiejscowienie sprzętu w tym siłownia zewnętrzna.Boiska oraz rozbieg do skoku w dal wyposażone zostaną w nawierzchnię poliuretanową w spadku 0,5 w kolorze czerwonym z naniesionymi liniami do gry. Jest to nawierzchnia sportowa, poliuretanowogumowa o grubości warstwy 13 mm wymagająca podbudowy z mieszaniny kruszywa kwarcowego i granulatu gumowego połączonego lepiszczem poliuretanowym gr. ok. 40mm. Nawierzchnia ta jest przepuszczalna dla wody, o zwartej strukturze, słu4y do pokrywania nawierzchni bie4ni lekkoatletycznych, sektorów i rozbiegów konkurencji technicznych zawodów, boisk wielofunkcyjnych, szkolnych, placów rekreacji ruchowej. Posiada certyfikat IAAF, Atest Higieniczny PZH oraz Rekomendacje ITB, spełnia wymagania normy PNEN 14877. Obiekty z zainstalowana nawierzchnia o podanych parametrach uzyskały First Class IAAF Certificates.Chodniki i wjazdy wykonane zostaną z kostki betonowej o gr. 6 cm i 8 cm.", "BENEFICJENT": "POWIAT WADOWICKI", "TYTUL": "Poprawa dostępności do infrastruktury sportowej obszaru rewitalizacji. Zagospodarowanie terenu przyszkolnego przy Centrum Kształcenia Zawodowego i Ustawicznego w Andrychowie", "DOFINANSOWANIE_UE_PER_CAPITA": 14.5}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "574447.47", "WARTOSC": "1360242.65", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Przedmiotem projektu jest wykonanie niezbędnych prac remontowych i adaptacyjnych w budynku Miejskiej Biblioteki Publicznej w Andrychowie, na potrzeby poprawy warunków korzystania z obiektu oraz rozbudowy siedziby Nowin Andrychowskich i Twojego Radia Andrychów w piwnicy budynku. Prace termomodernizacyjne wraz z przebudową placu utwardzonego przed budynkiem Remont dachu Remont ścian elewacyjnych Remont balkonu Remont tarasu i podestu wejściowego Wykonanie parapetów kamiennych Iniekcje w ścianach piwnicznych Budowa małej architektury Przebudowa placu utwardzonego Prace remontowo-adaptacyjne w piwnicy: 1. Remont podłóg, skucie istniejących warstw wykończeniowych, wykonanie nowych warstw wyrównawczych, izolacyjnych. 2. Remont ścian, oczyszczenie ścian wewnętrznych, usunięcie elementów wykończeniowych: płytek ceramicznych, odspojonych tynków, uzupełnienie braków. 3. Remont instalacji C.O. 4. Wykonanie instalacji klimatyzacji – wg osobnego projektu. 5. Wykonanie wentylacji nawiewno – wywiewnej. 6. Budowa ścianek działowych. 7. Wyrównanie ścian płytami GK. 8. Remont stolarki drzwiowej i okiennej, wymiana okien i drzwi. 9. Tynkowanie pomieszczeń. 10. Wykonanie warstwy wykończeniowej na podłodze. 11. Malowanie ścian. 12. Montaż nowych grzejników Powierzchnia użytkowa obiektu 619,5m2 Powierzchnia użytkowa remontowanych pomieszczeń 148,5m2 Powierzchnia kultury 313,4m Powierzchnia inna 122,3m Powierzchnia wspólna 180,2m Powierzchnia kultury – po zmianach 420,5m Powierzchnia inna - po zmianach 47,8m Powierzchnia wspólna - po zmianach 147,2m Średnia wysokość pomieszczeń 2,38m Realizacja robót budowlanych odbywać się będzie w sposób tradycyjny, zgodnie z ogólnymi zasadami sztuki budowlanej, przy wykorzystaniu maszyn i elektronarzędzi.", "BENEFICJENT": "GMINA ANDRYCHÓW", "TYTUL": "Modernizacja budynku Miejskiej Biblioteki Publicznej w Andrychowie", "DOFINANSOWANIE_UE_PER_CAPITA": 13.09}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "568590.17", "WARTOSC": "758120.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Realizacja projektu zakłada 2 zadania merytoryczne, które realizowane będą od I kw. 2018 do IV kw.2019 i obejmują:1.zakup sprzętu medycznego celem zwiększenia dostępności i podniesienia jakości usług świadczonych w obszarze chorób neurologicznych oraz w zakresie rehabilitacji leczniczej2.wymianę oświetlenia na energooszczędne celem ograniczenia zużycia energii elektrycznej.Jako zadanie 3 ujęto koszty pośrednie, które związane będą z realizacją działań informacyjnopromocyjnych.ZADANIE 1 Obejmuje zakup sprzętu medycznego na potrzeby rehabilitacji leczniczej. Będzie to 2018r.: laser wysokoenergetyczny 13 W z systemem skanującym urządzenie do rehabilitacji kończyny górnej wraz ze stolikiem2019r.: urządzenie do terapii TCARE system do kompleksowej oceny ruchu rejestracji i analizy EMG inercyjny system analizy ruchu platforma stabilometryczna z oprogramowaniem do zarządzania rehabilitacją oraz osprzętem urządzenie wspomagające naukę chodzenia z możliwością odciążenia masy ciała oprogramowanie system do zarządzania rehabilitacją wraz ze stacją terapeutyczną m.in. stojak, PC,monitor dotykowy, router i dodatkowym osprzętem m.in. stojak TV, PC, TV 2 szt. zestaw kliniczny kompleksowy system rehabilitacji ręki z biofeedbackiemDokładne parametry techniczne planowanych do zakupu wyrobów medycznych przedstawione zostały w pkt. C.2.3. Podkreślić jednak należy, że zakup ww. sprzętu nie tylko zwiększy dostępność do wysokiej jakości badań i terapii na terenie powiatu wadowickiego, ale również umożliwi wprowadzenie do oferty nowatorskich rozwiązań i nowych usług. Będzie to m.in. leczenie telerehabilitacja oraz diatermia oporowopojemnościowa do terapii celowanej.ZADANIE 2Obejmuje wymianę lamp na lampy LED w pomieszczeniach fizykoterapii i kinezyterapii. Realizacja zadania 2 przyczyni się do zmniejszenia kosztów eksploatacyjnych i ochrony środowiska naturalnegoZADANIE 3Obejmuje zakup wydatków związanych z działaniami promocyjnymi.", "BENEFICJENT": "NZOZ NEUROMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zakup specjalistycznego sprzętu medycznego w celu podniesienia jakości i dostępności usług rehabilitacyjnych oraz wprowadzenia nowych i innowacyjnych usług", "DOFINANSOWANIE_UE_PER_CAPITA": 12.96}, {"DATA_KONIEC": "2021-07-17", "DATA_START": "2019-07-17", "DOFINANSOWANIE": "565679.18", "WARTOSC": "873274.14", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Celem projektu jest podniesienie efektywności energetycznej spółki jawnej Góral Andrzej i wspólnicy poprzez modernizację energetyczną i zastosowanie rozwiązań wykorzystujących odnawialne źródła energii w 2 budynkach w których Spółka prowadzi działalność handlową.Projekt zakłada m.in. zmianę w dwóch budynkach źródła ciepła na pompy ciepła powietrze woda, zakup i uruchomienie dwóch instalacji fotowoltaicznych, modernizację oświetlenia i wprowadzenie automatyki do sterowania wentylacją i rekuperacją. Planowana inwestycja jest odpowiedzią na zdiagnozowane potrzeby firmy a jej zakres jest adekwatny do zakresu najbardziej optymalnego wariantu modernizacji energetycznej rozpatrywanego przez audytora energetycznego na etapie planowania inwestycji.Wnioskodawca zakłada wybór podwykonawców, którzy w możliwie największym stopniu zapewnią kompleksową terminową i zgodną z założeniami projektu realizację planowanej inwestycji.W wyniku realizacji projektu w tak zaplanowanym kształcie nastąpi ograniczenie kosztów eksploatacji budynków w których prowadzona jest działalność firmy i zwiększenie wykorzystania OZE w działalności firmy. Realizacja planowanej inwestycji przyczyni się do zwiększenia efektywności energetycznej w projekcie na poziomie 35,64. Dwie nowopowstałe instalacje fotowoltaiczne wyprodukują łącznie 64,7 MWherok energii elektrycznej co w 100 pokryje potrzeby energetyczne budynków w ramach których realizowane będą inwestycje. Dwie noworuchomione pompy ciepła wyprodukują łącznie 50,01 MWhtrok energii cieplnej zaspokajającej potrzeby budynków w zakresie c.o. i c.w.u,. Nastąpi redukcja emisji CO2 o 75,29 tony równoważnika CO2rok. Dodatkowo realizacja inwestycji w znaczący sposób przyczyni się także do poprawy wizerunku firmy jako ekoprzedsiębiorstwa i promowania wykorzystania oze na obszarach miejscowości w których inwestycja będzie realizowana.", "BENEFICJENT": "GÓRAL ANDRZEJ I WSPÓLNICY SPÓŁKA JAWNA", "TYTUL": "Podniesienie efektywności energetycznej i wykorzystanie odnawialnych źródeł energii w ramach działalności prowadzonej przezspółkęGóral Andrzej i wspólnicy spółka Jawna.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.89}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-08-06", "DOFINANSOWANIE": "522911.70", "WARTOSC": "1429291.98", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Przedmiotem niniejszego projektu jest budowa Edukacyjnej Strefy Pingwina. Będzie to infrastruktura turystyczno rekreacyjna o charakterze edukacyjnym, rodzinnym i turystycznym. Projekt zakłada, że Strefa będzie składać się z elementów: 1 Strefa zostanie podzielona jako plac zabaw na dwie części organizacyjne: część wodną i część z kulkami2 Strefa będzie składała się z 13 sektorów zwanych Polanami.1pow. ok.20 m2 woda ze zbiornika centralnego, poprzez murowane koryta i kaskady popłynie do następnych polan.2pow. ok.12 m2 płynącą wodę będzie można zatrzymać zastawkami drewnianymi, wpuścić na koło wodne, możliwość poznania działania urządzenia pompującego wodę wykorzystujące siłę odśrodkową.3pow. ok.12 m2 poprzez koryta woda trafi na koło wodne pionowe i koło młyńskie poziome, poznanie działania śruby Archimedesa.4pow. ok.12 m2rowerki napędzą koło czerpne, obrotowe oraz małe koło wodne pionowe. Woda popłynie do stołu z wodotryskiem i wodnego totemu.5pow. ok.10 m2koło wykorzystujące siłę odśrodkową napędzane wodą.6pow. ok.8 m2 woda z koła czerpnego trafi na koło młyńskie pionowe.7pow. ok.70 m2 miejsce do zabaw z wodnym totemem, rozdzielnią wodociągową, stół do zabaw wodnych, zbiornik z zastawką, drewnianą ocembrowiną. 8pow. ok.10 m2ścianka startowa dla kulek z systemem pochylni i zapadni, 9pow. ok.8 m2ścianka pochyła z prowadnicami, stół odśrodkowy, studnie na kulki, 10pow. ok.65 m2system rynien w formie labiryntu do modyfikowania długości ok. 30m11górski potok, pow. ok.140 m2 możliwość poznania siły wody wpadającej na koła wodne poziome i pionowe,12polanka składająca się z trzech upłazów, koła nieskończoności wodnej i koła młyńskiego13polanka składająca się z oczka wodnego pełniącego również role zbiornika wyrównawczego dla instalacji", "BENEFICJENT": "CZARNY GROŃ SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Edukacyjna strefa Pingwina - budowa infrastruktury edukacyjno–rekreacyjnej w gminie Andrychów w postaci międzypokoleniowego centrum aktywnego wypoczynku.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.92}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "451150.25", "WARTOSC": "530765.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Podniesienie kompetencji kluczowych w obszarze matematyki lub przedmiotów przyrodniczych u 176 uczniów, w tym: 80 uczniów i uczennic Szkoły Podstawowej z oddziałami gimnazjalnymi w Sułkowicach - Łęgu, , 64 uczniów i uczennic Szkoły Podstawowej z oddziałami gimnazjalnymi w Rzykach i 32 uczniów i uczennic Szkoły Podstawowej z oddziałami gimnazjalnymi w Targaniach poprzez udział w zajęciach wyrównawczych lub rozwijających z matematyki lub w zajęciach rozwijających z chemii, fizyki, biologii lub geografii w terminie do VII.2019r. W ramach projektu w trzech szkołach podstawowych z oddziałami gimnazjalnymi pracownie przedmiotowe zostaną doposażone w sprzęt i pomoce dydaktyczne konieczne do realizacji podstaw programowych z biologii, chemii, fizyki lub geografii.", "BENEFICJENT": "GMINA ANDRYCHÓW", "TYTUL": "Akcja edukacyjna dla ciebie", "DOFINANSOWANIE_UE_PER_CAPITA": 10.28}, {"DATA_KONIEC": "2020-07-29", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "414197.55", "WARTOSC": "1132139.97", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Zaproponowany kompleks torów rowerowych składa sie z trzech torów rózniacych sie od siebie poziomem trudnosci oraz rodzajem uzytych materiałów. Tory tworza połaczone ze soba sekcje.Róznorodnosc uzytych materiałów tor modułowy konstrukcja z drewna modrzewiowego i sklejki wodoodpornej, powierzchnia jezdna z włókna szklanego; tor easy pump konstrukcja z nasypu ziemnego, nawierzchnia jezdna z kruszywa mineralnego, drewna modrzewiowego oraz masy mineralnoasfaltowej swietnie wpisuje sie w otaczajacy krajobraz. Na tor złożą się:1. tor modułowy ok 65mb2. tor gruntowy nawierzchnia mieszana asfaltkruszywo ok 95mb3. zespół torów dla dzieci nawierzchnia mieszana asfaltkruszywo ok 8535mb4. tor protrack z górką startową i linią najazdową nawierzchnia asfaltowa ok 100mb5. plac odpoczynku z wyposażeniem dla obsługi wszystkich torów 6. tor z przeszkodami do ćwiczeń balansu 5szt. przeszkódRekreacyjną Arenę współtworzy wieża do skoków wraz ze ścianką wspinaczkową oraz huśtawka do skoków wahadłowych.Gabaryty tego obiektu:Długość obiektu 15,90 mSzerokość obiektu 6,40 mWysokość obiektu 10,00 mCharakterystyka ścianki wspinaczkowej: wymiary 9,0 m wysokość,4,0 m szerokość o łącznej powierzchni użytkowej około 80 m2 chwyty średnio 5 szt na 1m2 4 punkty asekuracji górnej sprzęt do wspinania dla 4 osób", "BENEFICJENT": "CZARNY GROŃ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Rekreacyjna Arena Czarnego Gronia – budowa infrastruktury turystyczno – rekreacyjnej w gminie Andrychów w postaci międzypokoleniowego rowerowego centrum aktywnego wypoczynku.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.44}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "299912.22", "WARTOSC": "299912.22", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "CZARNY GRON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla Czarny Groń Sp. z o.o. Sp.k.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.83}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "283792.59", "WARTOSC": "509942.58", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Przedmiotem niniejszego projektu będzie stworzenie pierwszego modelu dyfuzora świetlnego, który będzie kompatybilny z płytką LED stosowaną w obecnie stosowanych i nowych oprawach oświetleniowych. Nowy produkt w postaci dyfuzora świetlnego w pierwszej kolejności zostanie zastosowany w oprawach oświetleniowych Afrodyta i Pantera, znajdujących się w ofercie firmy. Jednakże ogromną zaletą dyfuzora będzie jego uniwersalność. Zostanie on tak skonstruowany, że będzie współpracował z różnymi kompletami elektroniki, zarówno w wersji podstawowej, jak i przy wykorzystaniu płytki 230V oraz modułów z czujnikiem ruchu. Dzięki temu będzie on mógł być stosowany zarówno w obecnych jak i przyszłych oprawach oświetleniowych. Zastosowanie dyfuzora w oprawach oświetleniowych pozwoli na poprawę takich cech opraw, jak jakość i efektywność oświetlenia pomieszczeń, bezpieczeństwo i trwałość opraw, efektywność energetyczna źródeł światła. W celu osiągnięcia tych założeń konieczne jest przeprowadzenie badań przemysłowych i prac rozwojowych prowadzących do opracowania optymalnej konstrukcji dyfuzora świetlnego w połączeniu z różnymi kompletami elektroniki. Opracowanie dyfuzora świetlnego, ze względu na jego funkcjonalności i uniwersalność zastosowania w różnych oprawach, jest dużo bardziej efektywnym działaniem, niż zmiany w konstrukcji samych opraw. To źródło światła LED w połączeniu z dyfuzorem świetlnym zapewni najwyższy możliwy do osiągnięcia stopień jakości oświetlenia, bezpieczeństwa i trwałości opraw oraz ich efektywności energetycznej. Wdrożenie planowanej innowacji produktowej pozwoli firmie Pawbol na znaczące podniesienie swojej pozycji konkurencyjnej na rynku.", "BENEFICJENT": "PAWBOL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zastosowanie innowacyjnej konstrukcji z wykorzystaniem dyfuzora świetlnego oraz optymalizacja rozwiązań materiałowych oraz technologicznych w oprawach oświetleniowych", "DOFINANSOWANIE_UE_PER_CAPITA": 6.47}, {"DATA_KONIEC": "2018-12-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "278909.16", "WARTOSC": "498298.27", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Sumera Motor sp.j. planuje wdrożyć do swej oferty produktowej innowację produktową w postaci agregatu prądotwórczego kogeneracyjnego napędzanego biogazem. Projekt będzie zatem polegał na opracowaniu, zbudowaniu i przetestowaniu prototypu agregatu prądotwórczego kogeneracyjnego napędzanego biogazem o mocy elektrycznej 64 kVA. Prace rozwojowe będą obejmowały następujące zadania: Zadanie 1 Opracowanie koncepcji i wirtualnych modeli konstrukcji agregatów prądotwórczych kogeneracyjnych napędzanych biogazem o mocy 25 kVA, 32 kVA i 64 kVA Zadanie 2 Opracowanie dokumentacji konstrukcyjnej agregatu prądotwórczego kogeneracyjnego napędzanego biogazem o mocy elektrycznej 64 kVA Zadanie 3 Budowa prototypu agregatu kogeneracyjnego o mocy 64 kVA Zadanie 4 Przeprowadzenie badań prototypu Planowane do wdrożenia agregaty prądotwórcze będą bazować na bardzo nowoczesnych silnikach co przełoży się na atrakcyjność rynkową oraz wysoką konkurencyjność produkowanych urządzeń. Zastosowanie nowoczesnych silników oraz autorskich, innowacyjnych ram i obudów dźwiękochłonnych, umożliwi znaczące podniesienie walorów oferowanych agregatów prądotwórczych przy zachowaniu atrakcyjnej – w stosunku do konkurencji – ceny. Wszelkie prace nad nowymi konstrukcjami będą miały na celu zbudowanie gotowego prototypu agregatu prądotwórczego kogeneracyjnego napędzanego biogazem, który następnie posłuży do przeprowadzenia testów i badań. Testy i badania prototypów umożliwią ich udoskonalenie i doprowadzenie do stanu, w którym urządzenia te będą spełniały wszystkie wymagania stawiane agregatom prądotwórczym wprowadzanym na rynek Unii Europejskiej. Następnie nowe generatory będą mogły zostać wdrożone do seryjnej produkcji.", "BENEFICJENT": "SUMERA MOTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wykonanie prac badawczo-rozwojowych związanych z opracowaniem nowych agregatów kogeneracyjnych napędzanych biogazem o mocy 25 kVA, 32 kVA, 64 kVA planowanych do wdrożenia przez Sumera Motor sp.j.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.36}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "260323.32", "WARTOSC": "260323.32", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"STANPOL\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA \";STANPOL\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 5.93}, {"DATA_KONIEC": "2021-03-11", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "255427.62", "WARTOSC": "331724.21", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Przedmiotem projektu jest bezpieczne usunięcie wyrobów zawierających azbest z obszaru Gminy Andrychów obejmujące: demontaż m.in. eternitowe pokrycia dachowe i elewacje budynków, zbieranie, załadunek oraz przygotowanie do transportu i transport, a także przekazanie i utylizacja wyrobów zawierających azbest do unieszkodliwienia ok. 594 ton Mg z 206 obiektów.W niektórych przypadkach przewiduje się w miejsce demontażu załadunek gruzu ze zdemontowanych przez mieszkańców wyrobów.W ramach projektu przewiduje się zatrudnienie inspektora nadzoru nad działaniami prowadzonymi przez wykonawcę prac oraz przeprowadzenie działań informacyjno promocyjnych. Planowane są również do poniesienia koszty pośrednie.Bezpieczne usuwanie wyrobów zawierających azbest płyt eternitu z dachu czy ścian polega na tym, aby zdejmując, nie dopuścić do przedostania się włókien azbestu do powietrza i następnie bezpiecznie dostarczyć do wskazanych miejsc składowania i utylizacji. Przede wszystkim takie pokrycie należy zmoczyć, co uniemożliwi powstawanie pyłu azbestowego. Następnie należy go bezkolizyjnie zdjąć, czyli w żadnym razie nie można go ciąć ani tym bardziej zrzucać z dachu. Na koniec należy go zawinąć w folie ochronne. Tak usunięty azbest przewożony jest do specjalnych kwater azbestowych, znajdujących się na niektórych składowiskach śmieci. Składowanie zmoczonego azbestu, szczelnie owiniętego folią w ziemi i przykrycie go co najmniej 3metrową warstwą ziemi to jedyny skuteczny sposób jego utylizacji.Ze względu na duże zagrożenie podczas demontażu płyt azbestowych czy niewłaściwego ich składowania, jak również wysokie koszty i ograniczony dostęp do specjalistycznych składowisk odpadów niebezpiecznych, sprawna i profesjonalna realizacja projektu wpłynie pozytywnie na zdrowie i życie ludzi oraz daleko idące bardzo znaczące oddziaływanie na środowisko naturalne gminy.", "BENEFICJENT": "GMINA ANDRYCHÓW", "TYTUL": "Usuwanie i utylizacja wyrobów zawierających azbest z obszaru Gminy Andrychów", "DOFINANSOWANIE_UE_PER_CAPITA": 5.82}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "7749750.00", "WARTOSC": "10356000.01", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Przedmiot:1Bud. systemu bezpieczeństwa danych przetwarzanych w jednostkach organizacyjnych PSP woj. małopolskiego, w tym:rozbudowa sieci VPN o narzędzia zabezpieczające dane przetwarzane w tej sieci,wydziel. nowego pomiesz. Serwer. KW PSP,2 Elektroniczny Obieg Dokumentów oprogram. do stworz. chmury z narzędz. typu exchang, sharepoint, SQL Server ;3 System Videokonferencji na linii KW PSP KPM PSP woj. małopolskiego;4 Rozbudowa Centrum Przetwarzania Danych wraz z uruchomieniem chmury prywatnej;5 Integracja stosowanych systemów i ujednolicenie oprogramowania do działań administracyjnych we wszystkich jednostkach organizacyjnych PSP woj. małopolskiego: aplikacja do prognozowania i wyznacz. stref skażeń w przypadku awarii w zakład. dużego i zwiększonego ryzyka powstania awarii przemysł., oprogramowania do prowadzenia ewid. zrealizowanych działań kontr.rozpozn., jednolitego oprogramowania finansowoksięgowego., jednolitego oprogramowania kadrowopłacowego,zintegrowanego systemu ewidencji składników majątku rzeczowego,zintegrowanego systemu ewidencji pojazdów, sprzętu silnikowego i specjalnegoRealizacja ww. działań umożliwi wdrożenie standardów cyfrowego urzędu. Systemy będą wspierały EPUAP.4 Zwiększ. kompetencji i umiejętności kadry administracyjnej PSP w zakresie obsługi wdroż. systemów.5 Implementacja eusług o stopniu dojrzałości 3. Efekty:1w 20 jednostkach zostaną wdrożone nowoczesne narzędzia i systemy teleinformatyczne umożliwiające dokonanie tzw. awansu cyfrowego,22300 pracowników będzie korzystać z ww. narzędzi i systemu realizując zadania służb. dla wszystkich mieszkańców. woj. małopolskiego,3zostanie uruchom. 1 nowoczesny zintegrowany system teleinformatyczny.Wszystkie zadania będą realizowane zgodnie z wymaganiami dot. interoperac. wynikającymi z Rozp. RM z dnia 12.04.2012. 4zmodernizowane zostanie 1 pomieszczenie serwerowni.Szczegóły w załączniku", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ", "TYTUL": "Na straży danych – cyfryzacja procesów realizowanych w jednostkach PSP woj. Małopolskiego wraz z budową systemu bezpieczeństwa danych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.79}, {"DATA_KONIEC": "2020-11-06", "DATA_START": "2018-11-07", "DOFINANSOWANIE": "199949.06", "WARTOSC": "753420.19", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Celem podstawowym Projektu jest zwiększenie aktywności międzynarodowej Wnioskodawcy poprzez wdrożenie posiadanej Strategii międzynarodowej działalności Przedsiębiorstwa, a tym samym: rozpoczęcie sprzedaży na nowy rynek zagraniczny Syria dywersyfikacja geograficzna sprzedaży Wnioskodawca nie był dotychczas obecny na wskazanym rynku i po raz pierwszy wejdzie na ten rynek z ofertą eksportową oraz rozwój dotychczasowej sprzedaży na rynki Kanady i Uzbekistanu.Sprzedaż w ramach modelu eksportu bezpośredniego realizowana będzie do następujących grup odbiorców Przedsiębiorstwa z docelowych rynków zagranicznych hurtownie pszczelarskie, centra pszczelarskie, sklepy pszczelarskie w tym również gospodarstwa pasieczne, prowadzące dodatkowo sklep detalicznyhurtowy ze sprzętem pszczelarskim i produktami pszczelarskimi, związki pszczelarzy, hurtowniecentrasklepy ogrodniczopszczelarskie.W okresie 07.11.2018r. 06.11.2020r. wdrożone zostaną następujące działania zadania w Projekcie zarekomendowane w Strategii: udział w charakterze wystawcy w 5 imprezach targowowystawienniczych: Prazdnik mieda 2018 w Uzbekistanie, American Beekeeping Federation and American Honey Producers Association Joint Meeting 2019 w USA, Bee Trade Exibition 2019 w Iraku, APIMONDIA International Apicultural Congress 2019 w Kanadzie, ApiExpo Africa 2020 w Nigerii, zakup usług doradczych w zakresie opracowania koncepcji markiwizerunku Przedsiębiorstwa na rynkach zagranicznych Syrii, Kanady i Uzbekistanu.Cele szczegółowe Wnioskodawcy w odniesieniu do rynków docelowych Syria, Kanada, Uzbekistan, to w szczególności: podpisanie 9 kontraktów handlowych w okresie od rozpoczęcia Projektu do 12 miesięcy po jego zakończeniu, osiągnięcie ponad 1,72 mln zł sumarycznych przychodów ze sprzedaży na wskazane rynki przy czym zwrot nakładów netto w Projekcie nastąpi już w ciągu 12 miesięcy po zakończeniu Projektu.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PSZCZELARSKIE TOMASZ ŁYSOŃ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKĄ KOMANDYTOWA", "TYTUL": "Opracowanie i wdrożenie Strategii działalności międzynarodowej firmy Przedsiębiorstwo Pszczelarskie Tomasz Łysoń Sp. z o.o. Sp. K.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.55}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-06-15", "DOFINANSOWANIE": "189500.00", "WARTOSC": "480930.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "W wyniku realizacji projektu Spółka PP Tomasz Łysoń uzyska: 1. zwiększenie aktywności międzynarodowej na rynkach zagranicznych, na których Spółka już funkcjonuje (Niemcy, Rumunia, Turcja, Stany Zjednoczone), 2. wprowadzenia na rynki zagraniczne nowych produktów ,które dotychczas nie były przedmiotem ekspansji międzynarodowej, tj. miodarki z wagą i interfejsem wi-fi oraz systemu Control Bee 3. rozszerzenia ekspansji międzynarodowej produktów, które są już eksportowane na rynki zagraniczne (tj. ule, miodarki, urządzenia do kremowania, stoły do odsklepiania, wanienki, odsklepiacze, rozluźniacze, odstojniki do miodu i inne drobne akcesoria). Powyższe cele zostaną osiągnięte poprzez opracowanie i wdrożenie w pełnym zakresie „Strategii działalności międzynarodowej” poprzez realizację następujących działań: • doradztwo dotyczące strategii finansowania przedsięwzięć eksportowych i działalności eksportowej, • doradztwo w zakresie opracowania koncepcji marki ŁYSOŃ na wybranym rynku zagranicznym, w tym koncepcji materiałów przeznaczonych do promocji i sprzedaży na rynku rumuńskim , tureckim i rynku Stanów Zjednoczonych, • doradztwo oraz uzyskanie niezbędnych dokumentów uprawniających do wprowadzenia produktów na rynek niemiecki i rumuński, • udział w charakterze wystawcy w następujących imprezach targowo – wystawienniczych organizowanych w następujących krajach, stanowiących rynki docelowe: Niemcy: -„Süddeutsche Berufs & Erwerbs Imkertage” w Donaueschingen — 21-23 październik 2016 r., -„Soltauer Großimkertag” w Soltau — 7-8 stycznia 2017 r., Rumunia: -„Rumuni to Sarbatoarea Mierii” w Blaj — Marzec 2017 r. Turcja: - „International Mugla Beekeeping and Pine Honey Congress” w Oludeniz — 1-5 listopada 2016 r., Stany Zjednoczone - „2017 North American Beekeeping Conference & Tradeshow” w in Galveston, Texas —10-14 stycznia 2017 r.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PSZCZELARSKIE TOMASZ ŁYSOŃ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie i wdrożenie strategii działalności międzynarodowej przez Przedsiębiorstwo Pszczelarskie Tomasz Łysoń.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.32}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "7367588.22", "WARTOSC": "8667750.85", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem proj.jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych,a nie korzystających z istniejących form.W ramach Proj. na terenie woj.małopolskiego powstanie 100 świetlic podwórkowych ŚP.Bezpośrednim wsparciem zostanie objętych 1500 dzieci 900K i 600M i 375 rodzin 225K i 150M w wieku 6 18 lat z woj.małopolskiego,w szczególności zagrożonych wykl.społ.,z powodu uzależnień lub niewydolności wych.rodziny.ŚP działając na podstawie norm ust.o wspieraniu rodzinystworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne Beneficjenta OstatecznegoBO.Zajęcia prowadzone w naturalnych miejscach przebywania młodzieży,w odformalizowanej strukturze 1015 os.grup przez stosowanie aktywnych form wych.,wspierających rozwój,komp. i umiejętności społ.,będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środow.Program ŚP mieści się na poziomie prof.pierwszorzędowej klas.WHO i strategii działań alternatywnych por.:www.parpa.pl i w pełni realizuje Gminne Strategie Pol.Społ.Kadrę ŚP będą stanowić doświadczeni wych.oraz wolontariusze ZHP posiadający komp.wskazane w ust. o wspieraniu....Proces rekrutacji uwzględni problematykę schematów kult.płci.Jednocześnie system zajęć zespołowych stosowanych w ŚP,poprzez wymienność ról w grupie,doprowadzi do przełamania stereotypów płciowych.W ramach proj.zostanie utworzonych 100 miejsc świadczenia usług wspierania rodziny i pieczy zastępczej istniejących po zakończeniu proj.Proj.realizuje zasadę równ.szans i niedyskr.,w tym dostępności dla os.z niepełnospr.zgodnie z Wytycznymi w zakresie real.zasady równości szans i niedyskryminacji,w tym dostępności dla os.z niepełnospr.oraz zasady równości szans K i M w ramach funduszy UE na lata 201420 oraz charakteryzuje się pozytywnym wpływem na realizację zas.zrówn.rozwoju.Kwota wniosk.dotacji 7849020.85zł;wkł.wł.909480,00 zł;Okres realizacji 04.201910.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW KRAKOWSKA", "TYTUL": "Małopolska Sieć Świetlic Podwórkowych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.31}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "899910.40", "WARTOSC": "1068260.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Celem projektu jest podniesienie jakości usług administracyjnych istotnych dla prowadzenia działalności gospodarczej (w obszarach podatków i opłat oraz zarządzania nieruchomościami), świadczonych przez 5 miast w Małopolsce, w okresie 24 miesięcy realizacji projektu.Grupę docelową projektu stanowią Miasta Andrychów, Chrzanów, Limanowa, Nowy Sącz i Wadowice oraz 178 pracowników/czek tych JST (149 K, 29 M) zajmujących się podatkami i opłatami lokalnymi oraz nieruchomościami. Pracownicy/czki zostaną objęte wsparciem szkoleniowym, doradczym oraz techniczno-wdrożeniowym.Główne zadania:- - szkolenia specjalistyczne obejmujące tematykę prawną związaną z obszarem podatków i opłat oraz zarządzania nieruchomościami, - szkolenia ogólne, w tym dotyczące zagadnień horyzontalnych, przekładające się na poprawę obsługi przedsiębirców i łatwiejszy dostęp do informacji publicznej; - Elektronizacja i wdrożenie rozwiązań usprawniających obsługę podatkową;- Elektronizacja i wdrożenie rozwiązań usprawniających zarządzanie nieruchomościami.Szczegółowe działania projektu są ukierunkowane zarówno na zniwelowanie braków kompetencyjnych i zarządczych, jak i sprzętowych. Dzięki planowanym szkoleniom specjalistycznym i ogólnym pracownicy będą lepiej przygotowani do świadczenia usług na rzecz przedsiębiorców i mieszkańców. Wdrożenia i zakupy pozwolą na usprawnienie procesów, które dedykowane są klientom.Rezultaty proj. - podniesienie kompetencji kadr urzędów JST, ze szczególnym uwzględnieniem kobiet w zakresie szkoleń obejmujących wiedzę specjalistyczną oraz zarządczą, przyczynią się do zmniejszenia dysproporcji pomiędzy odsetkiem kobiet zatrudnionych w urzędach JST i odsetkiem kobiet zajmujących stanowiska kierownicze w tych urzędach, a dzięki temu przyczynią się do zmniejszenia barier równościowych w obszarze realizacji proj. Projekt jest wrażliwy na potrzeby osób z niepełnosprawnościami - zarówno na etapie rekrutacji, jak i realizacji zadań.Projekt realizuje szczegółowe cele PO WER.", "BENEFICJENT": "FUNDACJA ROZWOJU DEMOKRACJI LOKALNEJ IM. JERZEGO REGULSKIEGO", "TYTUL": "Rozwijamy się dzięki e-usługom. Samorządowe partnerstwo na rzecz informatyzacji współpracy z przedsiębiorcami.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.93}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "161917.58", "WARTOSC": "776395.04", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Projekt obejmuje multimedialne obchody 250 lecia nadania praw miejskich dla Andrychowa. Jest to dla gminy i jej mieszkańców bardzo ważna rocznica. Zaplanowane narzędzia będą miały charakter kompleksowy i interdyscyplinarny (muzyka, poezja, mapping, wydawnictwo, wystawy), które przyciągną dużą liczbę odbiorców. Wśród elementów projektu znajdują się elementy edukacji kulturalnej, podanej w innowacyjny sposób: historia Andrychowa w postaci mappingu 3D, wystawy lokalnych artystów. Ważnym elementem projektu będzie interakcja z odbiorcami. Założenia projektu obejmują dotarcie do jak najszerszej liczby odbiorców poprzez wysłanie zaproszeń do każdej rodziny w gminie Andrychów. Na stronie www CKiW utworzona zostanie podstrona dot. projektu, w której mieszkańcy będą mogli wyrażać swoje opinie, a artyści będą mogli zgłaszać się do udziału w Krosnach Kultury jako wystawcy. Projekt obejmuje następujące działania: 1) 1 dzień obchodów – złożony z II części. I - wykonanie oratorium wraz utworem słownym i prezentacją historii Andrychowa w formie mappingu 3D. II część - koncert pn. przegląd muzyki polskiej na przestrzeni wieków, w którym znani artyści zaprezentują przegląd piosenek 2) 2 dzień obchodów - organizacja koncertu artystów lokalnych z udziałem 7 artystów (m.in. Root Rockets, zespół ludowy Andrychów, Czerwie) 3) Wykonanie dodatkowych elementów obchodów: - Opracowanie i wydanie znaczków okolicznościowych - Krosna kultury - Cykl koncertów kameralnych - występy zespołów kameralnych, dworskich, symfonicznych połączonych z wystawami lokalnych artystów.", "BENEFICJENT": "CENTRUM KULTURY I WYPOCZYNKU W ANDRYCHOWIE", "TYTUL": "Kierunek Andrychów - 250-lecie Andrychowa", "DOFINANSOWANIE_UE_PER_CAPITA": 3.69}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1155721.52", "WARTOSC": "1365792.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Osiek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Cel główny projektu (P) to rozwój kompetencji cyfrowych i medialnych, w szczególności z zakresunauki i nauczania programowania 244 nauczycieli (243K,1M) publicznej edukacji wczesnoszkolnej oraz 3390 uczniów (1668K,1722M) kl. 1-3 publicznych SP z woj. małopolskiego, na terenie 9gmin wiejskich i 11 miejsko-wiejskich (NUTS3 oświęcimski), w kontekście aktywizacji cyfrowej–do VII.2020 r. W ramach P. 60 SP zostanie objętych wsparciem w okresie 01.07.2018-31.07.2020. Zaplanowane w P działania koncentrują się na szkoleniu nauczycieli w zakresienauki nauczania programowania w formie stacjonarnej oraz zajęć praktycznych. Strukturawdrażanych metod nauczania będzie miała wpływ na kształtowanie świadomości nauczycieli i uczniów przyczyniając się do realizacji zasady zrównoważonego rozwoju zg. ze Strategią Edukacji dla Zrówn. Rozwoju ONZ. Projekt będzie realizowany zgodnie z zasadą równości szans.", "BENEFICJENT": "NOWE OBLICZE EDUKACJI", "TYTUL": "Tu#programujeMY 2", "DOFINANSOWANIE_UE_PER_CAPITA": 2.74}, {"DATA_KONIEC": "2022-07-27", "DATA_START": "2020-07-27", "DOFINANSOWANIE": "110048.21", "WARTOSC": "264967.96", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Projekt polega na wdrożeniu strategii rozwoju eksportu firmy Techplast Sp. z o.o. dotyczącej wejścia na nowe zagraniczne rynki: Rosji i Indii. Przewidziano do realizacji szereg działań, które mają umożliwić rozpoczęcie sprzedaży eksportowej niezwykle innowacyjnych produktów firmy, którymi są butle IV generacji charakteryzujące się wysoką sztywnością i wytrzymałością oraz kilkukrotnie niższą wagą w stosunku do produktów konkurencyjnych. W przedmiotowym projekcie zaplanowano m.in.: udział w targach zagranicznych mających na celu pozyskanie klientów z Indii oraz Rosji, przeprowadzenie działań doradczych obejmujących: zmiany organizacyjne w firmie opracowanie nowego modelu biznesowego, określenie potencjalnych partnerów handlowych, przygotowanie i prowadzenie kampanii reklamowej, uzyskanie niezbędnych dokumentacji uprawniających sprzedaż produktów na rynki docelowe, a także dostosowanie zbiorników do wymagań rynku rosyjskiego i indyjskiego, wykonanie badań według standardów międzynarodowych oraz przygotowanie niezbędnych dokumentów, umożliwiających uzyskanie certyfikatu na butle przeznaczone do sprzedaży na rynek indyjski.Wszystkie ww. działania zaplanowane do realizacji w perspektywie 24 miesięcy pozwolą na skuteczną sprzedaż produktów do nowych odbiorców oraz przyczynią się do uzyskania przez Wnioskodawcę stabilnej i konkurencyjnej pozycji rynkowej.", "BENEFICJENT": "TECHPLAST SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost aktywności międzynarodowej firmy Techplast Sp. z o.o. poprzez opracowanie i wdrożenie kompleksowych działań proeksportowych na rynkach rosyjskim i indyjskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.5}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "923949.35", "WARTOSC": "1114541.18", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Realizowany projekt będzie poległ na opracowaniu konstrukcji lekkiej tokarki o pionowej konstrukcji. Konstrukcja tokarki będzie uwzględniała wykonanie elementów korpusowych z nowych innowacyjnych materiałów. Innowacyjny materiał elementów korpusowych będzie polegał na połączeniu stalowego szkieletu nośnego z materiałem wypełniającym o podwyższonych właściwościach tłumiących tworząc materiał kompozytowy. W ramach realizowanego projektu przeprowadzone zostaną badania doświadczalne różnych rodzajów składników materiałowych wchodzących w skład materiału wypełniającego. W wyniku przeprowadzonych badań doświadczalnych uzyska się parametry materiałowe materiału kompozytowego, które zostaną wykorzystane do budowy numerycznego modelu tokarki. Dzięki temu będzie możliwość na drodze symulacji numerycznych sprawdzenia właściwości dynamicznych konstrukcji nośnej wykonanej z różnych rodzajów materiałów wypełniających i wybraniu najbardziej efektywnego materiału na wypełnienie. Działania te mają na celu zapewnienie niewielkiej masy przy jednoczesnej dobrej sztywności statycznej i dynamicznej tokarki gwarantując wysoką jakość obrabianych detali. Jednak w przypadku obróbki elementów typu tarcza o wysokiej wydajności i dokładności obróbki mogą decydować sztywność statyczną i dynamiczna narzędzia skrawającego. Dlatego w ramach prowadzonych prac zostanie opracowana metoda kompensacji odkształceń statycznych tokarki podczas toczenia elementów typu tarcza co umożliwi zwiększenie dokładności obróbki. Ponadto zostanie opracowany algorytm doboru prędkości obrotowej wrzeciona dla obróbki elementów typu tarcza poprawiający właściwości dynamiczne tokarki podczas toczenia. Efektem końcowym projektu będzie opracowanie prototypu lekkiej tokarki pionowej wykonanej z nowo opracowanego materiału kons", "BENEFICJENT": "ZACHODNIOPOMORSKI UNIWERSYTET TECHNOLOGICZNY W SZCZECINIE", "TYTUL": "Tokarka pionowa o lekkiej konstrukcji", "DOFINANSOWANIE_UE_PER_CAPITA": 2.05}, {"DATA_KONIEC": "2018-07-10", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "88200.00", "WARTOSC": "120540.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Prace badawcze będą miały na celu zaprojektowanie nowego procesu spawania z zastosowaniem indywidualnych rozwiązań w zakresie optyki, geometrii dla spawania anten i wsporników konstrukcyjnych mebli oraz analiza techniczno ekonomiczna metody hybrydowej i metody MAG, tak aby zagwarantować wysoką wytrzymałość oraz trwałość połączeń spawanych. Innowacyjność opracowanej technologii zapewni nowe opracowane dla nas rozwiązania technologiczne, w tym przede wszystkim dobór zalecanych parametrów technologicznych spawania, opracowanie głowicy spawającej i jej optyki dobranej do naszej produkcji. Wytyczne w zakresie procesu produkcyjnego mają zapewnić optymalny i oszczędny proces produkcyjny, tak aby zapewnić jak najwyższą wydajność i efektywność tego procesu.Badania nad nową technologią spawania będą obejmować następujące elementy: analiza możliwości zastosowania metody spawania hybrydowego w przypadku elementów anten telewizyjnych Możliwość wykonania złączy doczołowych wraz z ich oceną materiał do badań stal DC01 i S355J2. pomiar i ocena parametrów wiązki laserowej użytej do badań rozkład i gęstość mocy, parametry geometryczne kaustyka wiązki. analiza i badania zastosowania metody spawania hybrydowego dla połączeń spawanych, mających zastosowanie w przypadku elementów anten telewizyjnych złącza doczołowe. badania metalograficzne makro, twardość, badania nieniszczące i niszczące. analiza porównawcza wykonanych złączy aspekt technicznoekonomiczno środowiskowy i porównanie z analogicznymi złączami wykonanymi metodą MAG, wskazanie elementów innowacyjnych analiza i wybór głowicy spawalniczej do spawania hybrydowego, umożliwiającej uzyskanie najwyższej jakości połączeń spawanych, a w konsekwencji trwałości i wytrzymałości całego elementu, sporządzenie opisu nowej technologii niezbędnego do wyboru podzespołów i dokonania zakupów do linii produkcyjnej zrobotyzowanego spawania.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO – HANDLOWO-USŁUGOWE „ANIPOL”", "TYTUL": "Podniesienie innowacyjności procesu produkcyjnego w firmie Anipol poprzez przeprowadzenie prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 2.01}, {"DATA_KONIEC": "2016-06-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "73170.90", "WARTOSC": "100000.23", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Firma podejmuje realizację przedmiotowego projektu, który umożliwi wdrożenie innowacyjnego produktu w postaci napojów owocowych z dodatkiem spiruliny, która charakteryzuje się wieloma prozdrowotnymi właściwościami. Projekt będzie obejmował działania, które doprowadzą do opracowania pełnej receptury napoju owocowego z dodatkiem ekstraktu ze spiruliny. Receptura będzie gotowa do wdrożenia do produkcji. Zakres badań: a) optymalizację procesu ekstrakcji składników bioaktywnych ze spiruliny i opracowanie modeli matematycznych służących do tego celu – ta część badań uwzględniać będzie różne rodzaje rozpuszczalników i/lub ich mieszanin oraz parametry procesu ekstrakcji (zastosowanie homogenizacji, czas kontaktu Spiruliny z rozpuszczalnikami) b) opracowanie receptury napoju owocowego z dodatkiem ekstraktu ze spiruliny - podstawowa baza smakowa napoju, z uwzględnieniem dobrania optymalnej dawki ekstraktu oraz oceną wpływu dawki ekstraktu na cechy sensoryczne, stabilność mikrobiologiczną oraz chemiczną produktu końcowego Przedmiotem badań będą napoje owocowe wzbogacone spiruliną, przy czym nie wykorzystujące bezpośrednio Spiruliny, ale preparując ją odpowiednio tak, by przy jednoczesnym podniesieniu potencjału antyoksydacyjnego oraz wprowadzeniu substancji o potencjalnym działaniu prozdrowotnym do soków lub napojów, nie wpłynęła negatywnie na ich walory smakowo-zapachowe. Oczekiwanym efektem będzie napój, do którego spirulina będzie dodawana w formie ekstraktów przygotowanych z zastosowaniem najkorzystniejszego rozpuszczalnika i/lub ich mieszaniny. Takie podejście umożliwi otrzymanie produktów bardziej stabilnych zarówno pod względem mikrobiologicznym, jak i fizyko-chemicznym. Zadaniem uczelni będzie dopracowanie ekstrakcji, z uwzględnieniem różnych składników bioaktywnych, a następnie wprowadzenie tego ekstraktu do napojów tak, by jak najmniej wpływały na cechy-smakowo zapachowe produktu, przy jednoczesnym zwiększeniu zawartości substancji o właściwościac", "BENEFICJENT": "WOSANA SPÓŁKA AKCYJNA", "TYTUL": "Stworzenie innowacyjnej receptury na napój owocowy z dodatkiem spiruliny w firmie Wosana S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.66}, {"DATA_KONIEC": "2017-09-15", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "56662.76", "WARTOSC": "77439.10", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Przedmiotem projektu będzie realizacja zleconych usług badawczych prowadzących do opracowania nowej gaśnicy wodnej pianowej, o zawartości 3 litrów najwyższej klasy środka gaśniczego, przeprowadzenie wstępnych testów pożarowych w celu zoptymalizowania konstrukcji, przeprowadzenie ostatecznych testów pożarowych (warunek konieczny w procesie certyfikacji) przeprowadzenie badań dotyczących jakości i zgodności z wymogami i obowiązującymi normami (m. in. Europejska Dyrektywa Ciśnieniowa, PN-EN 3-7), oraz uzyskanie Świadectwa Dopuszczenia na rynek polski. Projekt będzie się składał z 2 etapów: a) 01.12.2016- 10.02.2017 Badania mające na celu określenie parametrów strugi wytwarzanej podczas użycia gaśnicy 3 litrowej wodnej pianowej, takich jak: - spadek ciśnienia - wielkość i rozkład kropel - zasięg wyrzutu w zależności od: - wielkości (z uwzględnieniem wewnętrznej powłoki antykorozyjnej) i kształtu zbiornika gaśnicy - zastosowanej dyszy - ilości gazu nośnego - zastosowanego ciśnienia napełnienia b) 01.02.2017-30.06.2017 Wykonanie badań zgodności z normami, oraz badań mających na celu wystawienie Świadectwa Dopuszczenia na rynek, w tym: - wykonanie wstępnych testów pożarowych typu A, B oraz F z użyciem nowych gaśnic 3-litrowych o różnej konstrukcji (wielkość zbiornika, rodzaj dyszy, układ wyrzutowy) w celu określenia maksymalnej skuteczności gaśniczej dla danej konstrukcji Dla wybranej, po wstępnych testach pożarowych, konstrukcji gaśnicy: - wykonanie ostatecznych testów pożarowych pożarów typu A, B, oraz F zgodnie z PN-EN 3-7 - zbadanie czasu działania gaśnicy - określenie ilości pozostałego po użyciu gaśnicy środka gaśniczego - określenie zgodności konstrukcji gaśnicy z dokumentacją konstrukcyjną Przeprowadzenie wszystkich pozostałych badań i procedur mających na celu uzyskanie Świadectwa Dopuszczenia.", "BENEFICJENT": "KZWM OGNIOCHRON SPÓŁKA AKCYJNA", "TYTUL": "Przeprowadzenie prac badawczych i proinnowacyjnych służących opracowaniu konstrukcji nowej gaśnicy 3-litrowej wodnej pianowej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.29}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "837060.00", "WARTOSC": "2050967.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Wszystkie planowane wydarzenia mają charakter bezpłatny. Zaplanowano po 2 koncerty w godzinach dopołudniowych w każdym mieście. Dzieci zostaną zaproszone do prawdziwych sal przygotowanych do aranżacji symfonicznych. Hostessy będą rozdawały wszystkim dzieciom programy, ekologiczne książeczki z grami, rebusami o tematyce ekologicznej i wiedzy muzycznej. Następnie zostanie zaprezentowany program artystyczny. Najlepszą drogą do poszerzenia percepcji świata najmłodszych odbiorców jest w tym przypadku wprowadzenie elementów zabawy. Na scenie pojawi się Orkiestra Akademii Beethovenowskiej, a towarzyszyć będzie jej bajkowo przebrany aktor i soliści. Projekt kładzie bowiem nacisk na interakcję. Podczas wykonywania muzycznych aranżacji, bohaterowie z bajek, wskazywać będą za pomocą multimedialnych animacji zagrożony swój świat ale i sposób na zachowanie młodego człowieka, który pomoże im rozwiązać problemy. Prowadzący koncert aktor przebrany w bajkowy strój będzie zapraszał młodą publiczność do wspólnej zabawy, schodził ze sceny i przeprowadzał interaktywne zabawy o tematyce muzycznej i ekologicznej wśród dzieci, które przestaną być biernymi uczestnikami wydarzenia a staną się jego współtwórcami. Ponadto dyrygent wraz z konferansjerem za pomocą swoich opowieści uświadomią najmłodszym, jak ważne jest właściwe ukierunkowanie energii na właściwe zachowania w życiu każdego z nas. Dzieci poprzez współuczestnictwo w orkiestrowych wykonaniach bajek znanych i lubianych, będą mogły wcielić się w rolę bajkowych bohaterów i w inny sposób spojrzeć na codzienną ochronę ich najbliższego środowiska. Aspekt edukacyjny projektu widoczny na każdym poziomie jego realizacji uatrakcyjnia wysokiej jakości koncert symfoniczny dla dzieci. Trwałość projektu i kontynuację wypracowanego kontaktu z młodym widzem zapewni atrakcyjny portal multimedialny, zawierający szereg gier i zagadek dla milusińskich. Projekt dotrze do 14 tys dzieci.", "BENEFICJENT": "FUNDACJA BIELECKI ART", "TYTUL": "Bajkowe Melodie - \"Na morza dnie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2017-02-28", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "46800.00", "WARTOSC": "63960.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Wszystkie prace dotyczące produktu będą miały na celu takie zaprojektowanie nowej nakrętki, która będzie gwarantować najważniejsze cechy z punktu widzenia odbiorców: bardzo wysoką szczelność, bardzo niską masę, trzystartową technologię, wytrzymałość. Innowacyjność nowego produktu zapewnią planowane rozwiązania technologiczne takie jak: wprowadzenie rozwiązania uszczelniacza wewnętrznego o pomniejszonej grubości ścianki i z jednocześnie zmodyfikowanym zarysem, Odpowiedni dobór wielkości kątów na uszczelniaczu, Minimalny promień na szczycie uszczelniacza, zastosowanie „double seal” o zmienionym stosunku grubości do wysokości, nowa konstrukcja zaczepów pierścienia plomby gwarancyjnej. Dla potrzeb nowego produktu opracowane zostaną również wytyczne w zakresie procesu produkcyjnego, w tym przede wszystkim dobór odpowiedniego gatunku polietylenu HDPE, dobór zalecanych parametrów technologicznych procesu wtryskiwania – opracowane zostanie zestawienie zalecanych parametrów technologicznych procesu wtryskiwania nakrętki przy pomocy symulacji komputerowych za pomocą programu MoldFlow oraz specyfikacji materiałowej wybranego typu HDPE oraz opracowanie wytycznych do konstrukcji formy wtryskowej - opracowane zostaną wytyczne do konstrukcji formy wtryskowej w zależności od możliwości technicznych parku maszynowego wdrażającego, uzgodnionej serii produkcyjnej i czasu cyklu produkcyjnego. Wytyczne w zakresie procesu produkcyjnego mają zapewnić optymalny i oszczędny proces produkcyjny, tak aby zapewnić jak najwyższą wydajność i efektywność tego procesu.", "BENEFICJENT": "PHUP NOWEX ANDRZEJ NOWAK", "TYTUL": "Opracowanie przez firmę NOWEX nowej technologii produkcji nowej nakrętki trzystartowej o obniżonej masie i średnicy O38", "DOFINANSOWANIE_UE_PER_CAPITA": 1.06}, {"DATA_KONIEC": "2016-12-14", "DATA_START": "2016-01-29", "DOFINANSOWANIE": "39600.00", "WARTOSC": "54120.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Sumera Motor sp.j. planuje wdrożyć do swej oferty produktowej innowację produktową w postaci 8 grup generatorów do zastosowań profesjonalnych przystosowanych do pracy na zewnątrz pomieszczeń. Aby było to możliwe, prototypy urządzeń opracowanych w firmie muszą zostać poddane specjalistycznym badaniom i testom weryfikującym spełnienie wymagań stawianych przez normy i dyrektywy unijne (wskazane w części E1). W ramach projektu zostanie przeprowadzona usługa badawczo-rozwojowa, w następującej sekwencji: 1.badania i testy prototypów, 2. modyfikacja i ulepszenie agregatów prądotwórczych przez Sumera Motor Sp.j. wynikająca z wyników kroku 1, 3.badania i testy ulepszonych agregatów, 4.po osiągnięciu pozytywnych wyników testów i potwierdzeniu spełnienia wymagań wynikających z dyrektyw i norm - uzyskanie certyfikatów WE wystawionych przez jednostkę upoważnioną, potwierdzających spełnienie odpowiednich dyrektyw i norm. Kroki 1-3 mogą być powtarzane wielokrotnie. Usługa zostanie przeprowadzona przez jednostkę naukową w strukturze której znajduje się akredytowane laboratorium, co gwarantuje wysoką jakość i efektywność przeprowadzonych prac. Oprócz zastosowania nowych silników, duży nacisk zostanie położony na uzyskanie maksymalnie niskiego poziomu emitowanego dźwięku. Jest to szczególnie istotny parametr w przypadku agregatów prądotwórczych pracujących na zewnątrz budynków, bowiem regulowany przez liczne i bardzo restrykcyjne przepisy. Dodatkowo, jak wykazują statystyki, dla ok. 30% użytkowników agregatów poziom emitowanego hałasu jest elementem decydującym o zakupie urządzenia, zatem ten parametr jest jednym z najważniejszych determinujących jakość i konkurencyjność agregatów. Problem hałasu jest bardzo złożony technologicznie: jest wypadkową wszystkich aspektów budowy i zasady działania agregatu: mechanicznych, elektrycznych, silnika, materiałów, obudowy itp. Technologia ta jest skomplikowana, dlatego wprowadzenie tego typu innowacji pozwoli na uzyskanie prz", "BENEFICJENT": "SUMERA MOTOR SPÓŁKA JAWNA", "TYTUL": "Usługa badawczo-rozwojowa związana z rozwojem nowego/ulepszonego produktu planowanego do wdrożenia przez Sumera Motor sp.j. tj. 8 grup agregatów prądotwórczych o mocach 30-200kVA.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.9}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "21687.75", "WARTOSC": "25515.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Projekt pn. „Małopolska chmura edukacyjna - Liceum Ogólnokształcące im. Marii Skłodowskiej-Curie w Andrychowie cz. II” stanowi kontynuację realizowanych projektów pn.: „Małopolska chmura edukacyjna - Liceum Ogólnokształcące im. Marii Skłodowskiej-Curie w Andrychowie” (realizowanego w ramach naboru RPMP.10.01.04-IP.01-12-023/16) oraz „Małopolska Chmura Edukacyjna – wykorzystanie nowoczesnych technik informacyjno-komunikacyjnych w procesie nauczania i rozwoju kompetencji kluczowych uczniów szkół licealnych z terenu WM – pilotaż\". Projekt realizowany będzie w Liceum Ogólnokształcącym im. Marii Skłodowskiej Curie w Andrychowie, a jego grupą docelową są uczniowie szkoły. Główny celem projektu jest: podniesienie u uczniów kompetencji kluczowych oraz właściwych postaw umożliwiających kontynuowanie nauki na kolejnym szczeblu edukacyjnym oraz niezbędnych na rynku pracy poprzez realizację zajęć on-line i kół naukowych w szkole przez dwa kolejne semestry. Zajęcia realizowane będą formach: zajęć on-line w 2 obszarach tematycznych: matematyka i informatyka oraz kół naukowych w obszarach: matematyka i informatyka (matematyka – 2 grupy, informatyka – 2 grupy) w dwóch kolejnych semestrach roku szkolnego 2017/2018. Ponadto co najmniej raz w semestrze uczniowie biorący udział w zajęciach on-line wezmą udział w zajęciach odbywających się na krakowskich uczelniach wyższych. Realizacja projektu pozwoli na nabycie i rozwinięcie przez uczestników projektu kompetencji kluczowych, umożliwi uczniom rozwijanie zdolności i zainteresowań ze wsparciem wiodących uczelni, a także pozwoli na wyrównywanie poziomu dostępu do wiedzy i nauki na terenie województwa małopolskiego m.in. poprzez wykorzystanie nowych technologii teleinformatycznych. Projekt realizowany będzie od 1 września 2017 roku do 30 czerwca 2018 roku.", "BENEFICJENT": "POWIAT WADOWICKI", "TYTUL": "Małopolska chmura edukacyjna - Liceum Ogólnokształcące im. Marii Skłodowskiej-Curie w Andrychowie cz. II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.49}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "19909.12", "WARTOSC": "23422.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Projekt pn. Małopolska chmura edukacyjna I Liceum Ogólnokształcące im. Marii SkłodowskiejCurie w Andrychowie cz. III stanowi kontynuację realizowanych projektów pn.: Małopolska chmura edukacyjna Liceum Ogólnokształcące im. Marii SkłodowskiejCurie w Andrychowie RPMP.10.01.04IP.011202316, Małopolska chmura edukacyjna Liceum Ogólnokształcące im. Marii SkłodowskiejCurie w Andrychowie cz. II RPMP.10.01.04IP.011202617 oraz Małopolska Chmura Edukacyjna wykorzystanie nowoczesnych technik informacyjnokomunikacyjnych w procesie nauczania i rozwoju kompetencji kluczowych uczniów szkół licealnych z terenu WM pilotaż. Projekt realizowany będzie w I Liceum Ogólnokształcącym im. Marii Skłodowskiej Curie w Andrychowie, a jego grupą docelową są uczniowie szkoły. Główny celem projektu jest: podniesienie kompetencji kluczowych z matematyki i informatyki oraz wspieranie zainteresowań i uzdolnień oraz pobudzanie aktywności edukacyjnej uczniów I Liceum Ogólnokształcącego im. Marii Skłodowskiej Curie w Andrychowie do 30.06.2019 r. Cel ten realizowany będzie poprzez realizację następujących aktywności: zajęć online w 2 obszarach tematycznych: matematyka i informatyka; oraz kół naukowych w obszarach: matematyka i informatyka matematyka 2 grupy, informatyka 2 grupy w dwóch kolejnych semestrach roku szkolnego 20182019. Ponadto co najmniej raz w semestrze uczniowie biorący udział w zajęciach online wezmą udział w zajęciach odbywających się na krakowskich uczelniach wyższych. Realizacja projektu pozwoli na nabycie i rozwinięcie przez uczestników projektu kompetencji kluczowych, umożliwi uczniom rozwijanie zdolności i zainteresowań ze wsparciem wiodących uczelni, a także pozwoli na wyrównywanie poziomu dostępu do wiedzy i nauki na terenie województwa małopolskiego m.in. poprzez wykorzystanie nowych technologii teleinformatycznych. Projekt realizowany będzie od 1 września 2018 roku do 30 czerwca 2019 roku.", "BENEFICJENT": "POWIAT WADOWICKI", "TYTUL": "Małopolska chmura edukacyjna - I Liceum Ogólnokształcące im. Marii Skłodowskiej-Curie w Andrychowie cz. III", "DOFINANSOWANIE_UE_PER_CAPITA": 0.45}, {"DATA_KONIEC": "2020-10-16", "DATA_START": "2016-06-30", "DOFINANSOWANIE": "427594.91", "WARTOSC": "635808.12", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Przedmiotem projektu jest zbadanie, udokumentowanie i upowszechnienie dziedzictwa niematerialnego dot. małopolskich zwyczajów związanych ze składaniem życzeń. Projekt obejmie badania oparte na kwerendzie naukowej i metodzie etnograficznej, innowacyjne działania warsztatowe dostosowane do różnych grup odbiorców pod względem poziomu wiedzy i wieku, do potrzeb osób z niepełnosprawnościami oraz przygotowanie dokumentacji z badań i publikacji. Projekt w pełni zrealizuje potrzeby związane z poszukiwaniem przez badaczy, odbiorców kultury, rodziców, nauczycieli i edukatorów oraz media informacji i wiedzy o tradycjach związanych ze składaniem życzeń, jako ważnego elementu naszej tożsamości. Główne zadania w projekcie polegają na: A/ PRZEPROWADZENIU BADAŃ: 1. Kwerendy pogłębionej; 2. Badań terenowych (etap pierwszy) - 77 wywiadów z mieszkańcami różnych regionów etnograficznych Małopolski; 3. Badań terenowych (etap drugi) – 60 wywiadów, 30 obserwacji uczestniczących, 33 dokumentacje fotograficzne / nagrania audiowizualne; B/ PRZYGOTOWANIU i PRZEPROWADZENIU WARSZTATÓW, służących reinterpretacji tradycyjnych/ludowych form „Życzeń” przez odbiorców projektu i włączeniu ich w obieg życia wspólnot lokalnych i stworzenia warunków dla kontynuacji lokalnych tradycji; C/ UPOWSZECHNIENIU wyników projektu nastąpi poprzez publikacje dostosowane dla różnych adresatów: publikacja naukowa, książka „Życzenia/repozytorium”, książka dla najmłodszych, scenariusz warsztatów: „Ćwi[ży]czenia terenowe”. D/ W rezultacie powstanie KOLEKCJA PROJEKTU realizująca główny cel - ochronę niematerialnego dziedzictwa poprzez jego zachowanie. Kolekcja obejmie wszystkie treści z badań oraz pozyskane artefakty (zob. opis zawartości kolekcji w C.2.3 pkt 1.3.). Kolekcja zostanie włączona do zbiorów MEK i będzie udostępniana na równych zasadach wszystkim zainteresowanym osobom czy instytucjom.", "BENEFICJENT": "MUZEUM ETNOGRAFICZNE IM. SEWERYNA UDZIELI W KRAKOWIE", "TYTUL": "Życzenia. Niematerialne dziedzictwo Małopolski zawarte w obyczajach pielęgnujących więzi międzyludzkie – badania, publikacje, edukacja.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.43}, {"DATA_KONIEC": "2017-07-30", "DATA_START": "2016-09-20", "DOFINANSOWANIE": "360407.93", "WARTOSC": "708426.21", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Przedmiotem projektu jest zakup infrastruktury badawczo – rozwojowej niezbędnej do utworzenia innowacyjnego ośrodka badań klinicznych do prowadzenia badań naukowych w zakresie okulistyki. W ramach projektu zostanie zakupiony Laser okulistyczny, OCT z Angiografią w technologii SweptSource oraz Biomikroskop. Zakup lasera pozwoli na przeprowadzenie badań klinicznych u pacjentów z retinopatią cukrzycową i zebrania danych epidemiologicznych o korzyściach tej terapii w dłuższym okresie obserwacji. OCT obrazujące naczyniówkę pozwoli na wcześniejsze wykrywanie patologii i wdrożenie odpowiedniego leczenia. Biomikroskop ułatwi diagnostykę i dokładniejszą ocenę patologii w dnie oka. Dzięki badaniu dla pacjentów z wysiękową postacią AMD wymagających leczenia preparatami anty-VEGF obecnych i stosowanych już na polskim rynku będzie wiadomo, który lek działa skuteczniej czy powoduje mniej efektów ubocznych. Dzięki użyciu OCT angiografii fluoresceinowej i biomikroskopu badanie skuteczności iniekcji dogałkowej nowymi preparatami w suchej postaci AMD z zanikiem geograficznym w plamce IIIb pozwoli na ocenę skuteczności leku lampalizumabu. Zakupiony sprzęt umożliwi przeprowadzenie badania epidemiologicznego oceniającego ilość pacjentów cierpiących z powodu cukrzycy, u których rozwinęły się powikłania okulistyczne. W efekcie badań klinicznych nastąpi rozwój nowoczesnych terapii i leków umożliwiających nie tylko zahamowanie wskazanych chorób, lecz ich leczenie.", "BENEFICJENT": "CENTRUM MEDYCZNE UNO-MED PIOTR OLEKSY", "TYTUL": "Stworzenie innowacyjnego ośrodka badań klinicznych do prowadzenia badań naukowych w zakresie okulistyki przez Centrum Medyczne UNO-MED", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2017-07-10", "DOFINANSOWANIE": "15552.00", "WARTOSC": "21254.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Ogólnym celem projektu jest wzmocnienie konkurencyjności i produktywności firmy Solidbox Adam Gołba do dnia 30.09.2017 r. poprzez wdrożenie procedur nieumożliwiających lepsze zarządzanie przedsiębiorstwem zgodnie z międzynarodowymi standardami ISO i FSC. Cel proj.u zostanie osiągnięty dzięki realizacji celów szczegółowych, jakimi są: uaktualnienie systemu ISO 9001 oraz opracowanie i wdrożenie systemu FSC. W wyniku realizacji proj. w Solidbox Adam Gołba zostaną zrealizowane dwie usługi specjalistycznych usług doradczych o charakterze prorozwojowym: W wyniku przeprowadzonych działań doradczych firma Solidbox będzie gotowa do ponownej certyfikacji systemu ISO 9001:2015 według normy z 2015 r. oraz certyfikacji systemu zgodnego z FSC. Wdrożone znowelizowane procedury ISO 9001 oraz nowe procedury zgodne z FSC powalą osiągnąć jeszcze większe oszczędności (poprawę efektywności kosztowej) a także utrzymanie i zdobycie nowych klientów.", "BENEFICJENT": "SOLIDBOX ADAM GOŁBA", "TYTUL": "Doskonalenie systemu zarządzania jakością ISO 9001 oraz wdrożenie systemu FSC w firmie Solidbox Adam Gołba", "DOFINANSOWANIE_UE_PER_CAPITA": 0.35}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-10-03", "DOFINANSOWANIE": "245206.78", "WARTOSC": "1341856.58", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "W dn. 59 lipca 2017 w Krakowie, Alwerni, Andrychowie i Oświęcimiu odbędzie się 30jubileuszowa edycja Międzynarodowego Festiwalu Teatrów Ulicznych ULICA. Podczas 5 dni wystąpi ok.150 artystów, odbędzie się ok.80 wydarzeń kierowanych do widzów dorosłych jak i do najmłodszej widowni. Wystąpią teatry polskie m.in. Teatry: Ósmego Dnia, KTO, AKT, Pinezka, Wagabunda,Krakowski Teatr Tańca, Teatr Tańca DF,Poznański Teatr Tańca i zagraniczneXarxa,Kamchatka,Generik Vapeur,Lo Jo,Groupe Fluo,Hurycan,Kitchen Theatre,Delreves.30.ULICĘ rozpocznie parada z udziałem wszystkich wykonawców. Temat wiodący Festiwalu to FAHRENHEIT 451: odbędzie się wielkie widowiskospektakl multimedialny w reż. Jerzego Zonia, inspirowany powieścią Raya Bradbury. Udział w nim wezmą najlepsze zespoły zagraniczne Periplum Anglia, Xarxa Hiszpania, Kamchatka Hiszpania, Groupe Fluo Francja.Odbędą się wydarzenia towarzyszące, m.in. wystawa fotografii ze spektakli Międzynarodowego Festiwalu ULICA z lat poprzednich, projekcje filmowe dot. historii sztuki ulicy, zabawy interaktywne dla dzieci i młodzieży, happeningi, warsztaty.Projekt obejmuje działania niezbędne dla realizacji międzynarodowego festiwalu o charakterze plenerowym, jak transport artystów i dekoracji, ochronę i sprzątanie, wynajem przestrzeni na potrzeby przedstawień i warsztatów, wynajem garderób, elementów scenografii oraz sprzętu, w tym też nagłośnienia i oświetlenia, obsługę techniczną, nocleg i wyżywienie oraz honoraria artystów i prowadzących warsztaty, tłumaczenia dla odbiorców anglojęzycznych i transmisję wydarzeń festiwalowych online, a także działania promocyjne: stworzenie identyfikacji wizualnej, opracowanie graficzne i druk materiałów promocyjnych, reklamę w mediach i prowadzenie strony www festiwalu. Przewidziano też koszty przygotowawcze niezbędne analizy i kompleksowe zarządzanie projektem.Wkład sektora prywatnego zapewnią Sponsorzy 5 firm oferujących w formie barteru usługi na potrzeby organizacji festiwalu.", "BENEFICJENT": "TEATR KTO", "TYTUL": "30. ULICA - Międzynarodowy Festiwal Teatrów Ulicznych - FAHRENHEIT 451", "DOFINANSOWANIE_UE_PER_CAPITA": 0.29}, {"DATA_KONIEC": "2017-12-15", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "10800.00", "WARTOSC": "21866.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Przedmiotem projektu jest „Specjalistyczne doradztwo z zakresu budowania lojalności klienta wobec marki” realizowane w wymiarze 120 godzin dla firmy Gospodarstwo Pasieczne Tomasz Łysoń Spółka z ograniczoną odpowiedzialnością Spółka Komandytowa działającej w branży spożywczo-gastronomicznej. Celem doradztwa jest zwiększenie konkurencyjności przedsiębiorstwa poprzez badanie, analizę, a następnie stworzenie strategii działań zwiększających poziom lojalności klientów. Doradztwo będzie świadczone w formie realizacji następujących działań: a)Badanie rzeczywistego poziomu lojalności klientów z pomocą wskaźnika NPS – 60 godzin / co najmniej 50 przebadanych klientów firmy Łysoń, b)Pogłębiona analiza sumy i składowych doświadczeń klienta (Customer Experience) w kontakcie z marką (np.za pomocą narzędzi: Customer Journey Map) – co najmniej 40 godzin doradztwa. c)Opracowanie strategii dotyczącej zwiększenia poziomu lojalności klientów – co najmniej 20 godzin doradztwa. Efektem będzie stworzenie 1 dokumentu zawierającego wyniki i analizę przeprowadzonych badań oraz wnioski i zalecenia składające się na strategię budowania lojalności klienta wobec marki firmy.", "BENEFICJENT": "GOSPODARSTWO PASIECZNE TOMASZ ŁYSOŃ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "„Specjalistyczne doradztwo z zakresu budowania lojalności klienta wobec marki” realizowane w wymiarze 120 godzin dla firmy Gospodarstwo Pasieczne Tomasz Łysoń Spółka z o.o. s.k.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.24}, {"DATA_KONIEC": "2017-12-15", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "9668.48", "WARTOSC": "21866.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Przedmiotem projektu jest „Specjalistyczne doradztwo z zakresu budowania lojalności klienta wobec marki ” realizowane w wymiarze 120 godzin dla firmy Przedsiębiorstwo Pszczelarskie Tomasz Łysoń Spółka z ograniczoną odpowiedzialnością Spółka Komandytowa działającej w branży produkcyjno/dystrybucyjnej urządzeń i artykułów dla pszczelarstwa. Celem doradztwa ma być zwiększenie konkurencyjności przedsiębiorstwa poprzez badanie, analizę, a następnie stworzenie strategii działań zwiększających poziom lojalności klientów. Doradztwo będzie świadczone w formie realizacji co najmniej następujących działań: a) Badanie rzeczywistego poziomu lojalności klientów z pomocą wskaźnika NPS – 60 godzin / co najmniej 50 przebadanych klientów firmy Łysoń, b) Pogłębiona analiza sumy i składowych doświadczeń klienta (Customer Experience) w kontakcie z marką (np. za pomocą narzędzi: Customer Journey Map) – co najmniej 40 godzin doradztwa w tym realizacji warsztatów oraz opracowania mapy podróży klienta w kategoriach klientów zdefiniowanych przez zamawiającego. c) Opracowanie strategii dotyczącej zwiększenia poziomu lojalności klientów – co najmniej 20 godzin doradztwa. Efektem będzie stworzenie 1 dokumentu zawierającego wyniki i analizę przeprowadzonych badań, Mapa podróży klienta oraz wnioski i zalecenia składające się na strategię budowania lojalności klienta wobec marki firmy.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PSZCZELARSKIE TOMASZ ŁYSOŃ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Realizacja doradztwa pn. „Specjalistyczne doradztwo z zakresu budowania lojalności klienta wobec marki ” dla firmy Przedsiębiorstwo Pszczelarskie Tomasz Łysoń sp. z o.o. s.k.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.11}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 6903094.550000001}, {"name": "Szkoły podstawowe", "value": 3918829.36}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 3582128.77}, {"name": "Drogi publiczne gminne", "value": 3522413.15}, {"name": "Lokalny transport zbiorowy", "value": 2963515.5399999996}, {"name": "Przedszkola", "value": 2917032.1200000006}, {"name": "Domy pomocy społecznej", "value": 1751462.41}, {"name": "Urzędy gmin / miast", "value": 1389506.2500000002}, {"name": "Stołówki szkolne i przedszkolne", "value": 1345136.2800000003}, {"name": "Dostarczanie ciepła", "value": 910589.32}, {"name": "Pozostała działalność", "value": 746180.86}, {"name": "Obiekty sportowe", "value": 695314.98}, {"name": "Oczyszczanie miast i wsi", "value": 681558.99}, {"name": "Oświetlenie ulic, placów i dróg", "value": 599885.53}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 554884.31}, {"name": "Gimnazja", "value": 444903.68999999994}, {"name": "Dowożenie uczniów do szkół", "value": 381020.37}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 367529.77}, {"name": "Rodziny zastępcze", "value": 337544.21}, {"name": "Podręczniki dla szkół podstawowych", "value": 315765.58}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 277463.2}, {"name": "Drogi publiczne krajowe", "value": 270167.07}, {"name": "Ośrodki pomocy społecznej", "value": 258905.72}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 231565.46}, {"name": "Dokształcanie nauczycieli", "value": 226904.85}, {"name": "Ochotnicze straże pożarne", "value": 225376.77}, {"name": "Nauka specjalna w przedszkolach", "value": 211000.54000000004}, {"name": "Nauka specjalna w SP", "value": 193591.32}, {"name": "Cmentarze", "value": 184547.38}, {"name": "Zadania w zakresie kultury fizycznej", "value": 154433.44}, {"name": "Ośrodki wsparcia", "value": 133293.86}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 125414.75}, {"name": "Świetlice szkolne", "value": 122630.84}, {"name": "Oddziały przedszkolne w SP", "value": 116992.55000000002}, {"name": "Świadczenie wychowawcze", "value": 96243.69}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 88537.29000000001}, {"name": "Drogi publiczne wojewódzkie", "value": 80230.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 76928.25}, {"name": "Plany zagospodarowania przestrzennego", "value": 76734.8}, {"name": "Urzędy wojewódzkie", "value": 70520.0}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 66604.87}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 59791.96}, {"name": "Straż gminna (miejska)", "value": 54342.45}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 47393.4}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 45287.8}, {"name": "Placówki wychowania pozaszkolnego", "value": 42562.79}, {"name": "Wybory do Parlamentu Europejskiego", "value": 22631.15}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 19129.97}, {"name": "Wybory do Sejmu i Senatu", "value": 18890.03}, {"name": "Zarządzanie kryzysowe", "value": 18653.03}, {"name": "Wspieranie rodziny", "value": 17971.059999999998}, {"name": "Zasiłki stałe", "value": 17496.75}, {"name": "Nauka specjalna w szkołach średnich", "value": 15470.14}, {"name": "Ochrona powietrza i klimatu", "value": 15443.61}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 13003.85}, {"name": "Zwalczanie narkomanii", "value": 12905.25}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 12540.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 10485.970000000001}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 10417.75}, {"name": "Izby rolnicze", "value": 7766.48}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 7258.84}, {"name": "Obrona cywilna", "value": 5327.37}, {"name": "Rady gmin / miast", "value": 4914.819999999999}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2855.3700000000003}, {"name": "Karta Dużej Rodziny", "value": 2731.23}, {"name": "Wybory i referenda samorządowe", "value": 2424.5}, {"name": "Pozostałe wydatki obronne", "value": 1840.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 1267.2}, {"name": "Drogi publiczne powiatowe", "value": 489.07}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Obiekty sportowe", "value": 18331473.32}, {"name": "Drogi publiczne gminne", "value": 9006259.79}, {"name": "Szkoły podstawowe", "value": 2786352.78}, {"name": "Drogi publiczne powiatowe", "value": 2647601.74}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2060704.75}, {"name": "Ochotnicze straże pożarne", "value": 320866.83}, {"name": "Pozostała działalność", "value": 272947.1}, {"name": "Drogi publiczne wojewódzkie", "value": 251241.29}, {"name": "Ochrona powietrza i klimatu", "value": 244036.67}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 122439.82}, {"name": "Urzędy gmin / miast", "value": 84630.15}, {"name": "Oświetlenie ulic, placów i dróg", "value": 41224.09}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 37285.54}, {"name": "Komendy wojewódzkie Policji", "value": 30000.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 24034.59}, {"name": "Program Rozwoju Obszarów Wiejskich", "value": 19003.75}, {"name": "Cmentarze", "value": 6300.0}, {"name": "Gimnazja", "value": 1760.0}], "Inwestycje ze środków UE": [{"name": "Lokalny transport zbiorowy", "value": 2144080.09}, {"name": "Program Rozwoju Obszarów Wiejskich", "value": 445410.0}, {"name": "Pozostała działalność", "value": 70539.09}, {"name": "Drogi publiczne gminne", "value": 62371.26}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Drogi publiczne gminne", "value": 642605.18}, {"name": "Lokalny transport zbiorowy", "value": 481862.39}, {"name": "Program Rozwoju Obszarów Wiejskich", "value": 321013.47}, {"name": "Pozostała działalność", "value": 10546.5}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 27947828.920000006}, {"name": "Przedszkola", "value": 11229884.15}, {"name": "Urzędy gmin / miast", "value": 8495930.700000001}, {"name": "Gimnazja", "value": 2956769.7}, {"name": "Ośrodki pomocy społecznej", "value": 2631877.45}, {"name": "Nauka specjalna w SP", "value": 2564346.52}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1809154.5900000003}, {"name": "Stołówki szkolne i przedszkolne", "value": 1797183.4200000002}, {"name": "Świetlice szkolne", "value": 1457483.7500000002}, {"name": "Nauka specjalna w przedszkolach", "value": 1390183.57}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 953321.15}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 934009.94}, {"name": "Straż gminna (miejska)", "value": 915125.1300000001}, {"name": "Obiekty sportowe", "value": 885533.0099999999}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 780155.72}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 515078.08}, {"name": "Oddziały przedszkolne w SP", "value": 443960.98}, {"name": "Świadczenie wychowawcze", "value": 396746.78}, {"name": "Ośrodki wsparcia", "value": 319349.19}, {"name": "Urzędy wojewódzkie", "value": 307462.06}, {"name": "Wspieranie rodziny", "value": 261196.02999999997}, {"name": "Placówki wychowania pozaszkolnego", "value": 235549.31999999998}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 229755.04}, {"name": "Gospodarka odpadami komunalnymi", "value": 175715.83999999997}, {"name": "Dowożenie uczniów do szkół", "value": 140701.99}, {"name": "Oczyszczanie miast i wsi", "value": 128578.98999999999}, {"name": "Nauka specjalna w szkołach średnich", "value": 112520.35999999999}, {"name": "Pozostała działalność", "value": 104588.4}, {"name": "Zadania w zakresie kultury fizycznej", "value": 94936.34}, {"name": "Zwalczanie narkomanii", "value": 78808.97}, {"name": "Wybory do Sejmu i Senatu", "value": 28883.31}, {"name": "Ochotnicze straże pożarne", "value": 28633.8}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 27680.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 21625.12}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 15591.630000000001}, {"name": "Gospodarka leśna", "value": 14470.0}, {"name": "Cmentarze", "value": 12806.64}, {"name": "Plany zagospodarowania przestrzennego", "value": 4725.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4184.910000000001}, {"name": "Karta Dużej Rodziny", "value": 2114.68}, {"name": "Obrona cywilna", "value": 600.0}, {"name": "Zarządzanie kryzysowe", "value": 500.0}, {"name": "Pozostałe wydatki obronne", "value": 400.0}, {"name": "Dodatki mieszkaniowe", "value": 371.75}], "Zakup i objęcie akcji i udziałów": [{"name": "Zakłady gospodarki komunalnej", "value": 1989000.0}, {"name": "Dostarczanie ciepła", "value": 1505000.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 350000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona powietrza i klimatu", "value": 180923.9}, {"name": "Ratownictwo medyczne", "value": 115428.0}, {"name": "Drogi publiczne wojewódzkie", "value": 28462.23}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 23760.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 100240.82999999999}, {"name": "Drogi publiczne gminne", "value": 72532.51}, {"name": "Szkoły podstawowe", "value": 64751.12}, {"name": "Ochrona powietrza i klimatu", "value": 58951.94000000001}, {"name": "Gimnazja", "value": 26547.300000000003}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Ochrona powietrza i klimatu", "value": 37968.81}, {"name": "Urzędy gmin / miast", "value": 31807.989999999998}, {"name": "Ośrodki pomocy społecznej", "value": 27041.399999999998}, {"name": "Drogi publiczne gminne", "value": 25036.11}, {"name": "Szkoły podstawowe", "value": 7617.88}, {"name": "Gimnazja", "value": 3123.16}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 2400.69}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 38542087.5}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 14004207.88}, {"name": "Wspieranie rodziny", "value": 1677038.39}, {"name": "Zasiłki stałe", "value": 1100227.38}, {"name": "Szkoły podstawowe", "value": 1005574.25}, {"name": "Dodatki mieszkaniowe", "value": 659017.79}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 653875.58}, {"name": "Przedszkola", "value": 306086.24}, {"name": "Pomoc w zakresie dożywiania", "value": 245177.71}, {"name": "Rady gmin / miast", "value": 241980.78}, {"name": "Gimnazja", "value": 193517.12}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 115014.94}, {"name": "Pozostała działalność", "value": 87145.37}, {"name": "Wybory do Parlamentu Europejskiego", "value": 86000.0}, {"name": "Wybory do Sejmu i Senatu", "value": 85300.0}, {"name": "Świetlice szkolne", "value": 60536.27}, {"name": "Nauka specjalna w SP", "value": 57865.11}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 56251.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 17727.21}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 17323.3}, {"name": "Straż gminna (miejska)", "value": 12639.17}, {"name": "Urzędy gmin / miast", "value": 11982.17}, {"name": "Ośrodki pomocy społecznej", "value": 10236.72}, {"name": "Obiekty sportowe", "value": 8991.47}, {"name": "Nauka specjalna w przedszkolach", "value": 7011.97}, {"name": "Pozostałe zadania w zakresie kultury", "value": 4500.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 3690.42}, {"name": "Oczyszczanie miast i wsi", "value": 2250.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 2221.2}, {"name": "Oddziały przedszkolne w SP", "value": 1548.49}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1304.14}, {"name": "Ośrodki wsparcia", "value": 1075.46}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 871.55}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 850.51}, {"name": "Placówki wychowania pozaszkolnego", "value": 304.31}, {"name": "Zwalczanie narkomanii", "value": 23.22}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2460000.0}, {"name": "Przedszkola", "value": 1905686.6099999999}, {"name": "Szkoły podstawowe", "value": 1520336.8}, {"name": "Biblioteki", "value": 1150000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 934500.0}, {"name": "Oddziały przedszkolne w SP", "value": 529755.3}, {"name": "Nauka specjalna w SP", "value": 475535.6}, {"name": "Nauka specjalna w przedszkolach", "value": 166355.56}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 160000.0}, {"name": "NIEZNANY_03", "value": 154800.0}, {"name": "Starostwa powiatowe", "value": 117773.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 98000.0}, {"name": "Pozostała działalność", "value": 90000.0}, {"name": "Ochotnicze straże pożarne", "value": 86780.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 82700.0}, {"name": "Izby wytrzeźwień", "value": 37425.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 15374.7}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 7000.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1322815.33}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 111734.81}, {"name": "Szkoły podstawowe", "value": 73447.29}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 45391.15}, {"name": "Gimnazja", "value": 40760.09}, {"name": "Ochrona powietrza i klimatu", "value": 12211.26}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostałe działania dot. gospodarki odpadami", "value": 20947.339999999997}, {"name": "Szkoły podstawowe", "value": 8640.84}, {"name": "Gimnazja", "value": 4795.34}, {"name": "Ochrona powietrza i klimatu", "value": 2176.16}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 7570.77}], "Dotacje do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 304197.96}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 10107949.610000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 9190989.410000002}, {"name": "Transport i łączność", "value": 6836814.829999999}, {"name": "Gospodarka mieszkaniowa", "value": 3659057.02}, {"name": "Pomoc społeczna", "value": 2433140.5499999993}, {"name": "Administracja publiczna", "value": 2131649.99}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 910589.32}, {"name": "Kultura fizyczna", "value": 861036.69}, {"name": "Rodzina", "value": 693903.21}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 320798.5999999999}, {"name": "Ochrona zdrowia", "value": 291249.95000000007}, {"name": "Działalność usługowa", "value": 261382.18}, {"name": "Edukacyjna opieka wychowawcza", "value": 207624.02000000002}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 88154.45}, {"name": "Rolnictwo i łowiectwo", "value": 64693.649999999994}, {"name": "Urzędy państwowe", "value": 46801.049999999996}, {"name": "Obrona narodowa", "value": 1840.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Kultura fizyczna", "value": 18331473.32}, {"name": "Transport i łączność", "value": 11905102.819999998}, {"name": "Oświata i wychowanie", "value": 2812147.3699999996}, {"name": "Gospodarka mieszkaniowa", "value": 2097990.29}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 350866.83}, {"name": "Rolnictwo i łowiectwo", "value": 291950.85}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 285260.76}, {"name": "Ochrona zdrowia", "value": 122439.82}, {"name": "Administracja publiczna", "value": 84630.15}, {"name": "Działalność usługowa", "value": 6300.0}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 2206451.3499999996}, {"name": "Rolnictwo i łowiectwo", "value": 445410.0}, {"name": "Pomoc społeczna", "value": 50950.59}, {"name": "Kultura fizyczna", "value": 19588.5}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 1124467.57}, {"name": "Rolnictwo i łowiectwo", "value": 321013.47}, {"name": "Kultura fizyczna", "value": 10546.5}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 48583379.609999985}, {"name": "Administracja publiczna", "value": 10648410.099999998}, {"name": "Pomoc społeczna", "value": 3911135.9000000004}, {"name": "Edukacyjna opieka wychowawcza", "value": 1989174.2200000004}, {"name": "Rodzina", "value": 1613378.64}, {"name": "Kultura fizyczna", "value": 980469.3499999999}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 944858.9300000002}, {"name": "Gospodarka mieszkaniowa", "value": 780155.72}, {"name": "Ochrona zdrowia", "value": 598421.0499999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 319844.42999999993}, {"name": "Urzędy państwowe", "value": 54693.340000000004}, {"name": "Działalność usługowa", "value": 17531.64}, {"name": "Leśnictwo", "value": 14470.0}, {"name": "Obrona narodowa", "value": 400.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2339000.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1505000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 180923.9}, {"name": "Ochrona zdrowia", "value": 115428.0}, {"name": "Transport i łączność", "value": 28462.23}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 23760.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pomoc społeczna", "value": 100240.82999999999}, {"name": "Oświata i wychowanie", "value": 91298.42}, {"name": "Transport i łączność", "value": 72532.51}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 58951.94000000001}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 37968.81}, {"name": "Administracja publiczna", "value": 31807.989999999998}, {"name": "Pomoc społeczna", "value": 27041.399999999998}, {"name": "Transport i łączność", "value": 25036.11}, {"name": "Oświata i wychowanie", "value": 10741.04}, {"name": "Gospodarka mieszkaniowa", "value": 2400.69}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 54223333.769999996}, {"name": "Pomoc społeczna", "value": 2745352.56}, {"name": "Oświata i wychowanie", "value": 1591551.59}, {"name": "Administracja publiczna", "value": 331177.09}, {"name": "Edukacyjna opieka wychowawcza", "value": 176794.82}, {"name": "Urzędy państwowe", "value": 171300.0}, {"name": "Kultura fizyczna", "value": 17991.47}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 12639.17}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4500.0}, {"name": "Ochrona zdrowia", "value": 3713.64}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2250.0}, {"name": "Gospodarka mieszkaniowa", "value": 850.51}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 4613044.57}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3692700.0}, {"name": "Kultura fizyczna", "value": 934500.0}, {"name": "Administracja publiczna", "value": 215773.0}, {"name": "Ochrona zdrowia", "value": 197425.0}, {"name": "Rodzina", "value": 154800.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 93780.0}, {"name": "Pomoc społeczna", "value": 90000.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 1322815.33}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 114207.37999999999}, {"name": "Pomoc społeczna", "value": 111734.81}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 57602.41}], "Współfinansowanie wydatków programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 23123.5}, {"name": "Oświata i wychowanie", "value": 13436.18}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 7570.77}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 304197.96}]}, "children": [{"name": "Oświata i wychowanie", "value": 67937755.77000001, "v": "67,94 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 30.2, "v_pc": "1549,22 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "21.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "1.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 37333379.24000001, "v": "37,33 mln zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 54.95}, {"name": "Przedszkola", "value": 16358689.120000001, "v": "16,36 mln zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 24.07}, {"name": "Gimnazja", "value": 3672176.4000000004, "v": "3,67 mln zł", "v_zmiana": 50.8, "v_kierunek": "mniej", "procent": 5.4}, {"name": "Nauka specjalna w SP", "value": 3291338.55, "v": "3,29 mln zł", "v_zmiana": 26.8, "v_kierunek": "więcej", "procent": 4.84}, {"name": "Stołówki szkolne i przedszkolne", "value": 3184081.5, "v": "3,18 mln zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 4.68}, {"name": "Nauka specjalna w przedszkolach", "value": 1774551.6399999992, "v": "1,77 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 2.61}, {"name": "Oddziały przedszkolne w SP", "value": 1092257.3200000003, "v": "1,09 mln zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 1.6}, {"name": "Dowożenie uczniów do szkół", "value": 521722.36, "v": "521,72 tys zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 0.76}, {"name": "Podręczniki dla szkół podstawowych", "value": 331140.27999999997, "v": "331,14 tys zł", "v_zmiana": 28.5, "v_kierunek": "mniej", "procent": 0.48}, {"name": "Dokształcanie nauczycieli", "value": 226904.85, "v": "226,90 tys zł", "v_zmiana": 13.9, "v_kierunek": "mniej", "procent": 0.33}, {"name": "Nauka specjalna w szkołach średnich", "value": 130211.69999999998, "v": "130,21 tys zł", "v_zmiana": 73.8, "v_kierunek": "mniej", "procent": 0.19}, {"name": "Pozostała działalność", "value": 21302.81, "v": "21,30 tys zł", "v_zmiana": 93.9, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Rodzina", "value": 56685415.61999998, "v": "56,69 mln zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 25.2, "v_pc": "1292,62 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "0.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "2.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 39035077.97, "v": "39,04 mln zł", "v_zmiana": 29.8, "v_kierunek": "więcej", "procent": 68.86}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 15082943.78, "v": "15,08 mln zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 26.6}, {"name": "Wspieranie rodziny", "value": 1956205.4800000002, "v": "1,96 mln zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 3.45}, {"name": "Rodziny zastępcze", "value": 337544.21, "v": "337,54 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 0.59}, {"name": "NIEZNANY_03", "value": 154800.0, "v": "154,80 tys zł", "v_zmiana": 163.2, "v_kierunek": "więcej", "procent": 0.27}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 66604.87, "v": "66,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.11}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 47393.4, "v": "47,39 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 0.08}, {"name": "Karta Dużej Rodziny", "value": 4845.91, "v": "4,85 tys zł", "v_zmiana": 197.3, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 22198867.42, "v": "22,20 mln zł", "v_zmiana": 32.4, "v_kierunek": "mniej", "procent": 9.87, "v_pc": "506,21 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "54.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "2.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 13331217.999999998, "v": "13,33 mln zł", "v_zmiana": 16.0, "v_kierunek": "mniej", "procent": 60.05}, {"name": "Lokalny transport zbiorowy", "value": 5589458.019999999, "v": "5,59 mln zł", "v_zmiana": 62.1, "v_kierunek": "mniej", "procent": 25.17}, {"name": "Drogi publiczne powiatowe", "value": 2648090.81, "v": "2,65 mln zł", "v_zmiana": 31.8, "v_kierunek": "więcej", "procent": 11.92}, {"name": "Drogi publiczne wojewódzkie", "value": 359933.52, "v": "359,93 tys zł", "v_zmiana": 269.1, "v_kierunek": "więcej", "procent": 1.62}, {"name": "Drogi publiczne krajowe", "value": 270167.07, "v": "270,17 tys zł", "v_zmiana": 130.8, "v_kierunek": "więcej", "procent": 1.21}]}, {"name": "Kultura fizyczna", "value": 21155605.830000002, "v": "21,16 mln zł", "v_zmiana": 60.6, "v_kierunek": "więcej", "procent": 9.4, "v_pc": "482,42 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "209.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "147.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 19921312.78, "v": "19,92 mln zł", "v_zmiana": 82.0, "v_kierunek": "więcej", "procent": 94.16}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1183869.78, "v": "1,18 mln zł", "v_zmiana": 26.8, "v_kierunek": "więcej", "procent": 5.59}, {"name": "Pozostała działalność", "value": 50423.270000000004, "v": "50,42 tys zł", "v_zmiana": 96.1, "v_kierunek": "mniej", "procent": 0.23}]}, {"name": "Administracja publiczna", "value": 13443448.320000004, "v": "13,44 mln zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 5.97, "v_pc": "306,56 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "47.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "21.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 10013857.260000002, "v": "10,01 mln zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 74.48}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 2042024.19, "v": "2,04 mln zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 15.18}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 493209.77, "v": "493,21 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 3.66}, {"name": "Urzędy wojewódzkie", "value": 377982.06, "v": "377,98 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 2.81}, {"name": "Rady gmin / miast", "value": 246895.6, "v": "246,90 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 1.83}, {"name": "Pozostała działalność", "value": 151706.44, "v": "151,71 tys zł", "v_zmiana": 8.5, "v_kierunek": "mniej", "procent": 1.12}, {"name": "Starostwa powiatowe", "value": 117773.0, "v": "117,77 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 0.87}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 12800113.120000003, "v": "12,80 mln zł", "v_zmiana": 21.4, "v_kierunek": "więcej", "procent": 5.69, "v_pc": "291,89 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "45.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "47.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 7078810.390000001, "v": "7,08 mln zł", "v_zmiana": 42.9, "v_kierunek": "więcej", "procent": 55.3}, {"name": "Zakłady gospodarki komunalnej", "value": 1989000.0, "v": "1,99 mln zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 15.53}, {"name": "Ochrona powietrza i klimatu", "value": 855910.31, "v": "855,91 tys zł", "v_zmiana": 51.7, "v_kierunek": "mniej", "procent": 6.68}, {"name": "Oczyszczanie miast i wsi", "value": 812387.9800000001, "v": "812,39 tys zł", "v_zmiana": 71.4, "v_kierunek": "więcej", "procent": 6.34}, {"name": "Oświetlenie ulic, placów i dróg", "value": 641109.62, "v": "641,11 tys zł", "v_zmiana": 21.3, "v_kierunek": "mniej", "procent": 5.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 554884.31, "v": "554,88 tys zł", "v_zmiana": 69.6, "v_kierunek": "więcej", "procent": 4.33}, {"name": "Pozostała działalność", "value": 451672.02, "v": "451,67 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 3.52}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 350000.0, "v": "350,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.73}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 66338.48999999999, "v": "66,34 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.51}]}, {"name": "Pomoc społeczna", "value": 9477167.41, "v": "9,48 mln zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": 4.21, "v_pc": "216,11 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "44.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "21.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 2928061.2899999996, "v": "2,93 mln zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": 30.89}, {"name": "Domy pomocy społecznej", "value": 1751462.41, "v": "1,75 mln zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 18.48}, {"name": "Zasiłki stałe", "value": 1117724.13, "v": "1,12 mln zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 11.79}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 996621.04, "v": "996,62 tys zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 10.51}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 674450.2, "v": "674,45 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 7.11}, {"name": "Dodatki mieszkaniowe", "value": 659389.54, "v": "659,39 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 6.95}, {"name": "Pozostała działalność", "value": 479764.91000000003, "v": "479,76 tys zł", "v_zmiana": 57.9, "v_kierunek": "więcej", "procent": 5.06}, {"name": "Ośrodki wsparcia", "value": 453718.50999999995, "v": "453,72 tys zł", "v_zmiana": 28.7, "v_kierunek": "więcej", "procent": 4.78}, {"name": "Pomoc w zakresie dożywiania", "value": 245177.71, "v": "245,18 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 2.58}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 88537.29000000001, "v": "88,54 tys zł", "v_zmiana": 34.4, "v_kierunek": "mniej", "procent": 0.93}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 56251.0, "v": "56,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.59}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 26009.38, "v": "26,01 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 0.27}]}, {"name": "Gospodarka mieszkaniowa", "value": 6540454.229999999, "v": "6,54 mln zł", "v_zmiana": 38.3, "v_kierunek": "więcej", "procent": 2.9, "v_pc": "149,14 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "28.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "14.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 4402821.229999999, "v": "4,40 mln zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 67.31}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2137633.0, "v": "2,14 mln zł", "v_zmiana": 426.6, "v_kierunek": "więcej", "procent": 32.68}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3809114.45, "v": "3,81 mln zł", "v_zmiana": 17.1, "v_kierunek": "mniej", "procent": 1.69, "v_pc": "86,86 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "65.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "54.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2543551.96, "v": "2,54 mln zł", "v_zmiana": 22.1, "v_kierunek": "mniej", "procent": 66.77}, {"name": "Biblioteki", "value": 1150000.0, "v": "1,15 mln zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 30.19}, {"name": "Pozostałe zadania w zakresie kultury", "value": 87200.0, "v": "87,20 tys zł", "v_zmiana": 39.5, "v_kierunek": "więcej", "procent": 2.28}, {"name": "Pozostała działalność", "value": 17876.52, "v": "17,88 tys zł", "v_zmiana": 35.4, "v_kierunek": "mniej", "procent": 0.46}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 10485.970000000001, "v": "10,49 tys zł", "v_zmiana": 94.1, "v_kierunek": "mniej", "procent": 0.27}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 2415589.32, "v": "2,42 mln zł", "v_zmiana": 67.0, "v_kierunek": "więcej", "procent": 1.07, "v_pc": "55,08 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "197.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "509.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie ciepła", "value": 2415589.32, "v": "2,42 mln zł", "v_zmiana": 67.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 2373593.060000001, "v": "2,37 mln zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 1.05, "v_pc": "54,13 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "65.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "7.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 1640650.8600000003, "v": "1,64 mln zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 69.12}, {"name": "Placówki wychowania pozaszkolnego", "value": 278416.42, "v": "278,42 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 11.72}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 249756.55999999997, "v": "249,76 tys zł", "v_zmiana": 26.9, "v_kierunek": "więcej", "procent": 10.52}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 116282.14, "v": "116,28 tys zł", "v_zmiana": 18.9, "v_kierunek": "mniej", "procent": 4.89}, {"name": "Pozostała działalność", "value": 68688.24, "v": "68,69 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 2.89}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 12540.0, "v": "12,54 tys zł", "v_zmiana": 20.1, "v_kierunek": "mniej", "procent": 0.52}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 7258.84, "v": "7,26 tys zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": 0.3}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1722943.53, "v": "1,72 mln zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 0.76, "v_pc": "39,29 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "69.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "22.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 982106.75, "v": "982,11 tys zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": 57.0}, {"name": "Ochotnicze straże pożarne", "value": 661657.4000000001, "v": "661,66 tys zł", "v_zmiana": 46.2, "v_kierunek": "więcej", "procent": 38.4}, {"name": "Komendy wojewódzkie Policji", "value": 30000.0, "v": "30,00 tys zł", "v_zmiana": 50.0, "v_kierunek": "więcej", "procent": 1.74}, {"name": "Zarządzanie kryzysowe", "value": 19153.03, "v": "19,15 tys zł", "v_zmiana": 89.2, "v_kierunek": "mniej", "procent": 1.11}, {"name": "Pozostała działalność", "value": 17098.98, "v": "17,10 tys zł", "v_zmiana": 69.5, "v_kierunek": "mniej", "procent": 0.99}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 7000.0, "v": "7,00 tys zł", "v_zmiana": 76.6, "v_kierunek": "mniej", "procent": 0.4}, {"name": "Obrona cywilna", "value": 5927.37, "v": "5,93 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": 0.34}]}, {"name": "Ochrona zdrowia", "value": 1328677.4600000002, "v": "1,33 mln zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 0.59, "v_pc": "30,30 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "74.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 1078671.52, "v": "1,08 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 81.18}, {"name": "Ratownictwo medyczne", "value": 115428.0, "v": "115,43 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 8.68}, {"name": "Zwalczanie narkomanii", "value": 91737.44, "v": "91,74 tys zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 6.9}, {"name": "Izby wytrzeźwień", "value": 37425.0, "v": "37,42 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": 2.81}, {"name": "Pozostała działalność", "value": 5415.5, "v": "5,42 tys zł", "v_zmiana": 12.1, "v_kierunek": "mniej", "procent": 0.4}]}, {"name": "Obsługa długu publicznego", "value": 1322815.33, "v": "1,32 mln zł", "v_zmiana": 51.2, "v_kierunek": "więcej", "procent": 0.58, "v_pc": "30,16 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "44.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1322815.33, "v": "1,32 mln zł", "v_zmiana": 51.2, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 1123067.9699999997, "v": "1,12 mln zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 0.49, "v_pc": "25,61 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "75.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "27.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Program Rozwoju Obszarów Wiejskich", "value": 785427.22, "v": "785,43 tys zł", "v_zmiana": 16.3, "v_kierunek": "więcej", "procent": 69.93}, {"name": "Pozostała działalność", "value": 329874.26999999996, "v": "329,87 tys zł", "v_zmiana": 22.5, "v_kierunek": "mniej", "procent": 29.37}, {"name": "Izby rolnicze", "value": 7766.48, "v": "7,77 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 0.69}]}, {"name": "Działalność usługowa", "value": 285213.82, "v": "285,21 tys zł", "v_zmiana": 12.6, "v_kierunek": "mniej", "procent": 0.12, "v_pc": "6,50 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "86.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "57.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 203654.02000000002, "v": "203,65 tys zł", "v_zmiana": 22.8, "v_kierunek": "mniej", "procent": 71.4}, {"name": "Plany zagospodarowania przestrzennego", "value": 81459.8, "v": "81,46 tys zł", "v_zmiana": 203.8, "v_kierunek": "więcej", "procent": 28.56}, {"name": "Pozostała działalność", "value": 100.0, "v": "0,10 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 0.03}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 272794.3900000001, "v": "272,79 tys zł", "v_zmiana": 15.5, "v_kierunek": "mniej", "procent": 0.12, "v_pc": "6,22 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "16.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "9.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 133073.34000000003, "v": "133,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.78}, {"name": "Wybory do Parlamentu Europejskiego", "value": 130256.27, "v": "130,26 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.74}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 7040.280000000001, "v": "7,04 tys zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 2.58}, {"name": "Wybory i referenda samorządowe", "value": 2424.5, "v": "2,42 tys zł", "v_zmiana": 99.2, "v_kierunek": "mniej", "procent": 0.88}]}, {"name": "Leśnictwo", "value": 14470.0, "v": "14,47 tys zł", "v_zmiana": 9.3, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,33 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "90.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "2.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 14470.0, "v": "14,47 tys zł", "v_zmiana": 9.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 2240.0, "v": "2,24 tys zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,05 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "92.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "36.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 2240.0, "v": "2,24 tys zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}