{"gmina": "gmina miejsko-wiejska Kalwaria Zebrzydowska", "ludnosc": 19987, "budzet": {"dochody": "102,01 mln zł", "wydatki": "98,95 mln zł", "wydatki_zmiana": 16.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 17.3, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,59 mln zł", "wydatki": "3,15 mln zł", "wydatki_zmiana": 40.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 38.9, "dochody_kierunek": "więcej"}, "dochod_ue": "3,34 mln zł", "dotacje_ue": "56,45 mln zł", "udzial_w_dotacjach_ue_powiatu": "11,32 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "18,82 mln zł", "wydatki_biezace_ue": "1,04 mln zł", "wydatki_inwestycje_ue": "1,14 mln zł", "janosik": {"dochody": "4,57 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "20000000.00", "WARTOSC": "54673500.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Niniejszy projekt polega na wdrożeniu wyników prac badawczo-rozwojowych, zgłoszonych do ochrony patentowej, do działalności przedsiębiorstwa. Opracowana technologia pozwoli na wdrożenie innowacyjnego wodnego rollercoastera charakteryzującego się podwyższonymi parametrami. Zastosowanie innowacyjnego aktywnego systemu kształtowania dynamiki jazdy pozwoli na zaoferowanie usługi dającej zupełnie nowe doznania (np. związane z możliwością dodatkowego rozpędzenia wózka podczas jazdy). Pozwoli on na zminimalizowanie negatywnych oddziaływań na użytkownika, związanych z przejmowaniem i transportowaniem wózka (drgania, hałas), oraz na urządzenie. Będzie to w zupełności autorskie pierwsze rozwiązanie tego typu na świecie. Opracowanie nowego typu urządzenia było możliwe dzięki przeprowadzonym pracom badawczo-rozwojowym. Miały one kluczowe znaczenie dla opracowania i udoskonalenia usługi. Zastosowane rozwiązanie jest przełomowe w branży i przyczyni się do zdynamizowania rozwoju branży. W ramach projektu występuje konieczność wykonania fundamentów koniecznych do zainstalowania urządzenia, wykonania urządzenia oraz infrastruktury urządzenia. Występujące na rynku zapotrzebowanie w połączeniu z dużym poziomem atrakcyjności nowej usługi pozwoli na osiągnięcie dużej sprzedaży, która przełoży się na zyski Wnioskodawcy i liczne inne korzyści. Projekt ma duży potencjał eksportowy, gdyż zaoferowane zostanie zupełnie nowe rozwiązanie w skali światowej. Dodatkowo na rynku Europy Środkowo-Wschodniej nie ma żadnego parku oferującego nawet porównywalne usługi pod kątem atrakcyjności. Dlatego można się spodziewać gości z innych krajów regionu (korzystanie z parku przez turystów zagranicznych jest formą eksportu – gdyż transakcja zawierana jest pomiędzy polskim usługodawcą a usługobiorcami z innych krajów). SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "ENERGY 2000 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ ENERGYLANDIA SPÓŁKA KOMANDYTOWA", "TYTUL": "Wzrost konkurencyjności przedsiębiorstwa Energy 2000 Sp. z o.o Energylandia sp. k. poprzez wdrożenie innowacyjnej technologii projektowania i budowy aktywnego systemu kształtowania dynamiki jazdy wielkogabarytowych urządzeń obiegowych mających zastosowanie w parkach rozrywki", "DOFINANSOWANIE_UE_PER_CAPITA": 1000.65}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "7862282.14", "WARTOSC": "14446886.73", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Projekt stanowi kompleksową całość, łączącą projekty typu A i C wg SzOOP, w ramach której wyodrębniono działania związane z budową poszczególnych fragmentów sieci na terenie aglomeracji Kalwaria Zebrzydowska. Planuje się budowę 9,4 km kanalizacji sanitarnej (w tym: 8,4km kan. grawitacyjnej, 0,4km tłocznej pojedynczej, 0,6km tłocznej podwójnej), budowę 3 pompowni sieciowych (P1 w Brodach, P2 i P3 w Kalwarii Zebrzydowskiej) i 1 przydomowej z tłocznym, budowę 4,8 km sieci wodociągowej wykonywanej równolegle z budową sieci kanalizacyjnej. Obszar projektu obejmuje ulice: 3-go Maja, Rynek, Krakowska, Jana Pawła II, Piłsudskiego, 11-go Listopada, Armii Krajowej, Dworcowej, Broniewskiego, Konopnickiej, Zebrzydowskiego, Rzemieślniczej, Sobieskiego. Realizacja projektu przebiegać będzie na podstawie opracowanej dokumentacji (proj. budowlany). W projekcie ujęto kanalizację sanitarną grawitacyjną z lokalnymi pompowniami (4 odcinki kanalizacyjne (A,B,C i E)) do istniejącej oczyszczalni ścieków w Kalwarii Zebrzydowskiej oraz wykonanie budowy rozdzielczej sieci wodociągowej. Część odcinków wodociągowych, przewidzianych do realizacji w ww. dokumentacji została wykonana ze środków własnych MZWiK Sp. z o.o. Wybudowane w ramach projektu pompownie ścieków zarządzane będą przez MZWIK sp. z o.o. z zastosowaniem metody zdalnego przesyłu danych, a tym samym stanie się składową monitoringu, a docelowo wdrażanego inteligentnego systemu zarządzania sieciami wodno-kanalizacyjnymi. Pozwoli to na efektywniejsze i oszczędniejsze korzystanie z zasobów środowiska oraz ograniczanie i zapobieganie występowania sytuacji awaryjnych. Z sieci głównej zostaną wykonane kanały boczne w ramach inwestycji (koszt kwalifikowany), do których mieszkańcy wykonają przyłącza na swoich posesjach (instalacja wewnętrzna - koszt niekwalifikowany). Właścicielem sieci, pompowni sieciowych i przydomowych będzie MZWiK Sp. z o.o.", "BENEFICJENT": "MIEJSKI ZAKŁAD WODOCIĄGÓW I KANALIZACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci kanalizacji sanitarnej i wodociągowej na terenie aglomeracji Kalwaria Zebrzydowska w ramach zadania \"Gospodarka wodno – ściekowa w Gminie Kalwaria Zebrzydowska-etap I\" – Zadanie I", "DOFINANSOWANIE_UE_PER_CAPITA": 393.36}, {"DATA_KONIEC": "2021-04-17", "DATA_START": "2019-04-17", "DOFINANSOWANIE": "7219789.74", "WARTOSC": "19734091.96", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Projekt polega na wdrożeniu wyników przeprowadzonych prac BR w praktyce produkcyjnej przedsiębiorstwa. Następstwem tego wdrożenia będzie uruchomienie produkcji nowych innowacyjnych produktów wysokojakościowo zadrukowanych opakowań kartonowych posiadających trwałe właściwości bakteriobójcze, odpornych na intensywne użytkowanie przy wykorzystaniu całkowicie nowej technologii uzyskiwania powłoki bakteriobójczej zachowującej trwałą aktywność biologiczną na podłożu papierowym, w procesie druku offsetowego.Realizacja projektu pozwoli na osiągnięcie następujących korzyści:wzmocnienie aktywności gospodarczej i konkurencyjności przedsiębiorstwa,podniesienie poziomu innowacyjności przedsiębiorstwa w skali międzynarodowej,wzrost zatrudnienia,wzrost mocy produkcyjnych,obniżenie kosztów funkcjonowania przedsiębiorstwa,pozytywny wpływ na środowisko naturalne.Realizacja projektu rozpocznie się 01082018 r. a zakończy 30042019 r.", "BENEFICJENT": "OPAX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Uruchomienie produkcji opakowań kartonowych zabezpieczonych powłoką bakteriobójczą na podstawie przeprowadzonych prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 361.22}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "4047923.22", "WARTOSC": "5475014.71", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Celem niniejszego projektu jest stworzenie nowego produktu; systemu przeznaczonego do haptycznej (dotykowej) interakcji w grach. Warstwę sprzętową systemu stanowić będzie kontroler w formie pierścienia zakładanego na palec dłoni. Warstwę programistyczną będzie stanowiło oprogramowanie sprzętowe kontrolera oraz bogate biblioteki haptyczne. System zapewni zarówno symulację złożonych wrażeń dotykowych na obszarze dłoni, jak również rozpoznawanie szerokiego spektrum gestów. Pierścień taki pozwoli na haptyczną (dotykową) interakcję z wirtualną rzeczywistością: chwytanie, przesuwanie, dotykanie i wyczuwanie tekstur wirtualnych obiektów. Istotnym elementem systemu będą biblioteki programistyczne, przeznaczone dla producentów gier video i konsol, pozwalające na stosunkowo łatwe tworzenie oprogramowania wykorzystującego stworzony pierścień. Głównymi zadaniami w projekcie będą: - zweryfikowanie koncepcji budowy miniaturowego kontrolera w postaci pierścienia zakładanego na palec dłoni, zapewniającego sprzężenie zwrotne, - opracowanie oprogramowania, które prawidłowo interpretuje gesty oraz pozwala wywołać w czasie zbliżonym do rzeczywistego odpowiednie wrażenia dotykowe na możliwie największej powierzchni dłoni, - optymalizacja elementów składowych mikromechanicznych i elektronicznych pierścienia, m.in. optymalizacja systemu ładowania oraz poboru mocy komponentów (praca ciągła baterii przez min 4 h), wybór systemu transmisji danych, optymalizacja termiczna obudowy i wygłuszenie fal akustycznych, - zapewnienie zgodności z rynkowymi standardami, umożliwiającymi wykorzystanie komercyjne rozwiązania z systemami takimi jak Vive czy Oculus Rift.", "BENEFICJENT": "HAPTOLOGY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Pierścień haptycznej interakcji w grach wideo", "DOFINANSOWANIE_UE_PER_CAPITA": 202.52}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "2950274.76", "WARTOSC": "3470911.49", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Celem projektu jest zwiększenie dostępu do usług społecznych skierowanych dla dzieci i młodzieży na terenie Gminy Kalwaria Zebrzydowska poprzez utworzenie nowych miejsc opieki i wychowania w ramach placówek wsparcia dziennego PWD z których skorzysta łącznie 90 osób.Grupa docelowa: dzieci i młodzież w wielu do18 lat ich rodziny oraz nowopowstała placówka wsparcia dziennego. Główne zadania realizowane w ramach projektu: zadanie 1. Dostosowanie budynku do pełnienia funkcji PWD, zadanie 2. Rekrutacja, opracowanie i aktualizacja IPW, zadanie 3. Zapewnienie działalności PWD w formie opiekuńczej oraz w formie specjalistycznej, zadanie 4. Wsparcie rodziny, zadanie 5. Kursy szkolenia dla kadry nauczycielskiej.Główne rezultaty: utworzenie 30 miejsc opieki i wychowania w nowej PWD w Stanisławiu Dolnym.Uruchomienie wsparcia w postaci usług pomocy w opiece i wychowaniu dziecka na terenie Gminy Kalwaria Zebrzydowska.", "BENEFICJENT": "GMINA KALWARIA ZEBRZYDOWSKA", "TYTUL": "\"DOLANY\" Placówka Wsparcia Dziennego w Gminie Kalwaria Zebrzydowska", "DOFINANSOWANIE_UE_PER_CAPITA": 147.6}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "2652893.94", "WARTOSC": "3121051.70", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Celem projektu jest poprawa efektywności kształcenia zawodowego w szkołach o profilu zawodowym działających w Zespole Szkół im. Komisji Edukacji Narodowej w Kalwarii Zebrzydowskiej oraz zwiększenie konkurencyjności uu z terenu Powiatu Wadowickiego na rynku pracy poprzez: większe zaangażowanie pracodawców w proces dydaktyczny i organizację staży dla 210 uu, modernizację bazy dydaktycznej szkoły, podnoszenie kompetencji nauczycieli oraz przygotowanie i zrealizowanie kursów zawodowych dla 550 uu, z których 450 uzyska kwalifikacje uznane na rynku pracy, a także realizację zajęć doradztwa zawodowego dla 160 uu, zajęć przygotowawczych do matury dla 180 uu w okresie od 01.04.2020 do 30.09.2023.", "BENEFICJENT": "POWIAT WADOWICKI", "TYTUL": "Nowe kompetencje nowe możliwości- wsparcie Zespołu Szkół im. Komisji Edukacji Narodowej w Kalwarii Zebrzydowskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 132.73}, {"DATA_KONIEC": "2021-08-13", "DATA_START": "2019-08-13", "DOFINANSOWANIE": "1238561.00", "WARTOSC": "2181706.35", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Projekt dotyczy poprawy efektywności energetycznej w przedsiębiorstwie Mebloform Sp. z o.o., w zakresie: Modernizacji kotłowni., która obejmie wymianę starych pieców na kocioł biomasowy wyższej sprawności zasilany paliwami pochodzenia drzewnego i o mocy 1200 kW. modernizacji oświetlenia wewnętrznego przez demontaż lamp oświetlenia i montaż 628 szt. nowych energooszczędnych lamp ledowych Modernizacji procesu technologicznego obróbki drewna i materiałów drewnopochodnych poprzez wymianę centrum obróbczego KOCH SPRINTPTPProfessional na pionowe centrum obróbcze do obróbki drewna i materiałów drewnopochodnych, sterowane numerycznie o wyższej efektywności energetycznej.Projekt obejmuje również niezbędne działania nieinwestycyjne: audyt efektywności energetycznej, promocję, audyty powykonawcze.Potrzeba realizacji projektu wynika z zidentyfikowanych problemów: nadmiernej energochłonności ogrzewania, nadmiernego zużycia energii elektrycznej, zużywanej w procesie technologicznym i na oświetlenie, dużego zużycia nośników energii w przedsiębiorstwie oraz powiązana z nimi duża emisja zanieczyszczeń do powietrza.Wnioskodawca chce realizować projekt z uwagi na korzyści i zniwelowanie zidentyfikowanych problemów: ograniczenie kosztów eksploatacyjnych związanych ze zużyciem energii, ograniczenie zużycia nośników energii w przedsiębiorstwie, poprawa jakości powietrza związana z ograniczeniem emisji zanieczyszczeń z nośników energii: pyły, CO2, CO, SOx, zastosowanie OZE w przedsiębiorstwie, W ramach projektu nastąpi zwiększenie efektywności energetycznej w projekcie na poziomie 52,43 oraz zainstalowanie nowego źródła OZE. Realizacja projektu skutkuje obniżeniem emisji gazów cieplarnianych oraz innych zanieczyszczeń pyły, CO, SOx.", "BENEFICJENT": "MEBLOFORM SP. Z O.O.", "TYTUL": "Modernizacja energetyczna MEBLOFORM Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 61.96}, {"DATA_KONIEC": "2022-06-17", "DATA_START": "2019-06-17", "DOFINANSOWANIE": "24214475.29", "WARTOSC": "39618393.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Projekt realizowany będzie na terenie obszaru oświęcimskiego w województwie małopolskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 11 134 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 55 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych – 1, - Liczba utworzonych węzłów dostępowych – 25, - Długość sieci szerokopasmowej – 710 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU OŚWIĘCIMSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 60.88}, {"DATA_KONIEC": "2022-04-15", "DATA_START": "2020-04-15", "DOFINANSOWANIE": "1139761.28", "WARTOSC": "2210464.31", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Zakres prac termomodernizacyjnych:1. Ocieplenie dachu o pow. 107,3m2 za pomocą płyt z wełny mineralnej o wsp. l0,042WmK. Jednocześnie wykonana zostanie izolacja paroprzepuszczalna i pokrycie z płyt gipsowo kartonowych od wewnątrz pomieszczenia. 2. Wymiana okien zewnętrznych o pow. 67,4m2 na okna o wsp. U1,1Wm2K3. Ocieplenie ścian zewnętrznych o pow. 817,6m2, styropianem o grubości 15cm.4. Wymiana drzwi i bram zewnętrznych o pow. 21,9m2, na nowe np. z PCV lub AL o współczynniku przenikania ciepła nie gorszym niż 1,5Wm2K.5. Modernizacja systemu grzewczego.Jako źródło ciepła do ogrzewania zastosowana zostanie instalacja absorpcyjnych, gazowych pomp ciepła powietrze woda o mocy ok. 76,0kW wraz ze szczytowym źródłem ciepła w postaci kondensacyjnego kotła gazowego o mocy ok. 34,0kW. Wykonana zostanie izolacja termiczna oraz zainstalowane będą urządzenia automatyki umożliwiające m.in. regulację instalacji w zależności od temperatury wewnętrznej i zewnętrznej. 6. Budowa instalacji odzysku ciepła ze sprężarek powietrza.montaż kanałów wentylacyjnych, komór mieszania z przepustnicami, czerpni i wyrzutni ściennych i automatyki sterującej. 7. Wymiana maszyny produkcyjnej tj. wytłaczarki czterostanowiskowej umożliwiającej produkcję wyrobów podeszw do obuwia w jednym kolorze na nową, nowoczesną maszynę wtryskarkę dwustanowiskową o niższym zużyciu energii i większej wydajności umożliwiającej produkcję wyrobów w trzech kolorach.8. Wymiana maszyny produkcyjnej tj. nalewarki umożliwiającej produkcję wyrobów podeszw do obuwia na nową, nowoczesną maszynę robot 6osiowy o niższym zużyciu energii i większej wydajności. 9. Budowa instalacji fotowoltaicznej składającej się z ok. 148 paneli PV o łącznej mocy ok. 39,96kWp i powierzchni ok. 240m2 zlokalizowanych na dachu budynku zasilających instalację elektryczną. Zabudowana i uruchomiona zostanie kompletna instalacja składająca się m.in. z paneli PV, falownika, zabezpieczeń, przewodów, konstrukcji montażowej.", "BENEFICJENT": "ARDIK GOCZAŁ DARIUSZ", "TYTUL": "Podniesienie efektywności energetycznej przedsiębiorstwa Ardik", "DOFINANSOWANIE_UE_PER_CAPITA": 57.02}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-05-15", "DOFINANSOWANIE": "1097068.22", "WARTOSC": "1290668.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Celem projektu jest utworzenie dodatkowych miejsc przedszkolnych dla dzieci 2,5 - 4 letnich z terenu Gminy (gm) Kalwaria Zebrzydowska (KZ) nieuczęszczających do przedszkoli w miejscowościach: KZ i Zebrzydowicach (Z) oraz rozszerzenie oferty dodatkowej dla tych dzieci w wieku 2,5- do 6 lat z tych oddziałów oraz podnoszenie kwalifikacji przez nauczycieli. Do istniejących 145 miejsc poprzez przebudowę części pomieszczeń szkoły w KZ utworzone zostanie 25 miejsc przy utrzymaniu oddziału integracyjnego oraz adaptację pomieszczeń szkolnych. W Zespole Szkół nr 4 w Zebrzydowicach zgodnie z koncepcją uniwersalnego projektowania i wyposażenia utworzony zostanie Oddział Wychowania Przed (OWP) dla 75 dzieci, w którym 50 miejsc będzie przewidzianych dla dz. 2,5-4 -letnich, zatem grupę docelową stanowi 245 dzieci w tym z niepełnosprawnościami ( niepełn.) , Przedszkola Publicznego (PP) w KZ i OWP z Z, ich rodzice, ośrodki i nauczyciele tych ośrodków. W ramach programu nastąpi rozszerzenie oferty wych.przedszkolnego o dodatkowe zajęcia polegające na wyrównywaniu szans np. : z terapii sensorycznej, pedagogicznej, logopedycznej, na zajęciach artystycznych, z terapeutą oraz gimnastyki korekcyjnej, zapewnienie dzieciom możliwości wszechstronnego rozwoju i przygotowania do codziennego życia. Podniesienie kwalifikacji przez nauczycieli -3 osoby z K Z oraz 5 osób z Zebrzydowic. W KZ w PP w roku szk. 2017/18projektem objętych zostanie 170 dz. (94chł. i 76dz.) wraz z oddziałem integracyjnym. 4 dz. z niepełn. z orzeczeniami o potrzebie kształcenia specjalnego. W Z projektem objętych zostanie 75 dz. ( 40 chł. i 35 dz.) Rekrutacja prowadzona będzie według zasady powszechnej dostępności i zgodnie z przepisami prawa oraz Regulaminem Rekrutacji dzieci do przedszkola na terenie gminy. Przeprowadzone zostaną roboty adaptacyjne pomieszczeń szkolnych na przedszkolne, które zostaną również wyposażone w nowe pomoce dydaktyczne, które uatrakcyjnią i ułatwią zajęcia i zdobywanie wiedzy.", "BENEFICJENT": "GMINA KALWARIA ZEBRZYDOWSKA - OŚRODEK ADMINISTRACYJNY SZKÓŁ SAMORZĄDOWYCH", "TYTUL": "Dać szanse przedszkolakom w Gminie Kalwaria Zebrzydowska", "DOFINANSOWANIE_UE_PER_CAPITA": 54.88}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "854509.38", "WARTOSC": "1567687.85", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "W ramach projektu planuje się rozbudowę, przebudowę i nadbudowę części budynku Zespołu Szkolno Przedszkolnego w Stanisławiu Dolnym wraz z niezbędnymi instalacjami wewnętrznymi ponadto zgodnie z projektem budowlanym zostanie zmieniony sposób użytkowania adaptacja poddasza nieużytkowego na cele szkolne. Zaplanowano jedno Zadanie na które składają się takie działania jak: 1. Opracowanie dokumentacji technicznej i projektowej, 2. Rozbudowa, Nadbudowa i przebudowa budynku szkoły, 3.Przyłącze kanalizacyjne i odwodnienie 4. Kanalizacja zewnętrzna, instalacja wodkan, c.o., wentylacja mechaniczna 5. Instalacja elektryczna 6. Zagospodarowanie terenu szkoły 7.Nadzór inwestorski 1,5. Zaprojektowana rozbudowa Szkoły respektuje i spełnia wymogi określone w art 5 ust. 1 Prawo Budowlane. Ponadto podczas przygotowania projektu kierowano się energoszczędnością techniczną, najlepszą praktyką w dziedzinie projektowania, a także przy sporządzaniu kosztorysów optymalną relacją jakości do ceny. Zgodnie z zdiagnozowanymi problemami i potrzebami w opisie C1 rozbudowa szkoły przewidziana jest w południowowschodniej części terenu działki inwestycyjnej, kształt i forma wynika z potrzeb użytkowania, wymogów ochrony ppoż oraz dopuszczalnych zapisów w mpzp. Projekt zakłada rozbudowę szkoły celem zwiększenia powierzchni użytkowej parteru, I piętra oraz poddasza użytkowego ponadto projekt zakłada nadbudowę całej części południowej budynku celem zapewnienia wysokości użytkowych poddasza. W ramach realizacji zadania zostanie dostosowana Szkoła dla osób niepełnosprawnych pozbawiona barier architektonicznych.Grupa Docelowa: mieszkańcy miejscowości Stanisław Dolny Dolny", "BENEFICJENT": "GMINA KALWARIA ZEBRZYDOWSKA", "TYTUL": "Rozbudowa, przebudowa i nadbudowa części budynku Zespołu Szkolno - Przedszkolnego w Stanisławiu Dolnym", "DOFINANSOWANIE_UE_PER_CAPITA": 42.75}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "649273.82", "WARTOSC": "763851.56", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Celem projektu (pr.) jest podniesienie u uczniów (u.) (8 szkół (sz.) z terenu Gminy (gm.) Kalwaria Zebrzydowska (KZ) kompetencji kluczowych oraz właściwych postaw niezbędnych na rynku pracy oraz indywidualizacja podejścia w szczególności do u. o szczególnych potrzebach. Grupę docelową stanowią u. oraz nauczyciele 4 sz. podstawowych (SP) (Zespół Szkół (ZS) nr 2 w Brodach, ZS nr 3 w Przytkowicach, ZS nr 7 w Barwałdzie Średnim, Zespół Szkolno-Przedszkolny (ZSP) w Zarzycach Wielkich) oraz 6 gimnazjów (gim.) z terenu gm. KZ (ZS nr 1 w KZ, ZS nr 3 w Przytkowicach, ZS nr 5 w Barwałdzie Górnym, ZS nr 6 w Leńczach, ZS nr 7 w Barwałdzie Średnim, ZS nr 8 w Stanisławiu Dolnym), które w przeprowadzonej diagnozie wykazały potrzebę wsparcia dla u. w zakresie kompetencji matematyczno - przyrodniczych zarówno na poziomie zajęć (zaj.) wyrównawczych, jak i rozwijających, dla których organem prowadzącym jest gm. W ramach programu będą realizowane następujące zadania: * zaj. wyrównawcze dla SP i gim. z następujących przedmiotów: matematyka, przyroda, informatyka, chemia, fizyka, geografia i biologia. * wsparcie dla nauczycieli w obszarze TIK, * utworzenie pracowni międzyszkolnych, * organizacja zaj. z nauki programowania, * doposażenie sz. w nowe pomoce dydaktyczne. Dzięki realizacji pr. zostaną osiągnięte następujące rezultaty: * programem objętych zostanie 524 u. - 271 K/253 M (286 u. SP (143 K/143 M i 238 u. gim. (128 K/110 M)), którzy podniosą swoje umiejętności i będą osiągać lepsze wyniki w nauce oraz na egzaminach wew. i zew., co wpłynie na podniesienie wyników edukacyjnych sz. w skali regionu, * zostanie przeszkolonych 36 (30 K/6 M) nauczycieli, którzy podniosą i rozszerzą swoje kwalifikacje, co pozwoli na wprowadzenie nowatorskich rozwiązań pracy z u., *utworzenie 3 pracowni międzyszkolnych, * 8 sz. zostanie wyposażonych w nowe pomoce dydaktyczne, które uatrakcyjnią zaj. oraz ułatwią zdobywanie wiedzy, * przeprowadzenie 480 h nauki programowania.", "BENEFICJENT": "GMINA KALWARIA ZEBRZYDOWSKA", "TYTUL": "Wyrównaj swoje szanse!", "DOFINANSOWANIE_UE_PER_CAPITA": 32.48}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-07-11", "DOFINANSOWANIE": "544308.00", "WARTOSC": "852371.55", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Przedmiotem projektu EKO KOBAX jest realizacja przez Wnioskodawcę, Zakład HandlowoProdukcyjny KOBAX Pająk Krzysztof z siedzibą w Kalwarii Zebrzydowskiej: wymiany maszyn: okleiniarek i sprężarek na bardziej nowoczesne i efektywne energetycznie, budowy instalacji fotowoltaicznej wraz z wdrożeniem inteligentnego systemu zarządzania energią. Realizacja projektu ma na celu zwiększenie efektywności energetycznej przedsiębiorstwa KOBAX poprzez zmniejszenie zużycia energii elektrycznej oraz wykorzystania przez przedsiębiorstwo energii z OZE.Zgodnie z Regulaminem konkursu przedmiotowy projekt ma charakter kompleksowy i wpisuje się więc w Typ A. Inwestycje w poprawę efektywności energetycznej przedsiębiorstwa oraz Typ B. Inwestycje w wytwarzanie energii ze źródeł odnawialnych.Potrzeba realizacji projektu wynika ze zdiagnozowanych w przeprowadzonym w lipcu 2018r. kompleksowym audycie energetycznym barier i problemów wskazujących na niską efektywność energetyczną przedsiębiorstwa. Jest to w szczególności niższa efektywność energetyczna urządzeń w porównaniu do konkurencyjnych, nowoczesnych rozwiązań dostępnych na rynku.Szczegółowa analiza stanu obecnego oraz planowanych optymalnych rozwiązań została przeprowadzona w ramach Audytu Efektywności Energetycznej firmy Zakład HandlowoProdukcyjny KOBAX Pająk Krzysztof. Realizacja projektu pozwoli na osiągnięcie licznych korzyści ekonomicznych i środowiskowych, zarówno dla Wnioskodawcy jak i bezpośredniego otoczenia szacowane zgodnie z audytem zwiększenie efektywności energetycznej wynosi 85,9 , redukcji rocznej emisji CO2 70 . Projekt EKO KOBAX wpisuje się w cele działania 4.2 EKOPRZEDSIĘBIORSTWA. Jego realizacja przyczyni się do osiągnięcia celów polityki środowiskowej, w szczególności na rzecz zrównoważonego rozwoju i przeciwdziałania zmianom klimatu.", "BENEFICJENT": "ZAKŁAD HANDLOWO-PRODUKCYJNY \"KOBAX\"- PAJĄK KRZYSZTOF", "TYTUL": "EKO KOBAX", "DOFINANSOWANIE_UE_PER_CAPITA": 27.23}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-02-28", "DOFINANSOWANIE": "33984833.22", "WARTOSC": "48910211.23", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Projekt jest kontynuacją projektu Małopolska Karta Aglomeracyjna, realizowanego w latach 20132015 w ramach MRPO 20072013. Zakres rzeczowy MKA cz. II zakłada objęcie systemem obszaru całego województwa w tym włączenie do systemu parkingów PR budowanych przez jst oraz budowę nowych elementów systemu w tym objęcie systemem MKA innych przewoźników integracja transportu kolejowego z innymi środkami transportu zbiorowego.Projekt przewiduje:1 Budowę systemu informacji pasażerskiej na trasach Szybkiej Kolei Aglomeracyjnej budowa systemu składającego się z tablic informacyjnych umieszczanych na peronach kolejowych oraz dostawa urządzeń RFIDUHF przeznaczonych do montażu w pojazdach SKA oraz w miejscach lokalizacji tablic informacyjnych.2 Budowę systemu CICO checkINcheckOUT w pojazdach SKA dostawa urządzeń do pociągów, implementacja rozwiązań do systemu informatycznego MKA. W celu realizacji powyższego konieczne jest wykonanie w pojazdach SKA infrastruktury w postaci czytników kart przy wejściach do pojazdu. Konieczne będzie także wykonanie odpowiedniego modułu w systemie informatycznym MKA odpowiedzialnego za funkcjonowanie ww rozwiązania.3 Rozbudowę sieci akceptacji nośnika fizycznego MKA dostawa i montaż automatów na peronach SKA, wyposażenie parkingów. Realizacja zapewni całkowite pokrycie dla SKA w zakresie automatów przeznaczonych do obsługi kary MKA, ponadto zapewniona zostanie w całości obsługa użytkowników systemu MKA, którzy zakupili usługi MKA w portalu internetowym a posługują się kartą MKA konieczność zapisu usług na nośniku MKA.4 Rozbudowa systemu MKA w zakresie niezbędnym do uzyskania pokrycia systemem MKA całego obszaru Województwa Małopolskiego wraz z objęciem systemem MKA przewoźników kołowych rozbudowa systemu informatycznego, dostawa urządzeń. Zadanie obejmuje przygotowanie odpowiednich modułów dla systemu informatycznego MKA oraz dostawę urządzeń do odczytu karty MKA i aplikacji iMKA w pojazdach przewoźników.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Małopolska Karta Aglomeracyjna – budowa systemu zarządzania transportem zbiorowym w Województwie Małopolskim cz. II", "DOFINANSOWANIE_UE_PER_CAPITA": 24.31}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "467640.30", "WARTOSC": "720520.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "W ramach projektu zrealizowane będą:1 Prace przygotowawcze: Przygotowanie dokumentacji technicznej i projektowej Przygotowanie dokumentacji związanej z przeprowadzeniem postępowań przetargowych2 Prace modernizacyjne związane z utworzeniem pracowni RTG. Zaplanowane prace modernizacyjne dotyczą obecnie nie użytkowanego pomieszczenia o powierzchni 28,40 m2, zlokalizowanego na parterze budynku, w którym będzie utworzona Pracownia RTG. Pomieszczenie składać się będzie ze śluzy 3,40 m2, sterowni 5,40 m2 oraz pomieszczenia RTG, w którym będzie zlokalizowany aparat RTG 19,60 m2. Dodatkowymi przyległymi pomieszczeniami, które będą służyły pracowni, ale nie wymagają prac modernizacyjnych to: poczekalnia 16,20 m2 oraz WC 3,5 m2. Zaplanowany zakres prac jest konieczny pod kątem spełnienia wymagań przepisów prawnych w zakresie funkcjonowania pracowni RTG. 3 Zakup wyrobów medycznychZakup aparatu RTG do diagnostyki układu kostnostawowego oraz oddechowego 1 sztuka Zakup aparatu okulistycznego OCT w tym komputera i drukarki, będących elementem urządzenia 1 sztuka W wyniku realizacji inwestycji zostanie utworzona nowa komórka organizacyjna Pracownia rentgenodiagnostyki ogólnej. W Pracowni RTG będą wykonywane badania RTG pacjentom kierowanym przez lekarzy udzielających świadczeń zdrowotnych w ramach AOS i POZ.Aparat okulistyczny OCT będzie używany do świadczenia procedur medycznych w ramach istniejącej obecnie Poradni okulistycznej Ambulatorium okulistyczne w ramach AOS. Koncepcja prac adaptacyjnych oraz zakup wyrobów medycznych przewiduje zastosowanie rozwiązań technicznych przyjaznych środowisku przyrodniczemu nowoczesnych, energooszczędnych przyczyniających się do wysokiej efektywności energetycznej, co wpłynie pozytywnie na efektywność kosztową podmiotu leczniczego.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W KALWARII ZEBRZYDOWSKIEJ", "TYTUL": "Wyposażenie w sprzęt medyczny i modernizacja infrastruktury SPZOZ w Kalwarii Zebrzydowskiej – Miejskiej Przychodni Zdrowia", "DOFINANSOWANIE_UE_PER_CAPITA": 23.39}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "419998.07", "WARTOSC": "449234.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "1. 50,97 redukcji emisji CO2 w odniesieniu do projektu, emisja CO2 w tonach równoważnika CO2rok 275,11848 przed, 134,89632 po. 2. 99,95 redukcji emisji pyłu PM10 i 99,88 redukcji emisji pyłu PM2,5, emisja pyłu PM10 1,0052406 Mgrok przed, 0,000518832 Mgrok po i PM2,5 0,4232592 Mgrok przed, 0,000518832 Mgrok po. 3. Brak sieci ciepłowniczej na terenie gminy. W najbliższym czasie tj. do roku 2023 nie planuje się jej budowy. 4. Zostanie przeprowadzona edukacja ekologiczna wśród mieszkańców odnośnie zanieczyszczeń powietrza i przeciwdziałania tym zanieczyszczeniom, oszczędności zasobów naturalnych, obniżenia niskiej emisji, poprawy efektywności energetycznej oraz przedstawiona zostanie prezentacja wyników badań jako element informacyjny i uświadamiający problem. Działania edukacyjne i promocyjne kierowane będą ze szczególnym natężeniem do dzieci i młodzieży. W tym celu zaangażowane zostaną istniejące w obszarze realizacji projektu placówki edukacyjne. Przeprowadzony zostanie konkurs obejmujący w.w tematykę. 5. Wnioskodawca nie planuje przygotowania programu osłonowego. 6. Projekt jest realizowany na terenie gminy zaklasyfikowanej do obszarów, na których konieczne jest podjęcie działań naprawczych polegających na likwidacji starych niskosprawnych urządzeń grzewczych i wyszczególnionych w obowiązującym POP. 7. Gmina posiada opracowany Plan Gosp. Niskoe. Gminy Kalwaria Zebrzydowska, który został przesłany do zaopiniowania do WFOŚiGW w Krakowie. W PGN została została zidentyfikowana sytuacja problemowa na terenie gminy, w tym: wysokie zanieczyszczenie, węgiel i miał jest głównym paliwem, brak systemu ciepłowniczego, ryzyko dla zdrowia ludzi, zagrożenie dla środowiska. Projekt obejmuje działania naprawcze, takie jak: wymiana niskosprawnych kotłów węglowych na kotły gazowe, dostosowanie wewnętrznych instalacji do zmodernizowanego systemu ogrzewania, edukacja ekologiczna mieszkańców. 8. Projekt nie jest realizowany na terenie miejscowości uzdrowiskowej", "BENEFICJENT": "GMINA KALWARIA ZEBRZYDOWSKA", "TYTUL": "Wymiana systemów ogrzewania węglowego na ogrzewanie paliwem gazowym w budynkach i lokalach mieszkalnych na terenie Gminy Kalwaria Zebrzydowska", "DOFINANSOWANIE_UE_PER_CAPITA": 21.01}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "335240.00", "WARTOSC": "394400.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest internacjonalizacja działalności i promocja marki firmy: Miummash, poprzez realizację zadań zgodnie z branżowym programem promocji: IX. Moda Polska Wybrane przez Wnioskodawcę działania będą prowadzone na następujących rynkach: POLSKA NIEMCY WŁOCHY Austria Wnioskodawca wybrał także rynek perspektywiczny: ZEA W ramach projektu Wnioskodawca zaplanował następujące zadania: - Udział w targach w charakterze wystawcy (dotyczy BPP i PPO) - Indywidualna wyjazdowa misja gospodarcza (dotyczy BPP i PPO) - Nabycie lub wytworzenie oraz instalacje elementów dekoracyjnych uwzględniających założenia wizualizacji Marki Polskiej Gospodarki tj. panelu promocyjnego MPG (dotyczy BPP i PPO) - Nabycie lub wytworzenie oraz dystrybucja materiałów informacyjno-promocyjnych takich jak gadżety, materiały drukowane np. foldery, ulotki, wizytówki (dotyczy BPP i PPO) - Usługa doradcza (dotyczy BPP i PPO) Projekt będzie realizowany w okresie: od 01.01.2020 do 31.12.2020 Całkowita wartość projektu: 413 200.00 PLN. Kwota wydatków kwalifikowanych: 413 200.00 PLN. Projekt zostanie sfinansowany z otrzymanej dotacji oraz środków własnych Wnioskodawcy.", "BENEFICJENT": "MIUM MASH DAMIAN TOMZIK", "TYTUL": "Promocja oraz internacjonalizacja marki Miummash", "DOFINANSOWANIE_UE_PER_CAPITA": 16.77}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "334481.46", "WARTOSC": "334481.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FIRMA CONHPOL HENRYK KONOPKA", "TYTUL": "Dotacja na kapitał obrotowy dla Firmy Conhpol Henryk Konopka", "DOFINANSOWANIE_UE_PER_CAPITA": 16.73}, {"DATA_KONIEC": "2017-10-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "328395.49", "WARTOSC": "926628.89", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Dla projektu spełnione są warunki: 1. Wnioskodawca posiada audyt energetyczny – Zał. nr 2 do wniosku 2. Nastąpi wzrost efektywności energetycznej/ oszczędność energii końcowej– 60,43% 3. Zastosowane zostaną indywidualne liczniki ciepła dla pompy ciepła i grzejników oraz licznik gazu dla kotła 4. Zastosowane zostaną zawory termostatyczne przy grzejnikach oraz podpionowe dynamiczne zawory równoważące 5. Realizacja projektu jest uzasadniona w kontekście map potrzeb zdrowotnych opracowanych przez Ministerstwo Zdrowia – nie dotyczy – Wnioskodawca nie świadczy usług w zakresie opieki szpitalnej 6. Redukcja CO2 o co najmniej 30%. W projekcie nie ma wymiany źródła ciepła, jednak nastąpi redukcja CO2 o 47,66% - co zobrazowano we wskaźniku: szacowany roczny spadek emisji gazów cieplarnianych (Cl 34): 35,98 tony równoważnika CO2/rok. 7. Zwiększenie efektywności energetycznej o co najmniej 10% w wyniku zastosowania wysokosprawnej Kogeneracji – nie dotyczy - wysokosprawna kogeneracja w projekcie nie występuje 8. Na obszarze objętym projektem podłączenie do sieci ciepłowniczej nie jest planowane do 2023 r. 9. Projekt jest ujęty w wykazie przedsięwzięć uzgodnionych dla subregionu Małopolska Zachodnia w ramach mechanizmu wyboru projektów opartego na ścieżce subregionalnej, zgodnie z zapisami RPO WM oraz SzOOP. W ramach projektu zrealizowane będą: Prace przygotowawcze 1) Wykonanie audytu energetycznego budynku 2) Przygotowanie dokumentacji technicznej i projektowej 3) Przygotowanie dokumentacji związanej z przeprowadzeniem postępowań przetargowych PRACE WYNIKAJĄCE Z AUDYTU ENERGETYCZNEGO: Prace instalacyjne 1) Zakup i wymiana grzejników, zakup zaworów termostatycznych, podpionowych dynamicznych zaworów równoważących i licznika ciepła oraz licznika gazu 2) Zakup i instalacja wysokotemperaturowej powietrznej pompy ciepła z wodomierzem, licznikiem ciepła z licznikiem energii elektrycznej i z zasobnikami c.w.u. Dalszą część opisu przedstawiono w punkcie Q wniosku.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W KALWARII ZEBRZYDOWSKIEJ", "TYTUL": "Zwiększenie efektywności energetycznej i zastosowanie odnawialnych źródeł energii w budynku SPZOZ w Kalwarii Zebrzydowskiej – Miejskiej Przychodni Zdrowia", "DOFINANSOWANIE_UE_PER_CAPITA": 16.43}, {"DATA_KONIEC": "2021-01-11", "DATA_START": "2019-01-11", "DOFINANSOWANIE": "322078.90", "WARTOSC": "720285.54", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Projekt obejmuje wdrożenie w firmie KAMPA Andrzej Pacut, wyników przeprowadzonych badań BR, a co za tym idzie, zakup urządzeń niezbędnych, do uruchomienia produkcji zaprojektowanego obuwia. We współpracy z Instytutem Przemysłu Skórzanego, opracowano linię produktów ELASTIC SOFT, wykonaną w technologii REPLACEABLE INSOLE, obejmującą pięć modeli półbutów damskich i jeden model trzewików damskich, które otrzymały Certyfikaty Obuwia na Stopy Wrażliwe. Występowanie tego zespołu obejmuje szereg zniekształceń i dolegliwości, uniemożliwiających noszenie obuwia wykonanego seryjnie, według standardowych wymiarów populacji polskiej. Dlatego też zaprojektowane modele butów wraz z opracowanymi wymiennymi wkładkami, komfortową masującą i profilaktyczną, przeznaczone dla stóp wrażliwych. Pozwoli to firmie KAMPA wyjść naprzeciw, potrzeb klientów z takimi właśnie dolegliwościami. Przeprowadzenie wdrożenia i zakupu maszyn, w podziale na etapy, pozwoli na optymalizację nakładów, w stosunku do oczekiwanego w danym etapie rezultatu. Firma planuje z czasem wzbogacać linię o kolejne modele butów tego typu, co pozwoli na utworzenie w przyszłości bogatej oferty produktów komfortowych wykonanych w technologii REPLACEABLE INSOLE.", "BENEFICJENT": "P.P.H \"KAMPA\" PACUT ANDRZEJ", "TYTUL": "Wdrożenie na rynek innowacyjnego obuwia damskiego z wkładkami profilaktycznymi i komfortowymi masującymi stopy, na bazie przeprowadzonych prac B+R.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.11}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "299912.22", "WARTOSC": "299912.22", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "OPAX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla Opax sp. z o.o. Spółka Komandytowa", "DOFINANSOWANIE_UE_PER_CAPITA": 15.0}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "294609.54", "WARTOSC": "294609.54", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"KASPRZAK\" T.J. KASPRZAK SPÓŁKA JAWNA", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY", "DOFINANSOWANIE_UE_PER_CAPITA": 14.74}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "275638.32", "WARTOSC": "275638.32", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FIRMA \"PILPOL\" RYSZARD PILCH W SPADKU", "TYTUL": "Dotacja na kapitał obrotowy dla Firma PILPOL Ryszard Pilch w spadku", "DOFINANSOWANIE_UE_PER_CAPITA": 13.79}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "242030.79", "WARTOSC": "242030.79", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "EBATA BIS JERZY PASTERNAK", "TYTUL": "Dotacje na kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 12.1}, {"DATA_KONIEC": "2019-11-07", "DATA_START": "2017-11-08", "DOFINANSOWANIE": "199813.00", "WARTOSC": "491539.98", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Projekt firmy polega na opracowaniu i wdrożeniu Strategii działalności międzynarodowej przedsiębiorstwa CONHPOL BIS i jego produktów: obuwia skórzanego. Firma podjęła współpracę z zew. wykonawcą, który przygotował Strategię. Planowany zakres działań w projekcie wynika ze Strategii, która będzie wdrażana w pełnym zakresie. Planowany termin projektu: 08.11.201707.11.2019. W celu rozwoju działalności firmie wskazano następujące rynki: Włochy, Niemcy. Wskazano dla firmy następujące narzędzia rozwoju eksportu: Specjalistyczne usługi doradcze związane z umiędzynaradawianiem działalności gospodarczej opracowanie koncepcji markiwizerunku przedsiębiorstwa na wybranym rynku zagranicznym oraz udział w imprezach targowowystawienniczych. Firma weźmie udział w targach o charakterze międzynarodowym. Projekt przedstawia optymalną relację nakładów do planowanych do uzyskania rezultatów, firma uzyska: 20 nowych kontaktów biznesowych, podpisze 2 kontrakty handlowe, uzyska przychody ze sprzedaży produktów na eksport: 700.000,00 PLN w wyniku realizacji projektu.Ekspansja międzynarodowa polega na wejściu z ofertą na nowy rynek zagraniczny: Włochy; dotyczy wprowadzenia na rynek zagraniczny nowych produktów, które nie były dotychczas przedmiotem eksportu; skutkuje wprowadzeniem zmiany organizacyjnoprocesowej w firmie polegającej na utworzeniu Działu Eksportu do obsługi rynków zagranicznych.Realizacja projektu pozwoli na zaspokojenie potrzeb firmy oraz na zniwelowanie barier rozwoju eksportu.Projekt wykazuje wpływ na realizację zasad horyzontalnych: jest zgodny z zasadą równości szans kobiet i mężczyzn, z zasadą równości szans i niedyskryminacji oraz z zasadą zrównoważonego rozwoju. Na rynki docelowe będą eksportowane produkty innowacyjne i posiadające potencjał konkurencyjny, które powstały zgodnie z zasadą uniwersalnego projektowania.", "BENEFICJENT": "\"CONHPOL-BIS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie i wdrożenie Strategii działalności międzynarodowej Firmy „CONHPOL-BIS”.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.99}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "191255.34", "WARTOSC": "191255.34", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"GLANZBUT\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla \"GLANZBUT\" Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.56}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "122912.64", "WARTOSC": "122912.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"CONHPOL-BIS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla CONHPOL-BIS sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.14}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "109951.92", "WARTOSC": "231568.19", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Podstawowym celem projektu jest wzmocnienie aktywności gospodarczej i konkurencyjności OPAX spółka z ograniczoną odpowiedzialnością s.k. poprzez ekspansję eksportową i otwarcie nowych rynków zagranicznych, dzięki uczestnictwu w imprezach targowo wystawienniczych w charakterze wystawcy.Cele projektu w pełni realizują założenia Regionalnego Programu Operacyjnego Województwa Małopolskiego na lata 20142020 i jego cel główny, którym jest podniesienie atrakcyjności inwestycyjnej regionu, poprzez wzmocnienie potencjału małopolskiej przedsiębiorczości oraz tworzenie korzystnych warunków do lokowania na jego obszarze przedsiębiorstw i inwestycji. Projekt przyczyni się do realizacji celu Działania 3.3.2, jakim jest zwiększenie aktywności międzynarodowej małopolskich MŚP.Przygotowany do realizacji zakres działań wprost wynika z opracowanego Planu Działalności Międzynarodowej PDM. Zaplanowano udział w następujących imprezach targowowystawienniczych:Pro2Pack Londyn, Wielka Brytania, marzec 2019 r.;FachPack Norymberga, Niemcy, wrzesień 2019 r.;W wyniku realizacji projektu wszystkie działania zaplanowane w PDM zostaną zrealizowane.Realizacja złożeń strategii zaowocuje znaczącym zwiększeniem poziomu eksportu na rynek niemiecki, ale także umożliwi wejście na całkowicie nowy dla Firmy rynek brytyjski. Zwiększenie przychodów z tytułu eksportu będzie się wiązało przede wszystkim z wprowadzeniem na rynki docelowe nowych innowacyjnych produktów.", "BENEFICJENT": "OPAX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "\"Wdrożenie Planu Działalności Międzynarodowej w firmie OPAX Spółka z ograniczoną odpowiedzialnością Spółka komandytowa\"", "DOFINANSOWANIE_UE_PER_CAPITA": 5.5}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "7367588.22", "WARTOSC": "8667750.85", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem proj.jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych,a nie korzystających z istniejących form.W ramach Proj. na terenie woj.małopolskiego powstanie 100 świetlic podwórkowych ŚP.Bezpośrednim wsparciem zostanie objętych 1500 dzieci 900K i 600M i 375 rodzin 225K i 150M w wieku 6 18 lat z woj.małopolskiego,w szczególności zagrożonych wykl.społ.,z powodu uzależnień lub niewydolności wych.rodziny.ŚP działając na podstawie norm ust.o wspieraniu rodzinystworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne Beneficjenta OstatecznegoBO.Zajęcia prowadzone w naturalnych miejscach przebywania młodzieży,w odformalizowanej strukturze 1015 os.grup przez stosowanie aktywnych form wych.,wspierających rozwój,komp. i umiejętności społ.,będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środow.Program ŚP mieści się na poziomie prof.pierwszorzędowej klas.WHO i strategii działań alternatywnych por.:www.parpa.pl i w pełni realizuje Gminne Strategie Pol.Społ.Kadrę ŚP będą stanowić doświadczeni wych.oraz wolontariusze ZHP posiadający komp.wskazane w ust. o wspieraniu....Proces rekrutacji uwzględni problematykę schematów kult.płci.Jednocześnie system zajęć zespołowych stosowanych w ŚP,poprzez wymienność ról w grupie,doprowadzi do przełamania stereotypów płciowych.W ramach proj.zostanie utworzonych 100 miejsc świadczenia usług wspierania rodziny i pieczy zastępczej istniejących po zakończeniu proj.Proj.realizuje zasadę równ.szans i niedyskr.,w tym dostępności dla os.z niepełnospr.zgodnie z Wytycznymi w zakresie real.zasady równości szans i niedyskryminacji,w tym dostępności dla os.z niepełnospr.oraz zasady równości szans K i M w ramach funduszy UE na lata 201420 oraz charakteryzuje się pozytywnym wpływem na realizację zas.zrówn.rozwoju.Kwota wniosk.dotacji 7849020.85zł;wkł.wł.909480,00 zł;Okres realizacji 04.201910.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW KRAKOWSKA", "TYTUL": "Małopolska Sieć Świetlic Podwórkowych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.28}, {"DATA_KONIEC": "2022-07-27", "DATA_START": "2020-07-27", "DOFINANSOWANIE": "68400.00", "WARTOSC": "152000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Projekt jest odpowiedzią na zidentyfikowany przez Cohnpol dynamic problem polegający na nierozpoznawalności marki Conhpol dynamic na niemieckim i węgierskim rynku obuwniczym a tym samym nieosiąganie wystarczacjących przez firmę przychodów z tytułu eksportu na tym rynku.Firma zamierza eksportować do Niemiec i na Węgry kolekcje casualowo sportowych butów damskich i męskich.Problem zostanie zniwelowany poprzez realizację następujących działań:1.Realizację Planu Działalności Międzynarodowej dokument opracowany przed przygotowaniem niniejszej aplikacji projektowej.2.Udział jako wystawca w targach obuwia na terenie Niemiec 4 edycje 032020, 092020, ...2021, ...2021 i Węgier 4 edycje 032020, 092020, ...2021, ...2021 wraz z działaniami przygotowawczymi. Daty edycji z roku 21 nie są jeszcze znane.W wyniku realizacji projektu zostanie złożonych 8 zamówień kontraktów handlowych, które bezpośrednio przełożą się na przychody w firmie które określono w bezpiecznej liczbie 150 tys. zł a przede wszystkim umiędzynarodowią ofertę produktów wytwarzanych przez firmę Conhpol dynamic. Cały projekt realizować zatem będzie cel działania 3.3.2 RPO WM na lata 20142020Udział w targach pozwoli na zdobycie co najmniej 40 kontaktów handlowych do potencjalnych kontrahentów.Dzięki zrealizowaniu powyższych działań firma zwiększy aktywność na rynku zagranicznym, na którym wnioskodawca jest już obecny tj. rynku niemieckim i wegierskim. , co przełoży się na większe przychody firm, a tym samym na większy zysk z prowadzonej działalności. Zwiększenie aktywności na rynku zbytu, pozwoli na zwiększenie skali produkcji. W efekcie końcowym koszty stałe w firmie ulegną obniżeniu. Dzięki obecności firmy w Niemczech i na Węgrzech zostanie wzmocniony wizerunek także na rynku krajowym pochodzącej z małopolski marki obuwia Conhpol dynamic.Projekt ma neutralny wpływ na realizację zasady równości szans i niedyskryminacji, równości płci oraz zrównoważ rozwoju.", "BENEFICJENT": "FIRMA CONHPOL DYNAMIC KRZYSZTOF DZIEDZIC", "TYTUL": "Umiędzynarodowienie produktów firmy Conhpol Dynamic poprzez wdrożenie działań zawartych w planie działalności międzynarodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 3.42}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1155721.52", "WARTOSC": "1365792.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Osiek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Cel główny projektu (P) to rozwój kompetencji cyfrowych i medialnych, w szczególności z zakresunauki i nauczania programowania 244 nauczycieli (243K,1M) publicznej edukacji wczesnoszkolnej oraz 3390 uczniów (1668K,1722M) kl. 1-3 publicznych SP z woj. małopolskiego, na terenie 9gmin wiejskich i 11 miejsko-wiejskich (NUTS3 oświęcimski), w kontekście aktywizacji cyfrowej–do VII.2020 r. W ramach P. 60 SP zostanie objętych wsparciem w okresie 01.07.2018-31.07.2020. Zaplanowane w P działania koncentrują się na szkoleniu nauczycieli w zakresienauki nauczania programowania w formie stacjonarnej oraz zajęć praktycznych. Strukturawdrażanych metod nauczania będzie miała wpływ na kształtowanie świadomości nauczycieli i uczniów przyczyniając się do realizacji zasady zrównoważonego rozwoju zg. ze Strategią Edukacji dla Zrówn. Rozwoju ONZ. Projekt będzie realizowany zgodnie z zasadą równości szans.", "BENEFICJENT": "NOWE OBLICZE EDUKACJI", "TYTUL": "Tu#programujeMY 2", "DOFINANSOWANIE_UE_PER_CAPITA": 2.74}, {"DATA_KONIEC": "2017-04-28", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "45000.00", "WARTOSC": "61500.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska", "OPIS": "Przedmiotem projektu jest opracowanie nowych rozwiązań konstrukcyjno-technologicznych kolekcji 6 wzorów obuwia damskiego komfortowego z dwoma rodzajami wkładek w celu wdrożenia w firmie Kampa. Obuwie to będzie charakteryzować się następującymi cechami: •obuwie rekreacyjne do użytkowania w czasie wolnym oraz na zakupach i w podobnych warunkach, spełniające wymagania obuwia komfortowego zapewniającego prawidłowe funkcjonowanie stóp oraz najnowsze trendy mody, przeznaczone dla kobiet w różnym wieku mających stopy wrażliwe a także poszukujących obuwia, do którego można włożyć wkładki ortopedyczne wykonywane na indywidualne zamówienie •wykonane na nowoopracowanym przez firmę Kampa kopycie i podeszwie spełniających wymagania IPS dot. obuwia komfortowego •wykonane systemem przeszywanym w związku z tym nie trzeba będzie stosować podpodeszew i obuwie lekkie oraz elastyczne tzn. zginać się prawidłowo na linii odpowiadającej linii stawów śródstopno-paliczkowych •z wymiennymi komfortowymi wkładkami masującymi stopy (poprawiającymi ukrwienie stopy i pobudzającymi pracę całego organizmu człowieka) i profilaktycznymi zmniejszającymi lub zapobiegającymi dolegliwościom związanym ze stopami wrażliwymi. Osiągnięcie celu projektu będzie możliwe poprzez realizację następujących zadań: •badania i walidację przygotowanych modeli kopyta i podeszw •opracowanie konstrukcji i technologii dwóch rodzajów wkładek oraz kolekcji 6 modeli obuwia •opracowanie prototypów wkładek •testowanie prototypów obuwia oraz serii próbnej obuwia poprzez badania pasowności oraz badania użytkowe celem weryfikacji zastosowanych rozwiązań konstrukcyjno-technologicznych •przygotowanie ostatecznej dokumentacji techniczno-technologicznej •badania nowej kolekcji obuwia celem uzyskania certyfikatów „Obuwie na stopy wrażliwe. Wdrożenie wyżej opisanego obuwia, będącego innowacją produktową w firmie Kampa, doprowadzi do poszerzenia oferty handlowej oraz zwiększenia liczby klientów, szczególnie w grupie wi", "BENEFICJENT": "P.P.H. \"KAMPA\" PACUT ANDRZEJ", "TYTUL": "„Opracowanie innowacyjnego obuwia damskiego z komfortowymi wkładkami masującymi stopy i profilaktycznymi w celu wdrożenia w firmie P.P.H. „KAMPA” Pacut Andrzej”", "DOFINANSOWANIE_UE_PER_CAPITA": 2.25}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "837060.00", "WARTOSC": "2050967.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Wszystkie planowane wydarzenia mają charakter bezpłatny. Zaplanowano po 2 koncerty w godzinach dopołudniowych w każdym mieście. Dzieci zostaną zaproszone do prawdziwych sal przygotowanych do aranżacji symfonicznych. Hostessy będą rozdawały wszystkim dzieciom programy, ekologiczne książeczki z grami, rebusami o tematyce ekologicznej i wiedzy muzycznej. Następnie zostanie zaprezentowany program artystyczny. Najlepszą drogą do poszerzenia percepcji świata najmłodszych odbiorców jest w tym przypadku wprowadzenie elementów zabawy. Na scenie pojawi się Orkiestra Akademii Beethovenowskiej, a towarzyszyć będzie jej bajkowo przebrany aktor i soliści. Projekt kładzie bowiem nacisk na interakcję. Podczas wykonywania muzycznych aranżacji, bohaterowie z bajek, wskazywać będą za pomocą multimedialnych animacji zagrożony swój świat ale i sposób na zachowanie młodego człowieka, który pomoże im rozwiązać problemy. Prowadzący koncert aktor przebrany w bajkowy strój będzie zapraszał młodą publiczność do wspólnej zabawy, schodził ze sceny i przeprowadzał interaktywne zabawy o tematyce muzycznej i ekologicznej wśród dzieci, które przestaną być biernymi uczestnikami wydarzenia a staną się jego współtwórcami. Ponadto dyrygent wraz z konferansjerem za pomocą swoich opowieści uświadomią najmłodszym, jak ważne jest właściwe ukierunkowanie energii na właściwe zachowania w życiu każdego z nas. Dzieci poprzez współuczestnictwo w orkiestrowych wykonaniach bajek znanych i lubianych, będą mogły wcielić się w rolę bajkowych bohaterów i w inny sposób spojrzeć na codzienną ochronę ich najbliższego środowiska. Aspekt edukacyjny projektu widoczny na każdym poziomie jego realizacji uatrakcyjnia wysokiej jakości koncert symfoniczny dla dzieci. Trwałość projektu i kontynuację wypracowanego kontaktu z młodym widzem zapewni atrakcyjny portal multimedialny, zawierający szereg gier i zagadek dla milusińskich. Projekt dotrze do 14 tys dzieci.", "BENEFICJENT": "FUNDACJA BIELECKI ART", "TYTUL": "Bajkowe Melodie - \"Na morza dnie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}], "children": [{"name": "Oświata i wychowanie", "v": "33,53 mln zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": 33.88, "v_pc": "1677,55 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "15.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "v": "21,36 mln zł", "v_zmiana": 34.0, "v_kierunek": "więcej", "procent": 63.7}, {"name": "Przedszkola", "v": "4,30 mln zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": 12.81}, {"name": "Stołówki szkolne i przedszkolne", "v": "1,66 mln zł", "v_zmiana": 28.2, "v_kierunek": "więcej", "procent": 4.94}, {"name": "Gimnazja", "v": "1,56 mln zł", "v_zmiana": 54.2, "v_kierunek": "mniej", "procent": 4.66}, {"name": "Oddziały przedszkolne w SP", "v": "1,22 mln zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 3.63}, {"name": "Szkoły artystyczne", "v": "1,06 mln zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": 3.14}, {"name": "Nauka specjalna w SP", "v": "1,04 mln zł", "v_zmiana": 45.7, "v_kierunek": "więcej", "procent": 3.09}, {"name": "Pozostała działalność", "v": "394,40 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 1.17}, {"name": "Nauka specjalna w przedszkolach", "v": "344,70 tys zł", "v_zmiana": 13.4, "v_kierunek": "więcej", "procent": 1.02}, {"name": "Dowożenie uczniów do szkół", "v": "230,59 tys zł", "v_zmiana": 15.1, "v_kierunek": "mniej", "procent": 0.68}, {"name": "Podręczniki dla szkół podstawowych", "v": "143,54 tys zł", "v_zmiana": 31.3, "v_kierunek": "mniej", "procent": 0.42}, {"name": "Nauka specjalna w szkołach średnich", "v": "116,10 tys zł", "v_zmiana": 14.1, "v_kierunek": "mniej", "procent": 0.34}, {"name": "Dokształcanie nauczycieli", "v": "110,82 tys zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": 0.33}]}, {"name": "Rodzina", "v": "27,53 mln zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": 27.81, "v_pc": "1377,20 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "5.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "2.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "19,05 mln zł", "v_zmiana": 25.5, "v_kierunek": "więcej", "procent": 69.19}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "7,37 mln zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 26.77}, {"name": "Wspieranie rodziny", "v": "904,12 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 3.28}, {"name": "NIEZNANY_02", "v": "174,96 tys zł", "v_zmiana": 26.8, "v_kierunek": "więcej", "procent": 0.63}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "28,13 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.1}, {"name": "Karta Dużej Rodziny", "v": "1,79 tys zł", "v_zmiana": 228.9, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "v": "7,17 mln zł", "v_zmiana": 12.1, "v_kierunek": "więcej", "procent": 7.24, "v_pc": "358,64 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "38.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "5,52 mln zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 77.01}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "v": "804,52 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 11.22}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "216,06 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": 3.01}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "199,37 tys zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 2.78}, {"name": "Pozostała działalność", "v": "165,55 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": 2.3}, {"name": "Urzędy wojewódzkie", "v": "161,74 tys zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": 2.25}, {"name": "Starostwa powiatowe", "v": "47,72 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 0.66}, {"name": "Wybory i referenda samorządowe", "v": "37,35 tys zł", "v_zmiana": 258.5, "v_kierunek": "więcej", "procent": 0.52}, {"name": "Wybory do Sejmu i Senatu", "v": "9,73 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.13}, {"name": "Wybory do Parlamentu Europejskiego", "v": "5,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.07}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "6,76 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 6.83, "v_pc": "338,33 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "37.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "3,15 mln zł", "v_zmiana": 40.0, "v_kierunek": "więcej", "procent": 46.62}, {"name": "Oświetlenie ulic, placów i dróg", "v": "1,58 mln zł", "v_zmiana": 24.9, "v_kierunek": "więcej", "procent": 23.37}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "761,32 tys zł", "v_zmiana": 13.9, "v_kierunek": "mniej", "procent": 11.25}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "572,86 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 8.47}, {"name": "Pozostała działalność", "v": "310,02 tys zł", "v_zmiana": 78.6, "v_kierunek": "mniej", "procent": 4.58}, {"name": "Oczyszczanie miast i wsi", "v": "185,91 tys zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 2.74}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "181,15 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 2.67}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "16,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.24}]}, {"name": "Transport i łączność", "v": "5,34 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 5.39, "v_pc": "267,31 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "76.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "4,47 mln zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 83.68}, {"name": "Pozostała działalność", "v": "424,22 tys zł", "v_zmiana": 254.6, "v_kierunek": "więcej", "procent": 7.94}, {"name": "Drogi publiczne wojewódzkie", "v": "215,24 tys zł", "v_zmiana": 924.9, "v_kierunek": "więcej", "procent": 4.02}, {"name": "Drogi publiczne powiatowe", "v": "107,87 tys zł", "v_zmiana": 75.7, "v_kierunek": "mniej", "procent": 2.01}, {"name": "Lokalny transport zbiorowy", "v": "85,82 tys zł", "v_zmiana": 74.4, "v_kierunek": "więcej", "procent": 1.6}, {"name": "Drogi publiczne krajowe", "v": "38,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.72}]}, {"name": "Pomoc społeczna", "v": "5,08 mln zł", "v_zmiana": 44.4, "v_kierunek": "więcej", "procent": 5.13, "v_pc": "254,21 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "34.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "1,74 mln zł", "v_zmiana": 13.4, "v_kierunek": "więcej", "procent": 34.31}, {"name": "Ośrodki wsparcia", "v": "1,04 mln zł", "v_zmiana": 1609.8, "v_kierunek": "więcej", "procent": 20.56}, {"name": "Pozostała działalność", "v": "904,14 tys zł", "v_zmiana": 86.8, "v_kierunek": "więcej", "procent": 17.79}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "503,32 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 9.9}, {"name": "Zasiłki stałe", "v": "487,05 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 9.58}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "257,08 tys zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": 5.05}, {"name": "Pomoc w zakresie dożywiania", "v": "84,10 tys zł", "v_zmiana": 12.9, "v_kierunek": "mniej", "procent": 1.65}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "35,21 tys zł", "v_zmiana": 36.7, "v_kierunek": "mniej", "procent": 0.69}, {"name": "Dodatki mieszkaniowe", "v": "21,51 tys zł", "v_zmiana": 32.2, "v_kierunek": "mniej", "procent": 0.42}]}, {"name": "Kultura fizyczna", "v": "3,43 mln zł", "v_zmiana": 155.9, "v_kierunek": "więcej", "procent": 3.47, "v_pc": "171,82 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "10.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "86.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "v": "2,75 mln zł", "v_zmiana": 261.1, "v_kierunek": "więcej", "procent": 80.16}, {"name": "Zadania w zakresie kultury fizycznej", "v": "669,31 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 19.49}, {"name": "Pozostała działalność", "v": "11,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.34}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "2,36 mln zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": 2.38, "v_pc": "117,99 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "53.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "1,60 mln zł", "v_zmiana": 24.9, "v_kierunek": "więcej", "procent": 67.63}, {"name": "Biblioteki", "v": "662,00 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 28.07}, {"name": "Ochrona zabytków i opieka nad zabytkami", "v": "63,24 tys zł", "v_zmiana": 66.4, "v_kierunek": "więcej", "procent": 2.68}, {"name": "Pozostała działalność", "v": "28,00 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 1.18}, {"name": "Pozostałe zadania w zakresie kultury", "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.42}]}, {"name": "Gospodarka mieszkaniowa", "v": "1,85 mln zł", "v_zmiana": 56.2, "v_kierunek": "więcej", "procent": 1.86, "v_pc": "92,47 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "55.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "1,74 mln zł", "v_zmiana": 89.1, "v_kierunek": "więcej", "procent": 93.9}, {"name": "Gospodarka gruntami i nieruchomościami", "v": "112,70 tys zł", "v_zmiana": 57.5, "v_kierunek": "mniej", "procent": 6.09}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "1,27 mln zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": 1.28, "v_pc": "63,55 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "59.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "v": "849,47 tys zł", "v_zmiana": 34.6, "v_kierunek": "więcej", "procent": 66.87}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "123,21 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 9.69}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "v": "119,52 tys zł", "v_zmiana": 26.7, "v_kierunek": "mniej", "procent": 9.4}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "96,25 tys zł", "v_zmiana": 30.6, "v_kierunek": "więcej", "procent": 7.57}, {"name": "Pozostała działalność", "v": "49,69 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 3.91}, {"name": "Wczesne wspomaganie rozwoju dziecka", "v": "32,13 tys zł", "v_zmiana": 40.1, "v_kierunek": "więcej", "procent": 2.52}]}, {"name": "Pozostałe zadania polityki społecznej", "v": "1,20 mln zł", "v_zmiana": 21.4, "v_kierunek": "mniej", "procent": 1.21, "v_pc": "59,91 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "21.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "485.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "1,19 mln zł", "v_zmiana": 21.3, "v_kierunek": "mniej", "procent": 99.58}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "v": "5,00 tys zł", "v_zmiana": 44.4, "v_kierunek": "mniej", "procent": 0.41}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "v": "1,15 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 1.16, "v_pc": "57,74 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "211.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "91.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "v": "1,15 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "900,59 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 0.91, "v_pc": "45,06 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "65.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "645,09 tys zł", "v_zmiana": 24.7, "v_kierunek": "mniej", "procent": 71.62}, {"name": "Zarządzanie kryzysowe", "v": "244,08 tys zł", "v_zmiana": 3960.9, "v_kierunek": "więcej", "procent": 27.1}, {"name": "Komendy wojewódzkie Policji", "v": "10,00 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": 1.11}, {"name": "Obrona cywilna", "v": "1,43 tys zł", "v_zmiana": 38.5, "v_kierunek": "mniej", "procent": 0.15}]}, {"name": "Ochrona zdrowia", "v": "458,47 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 0.46, "v_pc": "22,94 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "80.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "362,66 tys zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": 79.1}, {"name": "Szpitale ogólne", "v": "65,17 tys zł", "v_zmiana": 6417.2, "v_kierunek": "więcej", "procent": 14.21}, {"name": "Lecznictwo ambulatoryjne", "v": "21,20 tys zł", "v_zmiana": 55.9, "v_kierunek": "więcej", "procent": 4.62}, {"name": "Izby wytrzeźwień", "v": "6,70 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 1.46}, {"name": "Pozostała działalność", "v": "2,73 tys zł", "v_zmiana": 17.1, "v_kierunek": "mniej", "procent": 0.59}, {"name": "Zwalczanie narkomanii", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "v": "394,10 tys zł", "v_zmiana": 28.1, "v_kierunek": "więcej", "procent": 0.39, "v_pc": "19,72 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "81.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "290,29 tys zł", "v_zmiana": 51.2, "v_kierunek": "więcej", "procent": 73.65}, {"name": "Spółki wodne", "v": "87,81 tys zł", "v_zmiana": 12.1, "v_kierunek": "mniej", "procent": 22.28}, {"name": "Izby rolnicze", "v": "16,00 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 4.05}]}, {"name": "Obsługa długu publicznego", "v": "234,73 tys zł", "v_zmiana": 18.7, "v_kierunek": "mniej", "procent": 0.23, "v_pc": "11,74 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "78.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "63.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "234,73 tys zł", "v_zmiana": 18.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "v": "157,71 tys zł", "v_zmiana": 24.0, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "7,89 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "5.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "10.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "77,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.02}, {"name": "Wybory do Parlamentu Europejskiego", "v": "75,85 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.09}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "3,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.47}, {"name": "Wybory i referenda samorządowe", "v": "0,64 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": 0.4}]}, {"name": "Działalność usługowa", "v": "130,59 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "6,53 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "86.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "130,59 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "v": "1,45 tys zł", "v_zmiana": 66.6, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,07 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "88.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "v": "1,45 tys zł", "v_zmiana": 313.9, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Pozostała działalność", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}