[{"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-12-20", "DOFINANSOWANIE": "6000000.00", "WARTOSC": "19268518.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "\"Celem projektu jest wdrożenie nowej technologii produkcji gaśnic proszkowych o unikatowych charakterystykach techniczno-użytkowych. Innowacja technologiczna została opracowana w ramach przeprowadzonych badań przemysłowych i prac rozwojowych i umożliwi wytwarzanie nowych w stosunku do dotychczas wytwarzanych na świecie (w tym na terytorium Rzeczypospolitej Polskiej) produktów - gaśnic proszkowych o unikatowych charakterystykach techniczno-użytkowych. Nowy produkt uzyska niespotykaną dotąd skuteczność gaśniczą oraz będzie posiadać najwyższą jakość, ekologiczność i bardzo atrakcyjny wygląd. Projekt jest odpowiedzią na przeprowadzoną analizę rynku, zapotrzebowania potencjalnych klientów oraz realizacją strategii Wnioskodawcy opartej na wzmocnieniu swojej pozycji konkurencyjnej na rynku międzynarodowym jako producenta produktów charakteryzujących się zaawansowaną technologią, nowatorskimi rozwiązaniami, wysoką jakością oraz atrakcyjną ceną. W celu wdrożenia nowego produktu niezbędne jest budowa hali oraz nabycie środków trwałych. Produkt zostanie wdrożony po raz pierwszy na świecie na skalę przemysłową. Opracowane rozwiązanie jest przedmiotem zgłoszenia patentowego Wnioskodawcy, a kształt gaśnicy stanowi przedmiot wzorów przemysłowych. Projekt ma pozytywny wpływ na zrównoważony rozwój oraz jest pozytywny pod względem równych szans. \"", "BENEFICJENT": "KZWM OGNIOCHRON SPÓŁKA AKCYJNA", "TYTUL": "Wdrożenie innowacji technologicznej w KZWM Ogniochron S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 37.57}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "6000000.00", "WARTOSC": "13333333.34", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Podstawowym celem inwestycji technologicznej jest wzmocnienie aktywności gospodarczej i konkurencyjności drukarni OPAX spółka z ograniczoną odpowiedzialnością sp.k. poprzez wdrożenie własnej nowej technologii, jak dotąd nie stosowanej na świecie – uzyskiwania powłoki hydrofobowej na podłożach papierowych w druku offsetowym. W efekcie wdrożenia tej technologii zostanie uruchomiona produkcja dotychczas nie oferowanych na rynku międzynarodowym produktów – wysokojakościowo zadrukowanych wodoodpornych opakowań kartonowych o unikatowych właściwościach.", "BENEFICJENT": "OPAX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Technologia uzyskiwania powłoki hydrofobowej na podłożach papierowych w druku offsetowym.", "DOFINANSOWANIE_UE_PER_CAPITA": 37.57}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-03-04", "DOFINANSOWANIE": "5683704.99", "WARTOSC": "14349424.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "\"Projekt obejmuje inwestycję technologiczną, polegającą na wdrożeniu nowej technologii oraz uruchomieniu na jej podstawie wytwarzania towarów znacząco ulepszonych w stosunku do dotychczas wytwarzanych na terytorium Rzeczypospolitej Polskiej. Wdrażana innowacja jest wynikiem własnych prac B+R, ma postać prawa własności przemysłowej. Celem ogólnym projektu jest podniesienie konkurencyjności i innowacyjności przedsiębiorstwa TECH Sp. j. poprzez wdrożenie innowacji technologicznej. Cel ten zostanie osiągnięty dzięki realizacji następujących celów szczegółowych: - wdrożenie dwóch innowacyjnych technologii, - wprowadzenie na rynek dwóch nowych wyrobów, - rozbudowę przedsiębiorstwa o dwa nowe zakłady, - utworzenie 15 nowych miejsc pracy, - wzrost przychodów spółki, - zwiększenie przychodów z tytułu eksportu, - pozyskanie nowych zagranicznych rynków zbytu i umocnienie pozycji na rynkach dotychczasowych. W wyniku realizacji projektu zostanie uruchomione wytwarzanie innowacyjnych produktów, jakimi są: 1. system sterowania z turbinką pomiarową do kotłów z automatycznym podawaniem paliwa, 2. system sterowania z przepustnicą przepływu powietrza do kominków z płaszczem wodnym. Wyroby projektowane i oferowane przez TECH wpisują się w ideę inteligentnego ogrzewania, które jest jedną z najważniejszych funkcji systemów inteligentnego domu (obiektu).\"", "BENEFICJENT": "TECH STEROWNIKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie nowej technologii w celu wprowadzenia na rynek nowych wyrobów - systemów sterowania urządzeniami grzewczymi przez TECH STEROWNIKI Spółka z ograniczoną odpowiedzialnością Sp. k.", "DOFINANSOWANIE_UE_PER_CAPITA": 35.59}, {"DATA_KONIEC": "2021-05-06", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "18995355.16", "WARTOSC": "22347476.67", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Cel: Rozwój przedsiębiorczości na terenie subregionu Małop. Zach. poprzez udzielenie 520 dotacji na założenie nowych i trwałych mikroprzedsiębiorstw w okresie do końca 31.05.2021r.Uczestnicy projektuUP 600 osób pozostajacych bez pracy bierne zawodowobezrobotne w wieku 30 lat i więcej zainteresowane założeniem działalności gospod., z wyłączeniem osób zarejestr. w CEIDGKRSprowadzących DG na podst. odrębnych przepisów w okresie12mcy poprzedzających dzień przystąp. do projektu, które należą do co najmniej 1 z poniższych grup,zamieszkująceuczące się na obszarze subreg.Małopolski Zachodniej woj.małopolskiegopowiaty:chrzanowski,olkuski,oświęcimski,wadowicki:os.powyżej 50r.żdługotrwale bezrobotne,niepełnosprawne,o niskich kwalifikacjach do ISCED3,kobiety KW projekcie zaplanowano nast.zadania:1 Rekrutacja i identyfikacja potrzeb2 Szkolenia z zakresu kompetencji cyfrowych i szkolenia interpersonalne3 Szkolenia i doradztwo przed rozpoczęciem DG4 Wnioski o przyznanie wsparcia ocena biznes planów5 Wypłata dotacji, kontrola i monitoring nowopowstałych przedsiębiorstw6 Wsparcie pomostowe po rozpoczęciu działalności gospodarczejGł. rezultaty:520 osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie DG528 utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie DG", "BENEFICJENT": "CENTRUM BIZNESU MAŁOPOLSKI ZACHODNIEJ SP. Z O.O.", "TYTUL": "Czas na Biznes II", "DOFINANSOWANIE_UE_PER_CAPITA": 34.33}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "4932865.52", "WARTOSC": "5803371.20", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem projektu jest poprawa szans na rynku pracy 1400 uczniów (300K) szkół zawodowych powiatu wadowickiego w branżach: wiodącej Mechanicznej i Górniczo- Hutniczej oraz uzupełniającej Elektryczno-Elektronicznej poprzez utworzenie Wadowickiego Centrum Kształcenia Zawodowego i Ustawicznego (WCKZiU) jego doposażenie, organizację staży oraz szkoleń zawodowych a także dokształcenie 19 nauczycieli (7K) w okresie 02.2017-09.2019. Projekt odpowiada na potrzeby przeprowadzonej w II kwartale 2016r. diagnozy i jest skierowany do grup odbiorców 1400 ucz. Kierunków branż wiodącej Mechanicznej i Górniczo-Hutniczej oraz uzupełniającej Elektryczno-Elektronicznej WCKZiU i 19 nauczycieli przedmiotów zawodowych. W wyniku realizacji proj. powstanie nowa jednostka wyposażona w nowoczesny sprzęt, który będzie wykorzystywany głównie do prowadzenia zajęć praktycznych (obowiązkowych i nadobowiązkowych) w czasie trwania proj. i po jego zakończeniu. Uczniowie poprzez udział w kursach, szkoleniach i stażach nabędą dodatkowe uprawnienia i kompetencje zawodowe, co umożliwi im lepszy start na rynku pracy. Ponadto dzięki nawiązaniu współpracy otoczeniem społeczno-gospodarczym (przedsiębiorcy -pracodawcy) zostaną zmodyfikowane programy nauczania zawodowego, co podniesie jakość kształcenia zawodów w WCKZiU. W ramach proj. zaplanowano działania, które są adekwatne do potrzeb uczniów, nauczycieli, szkoły i jej otoczenia. Dla nauczycieli przewidziano: studia podyplomowe oraz kursy. Dla uczniów: Kursy: Prawa jazdy kat. B, Operatora wózków widłowych wraz z bezpieczną wymianą butli gazowej, Operatora koparko-ładowarki, AutoCAD-zaw., Kurs Spawania MIG/MAG, Programowania w systemie CNC, Kurs Prawo jazdy T oraz dodatkowo zaplanowano spotkania z doradca zawodowym i opracowanie Indywidualnych Planów rozwoju Kariery Zawodowej", "BENEFICJENT": "POWIAT WADOWICKI", "TYTUL": "Wadowickie Centrum Kształcenia Zawodowego i Ustawicznego", "DOFINANSOWANIE_UE_PER_CAPITA": 30.89}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "16675321.16", "WARTOSC": "19647750.23", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Cel: Rozwój przedsiębiorczości na terenie subregionu Małop.Zach. poprzez udzielenie 520 dotacji na założenie nowych i trwałych mikroprzedsiębiorstw w okresie do końca 31.05.2019r. Uczestnicy projektu (UP)-600 osób pozostających bez pracy (bierne zawodowo/ bezrobotne) w wieku 30 lat i więcej zainteresowane założeniem działalności gospodarczej (DG),z wyłączeniem osób zarejestr.w CEIDG/KRS/prowadzących DG na podst.odrębnych przepisów w okr.12m-cy poprzedzających dzień przystąp.do projektu, które należą do co najmniej 1 z poniższych grup,zamieszkujące/uczące się na obszarze subreg.Małopolski Zachodniej woj.małopolskiego (powiaty:chrzanowski,olkuski,oświęcimski,wadowicki): -os.powyżej 50r.ż -długotrwale bezrobotne, -niepełnosprawne, -o niskich kwalifikacjach (do ISCED3), -kobiety (K) W projekcie zaplanowano nast.zadania: 1 Rekrutacja i identyfikacja potrzeb UP 2 Warsztaty z zakresu kompetencji cyfrowych i warsztaty interpersonalne 3 Szkolenia i doradztwo przed rozpoczęciem DG 4 Wnioski o przyznanie wsparcia – ocena biznes planów 5 Wypłata dotacji, kontrola i monitoring nowopowstałych przedsiębiorstw 6 Wsparcie pomostowe po rozpoczęciu działalności gospodarczej Gł. rezultaty: -520 osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie DG -528 utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie DG", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ SZKOŁY ZARZĄDZANIA I HANDLU W OŚWIĘCIMIU", "TYTUL": "Czas na biznes w Małopolsce Zachodniej.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.14}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4415754.64", "WARTOSC": "4805478.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie wadowickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie: - osoby nie kwalifikujące się do żadnej z poniższych grup - 43%, - osoby z niepełnosprawnościami - 17%, - osoby długotrwale bezrobotne - 35%, - osoby o niskich kwalifikacjach - 48%. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do I lub II profilu pomocy. W projekcie przedstawienie każdemu z uczestników konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wsparcie w ramach projektu będzie   udzielane osobom do 25 roku życia w terminie 4-ech miesięcy od dnia rejestracji (w tym okresie zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu), a dla osób powyżej 25 roku życia w terminie 4-ech miesięcy od dnia przystąpienia do projektu (w tym okresie zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu). Realizacja projektu będzie zgodna ze standardami zapisanymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020 oraz z zapisami Ustawy o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WADOWICKI/POWIATOWY URZĄD PRACY W WADOWICACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wadowickim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 27.65}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "4253702.04", "WARTOSC": "4629124.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie wadowickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie: - osoby nie kwalifikujące się do żadnej z poniższych grup - 43%, - osoby niepełnosprawne - 17%, - osoby długotrwale bezrobotne -35%, - osoby o niskich kwalifikacjach - 36%. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I lub II. W projekcie przedstawienie każdemu z uczestników konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyzpozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Strona -", "BENEFICJENT": "POWIAT WADOWICKI - POWIATOWY URZĄD PRACY W WADOWICACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wadowickim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 26.63}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "4201587.06", "WARTOSC": "4943043.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem projektu jest poprawa szans na rynku pracy 1140 UP (627K) szkół zawodowych powiatu wadowickiego w branży administracyjno - usługowej poprzez utworzenie Andrychowskiego Centrum Kształcenia Zawodowego i Ustawicznego (ACKZiU) jego doposażenie, organizację staży oraz szkoleń zawodowych a także dokształcenie 10 nauczycieli (9K) w okresie 02.2017-09.2019. Projekt odpowiada na potrzeby przeprowadzonej w II kwartale 2016r. diagnozy i jest skierowany do grup odbiorców 1140 ucz. kierunków administracyjno - usługowych ACKZiU w Andrychowie i 10 nauczycieli przedmiotów zawod. W wyniku realizacji proj. powstanie wyposażona w nowoczesny sprzęt, który będzie wykorzystywany głównie do prowadzenia zajęć praktycznych (obowiązkowych i nadobowiązkowych) w czasie trwania proj. i po jego zakończeniu. Uczniowie poprzez udział w kursach , szkoleniach i stażach nabędą dodatkowe uprawnienia i kompetencje zawodowe, co umożliwi im lepszy start na rynku pracy. Ponadto dzięki nawiązaniu współpracy otoczeniem społeczno-gospodarczym (przedsiębiorcy -pracodawcy) zostaną zmodyfikowane programy nauczania zawod., co podniesie jakość kształcenia zawod. ACKZiU. W ramach proj. zaplanowano działania, które są adekwatne do potrzeb uczniów, nauczycieli, szkoły i jej otoczenia. Dla nauczycieli przewidziano: studia podyplomowe :grafika komputerowa, zarządzanie systemami logicznymi, projektowanie i eksploatacja systemów, transport i spedycja, logistyka produkcji, zarządzanie w turystyce , menager hotelu. Dla uczniów: Kursy: prawa jazdy B, dla operatora koparko-ładowarki, przedstawiciela handlowego, obsługi kasy fiskalnej, przedłużania włosów, nowoczesnej koloryzacji oraz strzyżenia, decupage, photoshop; staże zawodowe.", "BENEFICJENT": "POWIAT WADOWICKI", "TYTUL": "Andrychowskie Centrum Kształcenia Zawodowego i Ustawicznego", "DOFINANSOWANIE_UE_PER_CAPITA": 26.31}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "4078531.62", "WARTOSC": "4798272.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem projektu jest poprawa szans na rynku pracy 1459 UP (1062K) szkół zawodowych powiatu wadowickiego w branży turystyczno-gastronomicznej poprzez utworzenie Turystyczno-Gastronomicznego Centrum Kształcenia Zawodowego i Ustawicznego (TGCKZiU) w Wadowicach jego doposażenie, organizację staży oraz szkoleń zawodowych a także dokształcenie 15 nauczycieli (15K) w okresie 02.2017-09.2019. Projekt odpowiada na potrzeby przeprowadzonej w II kwartale 2016r. diagnozy i jest skierowany do grup odbiorców 1440 ucz. kierunków branży turystyczno-gastronomicznej TGCKZiU i 27 nauczycieli przedmiotów zawodowych. W wyniku realizacji proj. powstanie nowa jednostka wyposażona w nowoczesny sprzęt, który będzie wykorzystywany głównie do prowadzenia zajęć praktycznych (obowiązkowych i nadobowiązkowych) w czasie trwania proj. i po jego zakończeniu. Uczniowie poprzez udział w kursach, szkoleniach i stażach nabędą dodatkowe uprawnienia i kompetencje zawodowe, co umożliwi im lepszy start na rynku pracy. Ponadto dzięki nawiązaniu współpracy otoczeniem społeczno-gospodarczym (przedsiębiorcy -pracodawcy) zostaną zmodyfikowane programy nauczania zawodowego, co podniesie jakość kształcenia zawodów w WCKZiU. W ramach proj. zaplanowano działania, które są adekwatne do potrzeb uczniów, nauczycieli, szkoły i jej otoczenia. Dla nauczycieli przewidziano: studia podyplomowe oraz kursy. Dla uczniów: Kursy: Prawa jazdy kat. B, Kelnerski, Barmański i Sommelierstwo, Carvingu, Baristy, Kasjera złotówkowo-walutowy, Obsługi kasy fiskalnej, Obsługa systematycznej rezerwacji turystycznej i informacji turystycznej, Kuchnie świata, Kurs sztuki cukierniczej oraz dodatkowo zaplanowano spotkania z doradca zawodowym i opracowanie Indywidualnych Planów rozwoju Kariery Zawodowej", "BENEFICJENT": "POWIAT WADOWICKI", "TYTUL": "Turystyczno-Gastronomiczne Centrum Kształcenia Zawodowego i Ustawicznego", "DOFINANSOWANIE_UE_PER_CAPITA": 25.54}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-09-19", "DOFINANSOWANIE": "3465000.00", "WARTOSC": "7700000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "\"Projekt będzie polegał na wdrożeniu innowacji technologicznej powstałej na bazie prac badawczo-rozwojowych zleconych przez Wnioskodawcę dotyczących biodegradowalnych opakowań tekturowych z użyciem eko-bio-kleju oraz z antymikrobiologiczną powłoką o kontrolowanym uwalnianiu substancji bioaktywnych, powstałych w wyniku naniesienia odpowiednio dobranego nośnika na zadrukowane lub niezadrukowane podłoża drukowe dopuszczone do bezpośredniego kontaktu z produktami spożywczymi. Wytworzone w ten sposób opakowania z powłoką antymikrobiologiczną, naniesioną metodą offsetową na badane podłoża drukowe tj. kartony z tektury falistej, pozwolą produkować opakowania o podwyższonej biodegradowalności, aktywne o właściwościach biobójczych, które to znacząco poprawią ich bezpieczeństwo. W wyniku realizacji projektu zostanie wprowadzone innowacyjne w skali europejskiej bezpieczne aktywne opakowanie tekturowe z antymikrobiologicznymi powłokami, z użyciem eko-kleju o zwiększonej biodegradowalności i wydłużonym cyklu życia. Wypracowana technologia charakteryzować się będzie dużym potencjałem rozwojowym z punktu widzenia branży opakowaniowej.\"", "BENEFICJENT": "PACK PLUS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie technologii wytwarzania opakowań o zwiększonej biodegradowalności z powłokami o kontrolowanym uwalnianiu substancji bioaktywnych", "DOFINANSOWANIE_UE_PER_CAPITA": 21.69}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3200702.46", "WARTOSC": "3797701.07", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 r.ż. pozostających bez pracy w pow. wadowickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie:- osoby w najtrudniejszej sytuacji (osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami - do poziomu ISCED 3, imigranci, reemigranci) - 44%,- osoby nienależące do ww. grup - 59,5%.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 r.ż. W projekcie przedstawienie każdemu z uczestników konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Uczestnicy projektu będą mogli skorzystać ze wszystkich form wsparcia wymienionych w Ustawie o promocji zatrudnienia i instytucjach rynku pracy oraz w SzOOP PO WER (z wyłączeniem robót publicznych).Wsparcie w ramach projektu będzie udzielane w terminie 4-ech miesięcy od dnia przystąpienia do projektu (w tym okresie zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu bądź inna forma pomocy prowadząca do aktywizacji zawodowej).Realizacja projektu będzie zgodna ze standardami zapisanymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy oraz z zapisami Ustawy o promocji zatrudnienia i instytucjach rynku pracy.W okresie ostatnich sześciu miesięcy realizacji projektu tj. od 1 stycznia 2021 r. do 30 czerwca 2021 r., na realizację zaplanowanych w projekcie działań przeznaczone zostaną środki pochodzące z limitu FP przyznanego na realizację projektów pozakonkursowych PUP w ramach PO WER w 2021 roku.", "BENEFICJENT": "POWIAT WADOWICKI/POWIATOWY URZĄD PRACY W WADOWICACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wadowickim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 20.04}, {"DATA_KONIEC": "2023-02-28", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "11047775.00", "WARTOSC": "15133415.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "CEL PROJEKTU:Rozwój co najmniej 800 przedsiębiorstw z sektora MŚP, mających siedzibę lub jednostkę organizacyjną na terenie Małopolski Zachodniej oraz co najmniej 2986 1523K, 1463M ich pracowników poprzez dofinansowanie kosztów usług rozwojowych w ramach PSF do 30.11.2022 r.GD:800 MŚP z Małopolski Zachodniej oraz ich 2986 pracowników, w tym osób prowadzących działalność na własny rachunek. ZADANIA:1 Zakup licencji wraz z utrzymaniem technicznym i zarządzanie systemem informatycznym obiegu bonów2 Zarządzanie obiegiem bonów3 Zarządzanie kontrolą obiegu bonówREZULTATY:Podniesienie kompetencji i kwalifikacji u co najmniej 2389 pracowników MŚP oraz osiągnięcie celu rozwojowego minimum 480 MŚP", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ SZKOŁY ZARZĄDZANIA I HANDLU W OŚWIĘCIMIU/ SPOŁECZNA SZKOŁA ZARZĄDZANIA I HANDLU", "TYTUL": "ROZWÓJ KOMPETENCJI KADR SEKTORA MŚP SUBREGIONU MAŁOPOLSKI ZACHODNIEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 19.97}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3014673.26", "WARTOSC": "3546674.43", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Głównym celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wadowickim.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie:1 dla osób w wieku 50 lat i więcej, osób o niskich kwalifikacjach, osób długotrwale bezrobotnych, osób z niepełnosprawnościami, kobiet co najmniej 45%, W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowane w Powiatowym Urzędzie Pracy w Wadowicach, należące do co najmniej jednej zponiższych grup: osoby powyżej 50 roku życia, długotrwale bezrobotne, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach, kobiety. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WADOWICKI/POWIATOWY URZĄD PRACY W WADOWICACH", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wadowickim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 18.87}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2440585.09", "WARTOSC": "2655985.52", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie wadowickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie: - osoby nie kwalifikujące się do żadnej z poniższych grup - 43%, - osoby niepełnosprawne - 17%, - osoby długotrwale bezrobotne - 35%, - osoby o niskich kwalifikacjach - 48%. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do I lub II profilu pomocy. W projekcie przedstawienie każdemu z uczestników konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wsparcie w ramach projektu będzie udzielane osobom do 25 roku życia w terminie 4 miesięcy od dnia rejestracji, a dla osób powyżej 25 roku życia w terminie 4 miesięcy od dnia przystąpienia do projektu.", "BENEFICJENT": "POWIAT WADOWICKI/POWIATOWY URZĄD PRACY W WADOWICACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wadowickim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.28}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "5973104.07", "WARTOSC": "7027181.26", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem projektu MOWES2 Małopolski Ośrodek Wsparcia Ekonomii Społecznej MZ jest zwiększenie potencjału, w szczeg. zatrudnieniowego, sektora ekonomii społ. w subreg. w okresie 1.08.201931.10.2022. Projekt skierowany do:Mieszkańców MZ zainteresow. założeniem, prowadzeniem lub pracą w PESPS PESm.in. NGO, spółdzielni, podm. reintegracji, PS z MZ JST, instytucji rynku pracy i pomocy społ. oraz przedsiębiorców z MZWnioskodawcą i realizatorem działań w projekcie jest akredytowany OWES, tworzony przez Partnerstwo 6 organizacji, którego liderem jest Fundacja BIS. Zaplanowane działania: usł. animacji lokalnej, rozwoju w tym zwiększenia zatrudnienia w sektorze ES, wsparcia istniejących PES i przyczynią się do: tworzenia i rozwoju podm. obywatelskich, budowy i wsparcia partnerstw na rzecz ES i partycypacji, wyszukiwania i wspierania liderów lok., inicj. tworzenia nowych PESPSzad1 podniesienia wiedzy i rozw. umiejętności potrzebnych do zakładaniaprowadzenia PSzad2 tworzenia nowych miejsc pracy w PS przez przyznanie środków finans.zad3 zwiększenia trwałości miejsc pracy w PS przez wsparcie pomostowe finans. i merytorycznezad2,3rozwoju istniejących PES przez doradztwo biznesowe, prawne, finansowe, szkolenia, oprac. planówstrategii, mentoring, coaching, wizyty stud., wsparcie dla usł. oferow. przez PESgrantyzad4 poszerzenia wiedzy dot. sektora PES poprzez udostępnienie mat. edu. oraz Punkt Coworkingu Społecznego będącego przestrzenią do pracy i spotkań os. planujących utworz. bądź rozwij. PESPSzad5. Proj. jest odpowiedzią na zdiagn. przez Wnioskodawcę potrzeby dot. wzmacniania PES. Gł. rezultaty: 45 zreal. lok. przedsięwzięcia anim. GI,PES i JST, utworzenie min. 66 nowych miejsc pracy, utworzenie min. 10NGO i 6PS, wsparcie 54 PES oraz zwiększenie zaangażowania partnerów publicznych.", "BENEFICJENT": "FUNDACJA BIURO INICJATYW SPOŁECZNYCH", "TYTUL": "MOWES2 - Małopolski Ośrodek Wsparcia Ekonomii Społecznej - Małopolska Zachodnia", "DOFINANSOWANIE_UE_PER_CAPITA": 10.79}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "5672857.57", "WARTOSC": "6673950.09", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem projektu MOWES–Małopolski Ośrodek Wsparcia Ekonomii Społecznej – Młp Zach(MZ) jest zwiększenie potencjału, w szczeg. zatrudnieniowego, sektora ekonomii społ. w subreg. w okresie 1.08.2016-31.07.2019r. Projekt skierowany do: -os fiz zam(w roz KC) prac lub uczących się na terenie MZ zaint założ, prow lub pracą w PES/PS i/lub real przedsięwz mając na celu rozw ES w społ lok -PES, w tym NGO, spółdzielni, podmiotów reintegracji, PS z MZ -JST, instytucji rynku pracy i pomocy społ. oraz przedsiębiorców z MZ Wnioskodawcą i realizatorem działań w ramach projektu jest akredytowany OWES, tworzony przez Partnerstwo 6 organizacji, którego liderem jest Fundacja GAP. Zaplanowane działania obejmują: usł. animacji lokalnej, rozwoju (w tym zwiększenia zatrudnienia w sektorze ES), wsparcia ist PES i przyczynią się do: -tworzenia i rozwoju podm. obywatelskich, budowy i wsparcia partnerstw na rzecz ES i partycyp, wyszukiwania i wspierania liderów i anim lok.(zad1) -tworzenia nowych PES(zad2) -podniesienia wiedzy i rozw. umiejętności potrzebnych do zakładania/prowadzenia PS, w szczeg. ze strefą ekonom ich funkcj.(zad3) -tworzenia nowych miejsc pracy w PS przez przyznanie środków finans.(zad4) -zwiększenia trwałości miejsc pracy w PS przez wsparcie pomostowe dla PS utworz. w ramach projektu, świadczeniu w formie finansowej lub w zindywid. formie ww. usług (zad5) -rozwoju istniejących PES przez doradztwo biznesowe, prawne, finansowe, branżowe, szkolenia, usługi, oprac. planów/strategii, mentoring, coaching, wizyty studyjne, wsparcie dla usł. oferow. przez PES-mikrogrant(zad6) -poszerzenia wiedzy dot. sektora PES, poprzez udostępnienie mat. edu. oraz Punkt Coworkingu Społ. będący przestrzenią do pracy i spotkań os. planujących utworz. bądź rozwij. PES/PS(zad7). Proj jest odp na zdiagn przez wnioskod potrzeby w zakr wzmac PES. Gł. rezult.: 45 zreal. lok. przedsięw. (GI i JST) utworz. min. 75 nowych miejsc pracy, utworz. min.13ngo, wsparcie 63 PES oraz zwięk zaang", "BENEFICJENT": "FUNDACJA GOSPODARKI I ADMINISTRACJI PUBLICZNEJ", "TYTUL": "MOWES - Małopolski Ośrodek Wsparcia Ekonomii Społecznej - Małopolska Zachodnia", "DOFINANSOWANIE_UE_PER_CAPITA": 10.25}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1623296.75", "WARTOSC": "1926075.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 r.ż. pozostających bez pracy w powiecie wadowickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie:-osoby w najtrudniejszej sytuacji (osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami - do poziomu ISCED 3, imigranci, reemigranci) - 42%,- osoby nienależące do ww. grup - 57%.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 r.ż. zakwalifikowane do I lub II profilu pomocy. W projekcie przedstawienie każdemu z uczestników konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wsparcie w ramach projektu będzie udzielane osobom do 25 r.ż. w terminie 4-ech miesięcy od dnia rejestracji (w tym okresie zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażubądź inna forma pomocy prowadząca do aktywizacji zawodowej), a dla osób powyżej 25 r.ż. w terminie 4-ech miesięcy od dnia przystąpienia do projektu (w tym okresie zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażubądź inna forma pomocy prowadząca do aktywizacji zawodowej).Realizacja projektu będzie zgodna ze standardami zapisanymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020 oraz z zapisami Ustawy o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WADOWICKI/POWIATOWY URZĄD PRACY W WADOWICACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wadowickim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.16}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "5052913.94", "WARTOSC": "5995389.11", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Cel: Zwiększenie możliwości zatrudnienia 335 osób młodych (ok.179K i ok.156M) do 29 r. ż. biernych zawodowo, w tym w szczególn.osób, które nie uczestn.w kształc.i szkoleniu (tzw. młodzież NEET), zamieszk. 1 z powiatów: oświęcimski, olkuski, wadowicki, chrzanowski poprzez wspieranie aktywności, samodziel.i odpowiedz.osób młodych na r.pracy oraz promowanie zaangażow. społecznego osób młodych w term.do 31.12.2020 r Główne rezultaty: Liczba osób poniżej 30 lat, które uzyskały kwalifikacje po opuszczeniu program-101 UP, Liczba osób biernych zawodowo, nieuczestniczących w kształceniu lub szkoleniu, objętych wsparciem w programie-335   Uczest.proj (UP)- 335 os. fiz. (179K, 156M)- wyłącz.osoby bier.zawod. w tym z niepełnospraw.,w w.15 –29 lat, które nie uczestniczą w kształceniu i szkoleniu– tzw. młodzież NEET, zgodn.z def. osoby z kat. NEET przyjętą w POWER 2014-2020, z wyłączeniem osób należących do gr.docel.określonej dla trybu konk.w poddz.1.3.1POWER–kryt.1, zamieszkujące wyłącznie subr.Mał.Zachod. 1 z powiatów: oświęcimski/chrzanowski/wadowicki/olkuski, w rozum.przepisów kod.cywiln.-kryt.2 i 3 Zadania: Indywid.wsparcia oraz pomoc w określeniu ścieżki zawod., szkolenia i bony szkoleniowe, staże i bony stażowe, Instr.i usł.r.pracy służące wsp.mobilności międzysektorowej i gograficznej (uwzgl. mobilność zawodową na europejskim rynku pracy za pośrednictwem EURES), Instrumenty rynku pracy skierowane do osób niepełnospr., wsparcie na rozwój przedsiębiorczości, bony zatrudnieniowe, subsydiowane zatrudnienie, Inteligentne biuro - modelowe rozwiązanie.", "BENEFICJENT": "CENTRUM BIZNESU MAŁOPOLSKI ZACHODNIEJ SP. Z O.O.", "TYTUL": "Młodzi Aktywni Samodzielni", "DOFINANSOWANIE_UE_PER_CAPITA": 9.13}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1359130.64", "WARTOSC": "1598977.23", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Głównym celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wadowickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie: 1) osoby powyżej 50 r.ż. – co najmniej 33%, 2) osoby o niskich kwalifikacjach – co najmniej 38%, 3) osoby długotrwale bezrobotne – co najmniej 30%, 4) osoby z niepełnosprawnościami – co najmniej 33%, 5) kobiety – co najmniej 39%. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profil pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WADOWICKI - POWIATOWY URZĄD PRACY W WADOWICACH", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wadowickim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 8.51}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "1257150.00", "WARTOSC": "1479000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Głównym celem projektu „POMOST” jest reintegracja społeczno-zawodowa osób niepełnosprawnych oraz osób związanych z pieczą zastępczą, rodziców zastępczych i wychowanków w Powiecie Wadowickim (PW). Głównymi rezultatami projektu będzie: a) osoby niepełnosprawne w stopniu znacznym (intelektualnie, sprzężone) -efektywność społeczno-zatrudnieniowa -co najmniej 46% -efektywność zatrudnieniowa-co najmniej 12% b)osoby zagrożone ubóstwem lub wykluczeniem społecznym -efektywność społeczno-zatrudnieniowa- co najmniej 56% -efektywność zatrudnieniowa- co najmniej 22% W projekcie weźmie udział min.102 osoby zagrożone ubóstwem lub wykluczeniem społ. z co najmniej dwóch powodów spośród wskazanych w art. 7 ustawy z dnia 12.03.2004 o pomocy społ., które w pierwszej kolejności wymagają reintegracji społeczno-zawodowej, w wieku aktywności zawodowej (15-64 rż), będących klientami Powiatowego Centrum Pomocy Rodzinie w Wadowicach. Projekt \"POMOST\" będzie opierał się na dwóch zadaniach: AIw skład której będą wchodzić instrumenty AI o charakterze społecznym, edukacyjnym, zdrowotnym oraz zawodowym. Drugie zadanie to szkolenia wyjazdowe- dla BO- osób niepełnosprawnych oraz osób młodych przebywających w pieczy zastępczej połączonych z warsztatami dotyczącymi umiejętności społecznych.", "BENEFICJENT": "POWIAT WADOWICKI", "TYTUL": "Projekt \"POMOST\" .", "DOFINANSOWANIE_UE_PER_CAPITA": 7.87}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1025018.40", "WARTOSC": "1205904.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Głównym celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wadowickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie: 1)osoby powyżej 50 r.ż. – co najmniej 33%, 2)osoby o niskich kwalifikacjach – co najmniej 38%, 3)osoby długotrwale bezrobotne – co najmniej 30%, 4)osoby z niepełnosprawnościami – co najmniej 33%, 5)kobiety – co najmniej 39%. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowane w Powiatowym Urzędzie Pracy w Wadowicach zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profil pomocy II (tzw. wymagający wsparcia), należacych do co najmniej jednej z ponizszych grup: osoby powyżej 50 roku życia, długotrwale bezrobotne, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach, kobiety. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WADOWICKI/POWIATOWY URZĄD PRACY W WADOWICACH", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wadowickim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 6.41}, {"DATA_KONIEC": "2016-06-30", "DATA_START": "2015-05-01", "DOFINANSOWANIE": "1008940.56", "WARTOSC": "1186988.90", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Głównym celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wadowickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie: 1) osoby powyżej 50 r.ż. – co najmniej 35%, 2) osoby o niskich kwalifikacjach – co najmniej 40%, 3) osoby długotrwale bezrobotne – co najmniej 35%, 4) osoby z niepełnosprawnościami – co najmniej 20%, 5) kobiety, które nie zostały zakwalifikowane do żadnej z w/w grup priorytetowych – co najmniej 40%. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profil pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WADOWICKI/POWIATOWY URZĄD PRACY W WADOWICACH", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wadowickim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 6.31}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "894281.39", "WARTOSC": "1052095.76", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Głównym celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wadowickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie: 1) dla osób w wieku 50 lat i więcej, osób o niskich kwalifikacjach, osób długotrwale bezrobotnych, osób z niepełnosprawnościami, kobiet - co najmniej 42%, 2) dla mężczyzn w wieku 30-49 (nie należących do w/w grup których sytuacja jest najtrudniejsza) przy czym zgodnie z art. 65 ust. 9 rozporządzenia Parlamentu Europejskiego i Rady (UE) nr 1303/2013 z dnia 17 grudnia 2013 roku ustanawiającego wspólne przepisy dotyczące EFRR, EFS, FS, EFRROW oraz EFMiR, wydatki dotyczące wsparcia tej grupy docelowej będą kwalifikowane od dnia przedłożenia Komisji Europejskiej wniosku o zmianę RPO WM zawierającego rozszerzoną grupę docelową w ramach PI 8i oraz przy założeniu, że ta grupa docelowa nie może stanowić więcej niż 20 % ogółu bezrobotnych objętych wsparciem w projekcie - co najmniej 52%. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowane w Powiatowym Urzędzie Pracy w Wadowicach zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profil pomocy II (tzw. wymagający wsparcia), należących do co najmniej jednej z poniższych grup: osoby powyżej 50 roku życia, długotrwale bezrobotne, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach, kobiety, mężczyźni w wieku 30-49 lat nie należący do ww. grup (nie więcej niż 20% uczestników projektu). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WADOWICKI/POWIATOWY URZĄD PRACY W WADOWICACH", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wadowickim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 5.6}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "861353.39", "WARTOSC": "1013356.94", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Głównym celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wadowickim.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie:1 dla osób w wieku 50 lat i więcej, osób o niskich kwalifikacjach, osób długotrwale bezrobotnych, osób z niepełnosprawnościami, kobiet co najmniej45,W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowane w Powiatowym Urzędzie Pracy w Wadowicachzakwalifikowane do profilu pomocy I tzw. bezrobotni aktywni lub profil pomocy II tzw. wymagający wsparcia, należących do co najmniej jednej zponiższych grup: osoby powyżej 50 roku życia, długotrwale bezrobotne, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach, kobiety. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia iinstytucjach rynku pracy.", "BENEFICJENT": "POWIAT WADOWICKI/POWIATOWY URZĄD PRACY W WADOWICACH", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wadowickim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 5.39}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "2755643.26", "WARTOSC": "2998850.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Cel: Zwiększenie szans na zatrudnienie 210 osób młodych (126K i 84M) w wieku 15- 29 r. biernych zawodowo, które nie uczestniczą w szkoleniu i kształceniu tzw. młodzież NEET, zamieszkujących w 1 z powiatów: oświęcimskim, olkuskim, wadowickim, chrzanowskim przez zastosowanie zindywidualizowanych instrumentów i usług rynku pracy w terminie do 31.03.2018 r. Główne rezultaty: 164 osoby bierne zawodowo nieuczestniczące w kształceniu lub szkoleniu, uczestniczące w kształceniu/szkoleniu lub uzyskujące kwalifikacje lub pracujące (łącznie z pracującymi na własny rachunek) po opuszczeniu programu, 202 osoby bierne zawodowo nieuczestniczące w kształceniu lub szkoleniu, które ukończyły interwencję wspieraną w ramach Inicjatywy na rzecz zatrudnienia ludzi młodych. Grupa docelowa: 210 os. fizycznych (ok. 126 K i 84 M) spełniających kryteria dost. podziałania 1.2.2 POWER (z wyłączeniem grup docelowych podziałania 1.3.1 POWER). Osoby młode w wieku 15-29 lat (w tym osoby niepełnosprawne), zamieszkujące (w rozumieniu KC) na terenie woj. małopolskiego – 1 z powiatów oświęcimski/ chrzanowski/wadowicki lub olkuski, nie pracujące - bierne zawodowo, które nie uczestniczą w kształceniu i szkoleniu (w okresie ostatnich 4 tygodni nie brały udziału w tego typu formach aktywizacji finansowej ze środków publicznych) (młodzież NEET) -  kryt. dostępu nr 1. Zadania: Indywidualizacja wsparcia oraz pomoc w określeniu ścieżki zawodowej, szkolenia/bony szkoleniowe, staże/bony stażowe, wsparcie na rozwój przedsiębiorczości i samozatrudnienia, bony zatrudnieniowe.", "BENEFICJENT": "CENTRUM BIZNESU MAŁOPOLSKI ZACHODNIEJ SP. Z O.O.", "TYTUL": "Aktywna Młodzież Małopolski Zachodniej.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.98}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "2550000.00", "WARTOSC": "3000000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Cel projektu: Poprawa zdolności adaptacyjnych do wymogów rynku pracy 123 osób zwolnionych do 6 m-cy z przyczyn dotyczących zakładu pracy lub pracowników przewidzianych do zwolnienia lub zagrożonych zwolnieniem z pracy (zamieszkujących w rozumieniu KC i/lub pracujących na terenie powiatów: oświęcimskiego, wadowickiego, chrzanowskiego i olkuskiego) lub osób odchodzących z rolnictwa posiadających gospodarstwo rolne o powierzchni powyżej 2 ha przeliczeniowych lub członków ich rodzin ubezpieczonych w KRUS (z ww powiatów) do I kwartału 2018 r. Grupę docelową będą stanowić: 123 BO -66 K i 57 M, zamieszkujących w rozumieniu KC i/lub pracujących w powiatach: oświęcimskim, wadowicki, olkuskim i chrzanowskim, są to: pracownicy przewidziani do zwolnienia lub zagrożeni zwolnieniem z pracy, osoby zwolnione z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 m-cy przed dniem przystąpienia do projektu, osoby odchodzące z rolnictwa posiadające gospodarstwo rolne o powierzchni powyżej 2 ha przeliczeniowych lub członkowie ich rodzin ubezpieczeni w KRUS. (grupa docelowa zgodna z SZOOP, podręcznikiem kwalifikowania wydatków RPO WM i regulaminem konkursu – spełnienie kryterium formalnego nr 2.6). Zadania: Indywidualizacja wsparcia oraz pomoc w kształtowaniu ścieżki zawodowej, realizacja kursów/szkoleń zawodowych/studiów podyplomowych, staże i praktyki zawodowe, subsydiowane zatrudnienie, dodatki relokacyjne, wsparcie na rozpoczęcie działalności gospodarczej/tworzenie przedsiębiorstw społecznych, Inteligentne biuro. Rezultaty: Zwiększenie zdolności do poszukiwania, podjęcia oraz utrzymania zatrudnienia na rynku pracy wśród uczestników projektu oraz nabycie/ podwyższenie/dostosowanie przez te osoby kwalifikacji/kompetencji zawodowych do potrzeb rynku pracy.", "BENEFICJENT": "CENTRUM BIZNESU MAŁOPOLSKI ZACHODNIEJ SP. Z O.O.", "TYTUL": "Nowy start", "DOFINANSOWANIE_UE_PER_CAPITA": 4.6}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1961411.33", "WARTOSC": "2134520.98", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem projektu Do pracy gotowi start! aktywizacja edukacyjno-zawodowa osób młodych biernych zawodowo w Małopolsce Zachodniej jest zwiększenie konkurencyjności na rynku pracy 200 osób biernych zawodowo z tzw. kategorii NEET w wieku 18-29 lat z Małopolski Zachodniej znajdujących się w szczególnie trudnej sytuacji na rynku pracy poprzez dopasowane do ich potrzeb instrumenty i formy aktywizacji edukacyjno-zawodowej do dnia 30.06.2018 r. Projektodawca przewiduję, że wsparcie obejmie 125 osób z wykształceniem nie wyższym niż poziom ISCED3, 74 osób z terenów wiejskich, 13 osób niepełnosprawnych oraz 13 rodziców, którzy będą chcieli powrócić na rynek pracy po okresie opieki nad dzieckiem. 55 % grupy docelowej (110 osób) będą stanowiły kobiety, 45 % (90 osoby) mężczyźni. W wyniku realizacji działań projektowych wnioskodawca przewiduje, że min. 104 osób rozpocznie zatrudnienie, 150 osób otrzyma ofertę pracy, kształcenia ustawicznego, przygotowanie zawodowego lub stażu, 194 osób ukończy interwencję wspieraną w ramach Inicjatywy na rzecz zatrudniania ludzi młodych, 163 osób uczestniczyć będzie w kształceniu/szkoleniu, uzyska kwalifikacje lub będzie pracowało, 188 osób zwiększy swoją aktywność na rynku pracy, a 30 osób rozpocznie działalność gospodarczą. Rezultaty te zostaną osiągnięte m.in. dzięki diagnozie i identyfikacji potrzeb edukacyjno-zawodowych, doradztwu zawodowemu, pośrednictwu pracy, szkoleniom miękkim z zakresu efektywnego poruszania się na rynku pracy, sesjom coachingowym, kursom zawodowym. W projekcie wykorzystane zostaną także instrumenty wsparcia akcentujące samodzielność i odpowiedzialność uczestników za własne wybory zawodowe-edukacyjne: dotacje na rozpoczęcie działalności gospodarczej i bony szkoleniowe.", "BENEFICJENT": "CENTRUM ROZWOJU KARIERY PIOTR MIERNIK", "TYTUL": "Do pracy gotowi… start! – aktywizacja edukacyjno-zawodowa osób młodych biernych zawodowo w Małopolsce Zachodniej.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.54}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1665653.88", "WARTOSC": "1959592.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem projektu jest kompleksowa aktywizacja zawodowa 117UP, mieszkańców Małopolski, pozostających bez pracy. Projekt adresowany w szczególności do kobiet (86,3%), w tym do osób 50+ (min.68 os) oraz sprawujących opiekę nad osobami zależnymi OZ (19os, w tym 12 osób otrzymujących wsparcie finansowe w zakresie opieki nad OZ.), zarówno bezrobotnych (51,3%), jak i biernych zawodowo (48,7%), w tym dla osób z niskimi kwalifikacjami min 30%) i z żadnym lub min. dośw. zawodowym/długotrwale bezrobotnych (min. 50%). W ramach projektu planowany jest udział min 13. osób niepełnosprawnych.", "BENEFICJENT": "ZWIĄZEK CENTRALNY DZIEŁA KOLPINGA W POLSCE", "TYTUL": "Małopolskie Aktywne Kobiety", "DOFINANSOWANIE_UE_PER_CAPITA": 3.2}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1241762.89", "WARTOSC": "1460897.52", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem projektu jest podniesienie poziomu aktywności zawodowej u 85 ze 106 BO 68K i 38M oraz doprowadzenie do uzyskania i utrzymania zatrudnienia od. min.30 do 56 bezrobotnych oraz biernych zawodowo w wieku od 30 r. życia w okresie do V.2020 r. poprzez realizację kompleksowego programu na rzecz aktywizacji zawodowej. Realizacja tego celu odbywać się będzie poprzez udzielenie kompleksowego wsparcia dla następujących grup: osób powyżej 50 roku życia, osób długotrwale bezrobotnych, osób z niepełnospr., osób o niskich kwalifikacjach, kobiet. Projekt przewiduje szeroki katalog form pomocy dobieranych indywidualne w zależności od potrzeb BO. IPD jest obligatoryjny dla wszystkich i jest punktem wyjścia do określenia ścieżki wsparcia.Główne rodzaje wsparcia:poradnictwo zawodowewsparcie motywacyjne,psycholog.szkoleniakursy zawodowe prowadzące do podniesienia,uzupełnienia,zmiany kwalifikacjistażepraktyki zawodowepośrednictwo pracy praca trenera zatrudnienia wspieranegoFormy wsparciaminimum 2 będą dobierane indywid.Projekt przewiduje pulę środków na wsparcie dodatkowe w razie potrzeb BO:dotacje na doposażenie stanowiska pracy u pracodawcy,subsydiowane zatr.,wsparcie adaptacyjne,dodatki relokacyjne,wsparcie towarzyszącetj.opieka nad dzieckiemosobą zależną oraz poradnictwo z zakresu organizacji opieki nad osobą zależną.Jeżeli będzie to niezbędne zostaną zastosowane mechanizmy racjonalnych usprawnień.Taki zestaw działań ma na celu osiągniecie głównego rezultatu jakim jest uzyskanie zatrudnienia i trwała integracja z rynkiem pracy. Osoby które nie uzyskają zatrudnia w projekcie poprzez sam udział w ścieżce wsparcia wyposażone zostaną w kwalifikacje i umiejętności potrzebne pracodawcom na lokalnym rynku pracy,a tym samym zwiększa swoje możliwości zatrudnienia w przyszłościpodniesiony poziom aktywności zawodowej na poziomie min.85", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ SZKOŁY ZARZĄDZANIA I HANDLU W OŚWIĘCIMIU - SPOŁECZNA SZKOŁA ZARZĄDZANIA I HANDLU", "TYTUL": "Dołącz do pracujących", "DOFINANSOWANIE_UE_PER_CAPITA": 3.08}, {"DATA_KONIEC": "2018-08-19", "DATA_START": "2016-11-21", "DOFINANSOWANIE": "1838880.37", "WARTOSC": "2001175.72", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem głównym projektu zaplanowanym do osiągnięcia do 19.08.2018 r. jest aktywizacja zawodowo-edukacyjna min. 126 młodych biernych zawodowo osób (w wieku 15-29 r.ż.) [w tym min. 70% K], które nie uczestniczą w kształceniu ani szkoleniu, będących mieszkańcami Małopolski Zachodniej (MZ) oraz powiatu miechowskiego należących do grupy uczestników projektu (def.w pkt 3.2), przez kompleksowe i zindywidualizowane wzmocnienie ich kompetencji zawodowych i społecznych oraz umożliwienie zdobycia dośw. zawodowego w ramach programu aktywizacji wypracowanego w oparciu o model mentoringu (PI-PWP Mentoring…) i realizowanego w partnerstwie instytucji rynku pracy (JMM–Agencja zatrudnienia, SOK-inst.szkoleniowa). Zaplanowane działania przełożą się na: 1. Nabycie wiedzy i umiejętności z zakresu: wyboru zawodu, planowania ścieżki kariery zawodowej przez min.90%UP 2. Podniesienie kwal. zawodowych zg. z potrzebami lok. i reg.rynku pracy przez min 64%UP 3. Nabycie praktycznych umiejętności w środowisku pracy przez min. 90%UP, potwierdzone pozytywną opinią pracodawców po zak. staży 4. Nabycie wiedzy i umiejętności z zakresu poruszania się po rynku pracy przez min.90%UP 5. Zmianę postawy z biernej na aktywną u min. 90%UP objętych wsparciem mentorskim 6. Podjęcie zatrudnienia lub samo zatrudnienie przez wymagane brzmieniem obligatoryjnego kryterium wyboru odsetek UP, które ukończyły udział w proj. Założono: *identyfikację potrzeb UP, w tym diagnozowanie potrzeb szkoleniowych i możliwości doskonalenia zawodowego (6h/UP) oraz opr. lub aktualizację IPD (5h/IPD) [Zad.1] *pośrednictwo pracy (10h/UP) [Zad.2] *mentoring (44h prac mentorów /UP) [Zad.3] jako wsparcie psychologiczno-doradcze *staże (470 osobomiesięcy) [Zad.5] *szkolenia prowadzące do podniesienia, uzupełnienia, zmiany kwalifikacji lub nabycia uprawnień dla 90UP [Zad.4] *dofinansowanie przejazdów z miejsca zamieszkania do miejsca szkolenia [Zad.4], stażu [Zad.5], pracy [zad.2] *wsparcie towarzyszące:", "BENEFICJENT": "JMM MARIUSZ LEWANDOWSKI", "TYTUL": "BO JAK NIE WY, TO KTO? Projekt indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej młodych mieszkańców Małopolski Zachodniej", "DOFINANSOWANIE_UE_PER_CAPITA": 3.05}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-04-04", "DOFINANSOWANIE": "886291.09", "WARTOSC": "964513.10", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem gł. jest wzrost zdoln. do podj. i utrzym. zatrud. przez min. 96% spośród 72 UP (42K 30M) - 36 os. biern. zaw. (21K 15M) – 50% ogółu GD, 36 os. bez. (21K 15M) – 50% ogółu GD, w3tym 15 os. długotrw. bez. (8K 7M) zamieszk. w pow. oświęcimskim, wadowickim, Nowy Targ i Sucha Beskidzka w terminie 4.04.2016 - 30.06.2018 (26 m-cy). Rekrut. 4.04-20.03.2017r. Biuro proj. na terenie województwa małopolskiego. Cel gł. zostanie osiągnięty dzięki udzielaniu każdemu UP w ciągu 4 m-cy od przystąpienia do proj. kompleksowego wsparcia poprzez realizację: - Identyfikacji Potrzeb Osób Młodych Pozostających bez Zatrudnienia w rezultacie czego każdy UP otrzyma Indywidualny Plan Działania - Szkoleń zaw. kończących się wydaniem UP certyfikatu/świadectwa potwierdzającego uzyskanie kwalif. w zawodzie w oparciu o egz. zew. przeprowadzony przez uprawnioną instytucję. UP proj. w ramach zadania otrzyma stypendium catering i zwrot kosztów doj. - Staże u pracodawcy. W okresie staży UP otrzymają stypendium. - Indywidualne doradztwo zaw. w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych - Pośrednictwo pracy w wyniku, którego zostanie osiągnięty WZ: a) Ogólny wskaźnik efektywności zatrudnieniowej dla uczestników nie kwalifikujących się do niżej wymienionej grupy docelowych co najmniej 70% b) os. długotrw. bezr. co najmniej 60% Głównym rezultatem, który zostanie osiągnięty w proj. będzie uzyskanie kwalifikacji przez 70 UP (41K 29M). Projekt uwzględnia specyfikę regionu i zróżnicowania wewnątrzregionalne (na podstawie badan i/lub analiz i/lub statystyk dotyczących regionu) poprzez dobór kierunków szkoleń po analizie Indywidualne Planu Działania UP oraz dokumentów wymienionych w opisie zadania Szkolenia zawodowe w pkt. 4.1 proj.", "BENEFICJENT": "MAGNUS SP. Z O.O.", "TYTUL": "Inwestycja młodych w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 2.55}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "400062.50", "WARTOSC": "472062.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Gmina Kalwaria Zebrzydowska jest gminą miejsko –wiejską o pow. 75 km2, liczy 12 miejscowości , w tym 13 sołectw. Zgodnie z danymi Urzędu Statystycznego w Krakowie na koniec 2014 r. liczba ludności wynosiła 19899 mieszkańców. Na terenie gminy Kalwaria Zebrzydowska w 2014r. osób bezrobotnych zarejestrowanych było 618 - w tym kobiety stanowiły 55,2 % (w całym powiecie wadowickim 6429 osób – w tym 52,2 % kobiet). Udział bezrobotnych w wieku produkcyjnym stanowił 4,9% ( w powiecie wadowickim 6,4%). Udział zarejestrowanych bezrobotnych kobiet w wieku produkcyjnym wynosił 5,7% (w powiecie wadowickim 7,1%). Projekt realizowany będzie w okresie od maja 2016 roku do września 2018 roku. Celem głównym projektu jest aktywizacja społeczno-zawodowa 60 osób lub rodzin zagrożonych ubóstwem lub wykluczeniem społecznym na terenie Gminy Kalwaria Zebrzydowska. Wybór grupy docelowej określony został na podstawie diagnozy sytuacji przeprowadzonej przez pracowników beneficjenta w roku 2015 poprzez analizę powodów korzystania ze wsparcia klientów MGOPS oraz analizę sytuacji środowiskowej na terenie gminy.Projekt zakłada większy udział liczbowy kobiet, jest to odpowiedź na wyrównywanie barier i nierówności płci na aktywizowanym obszarze oraz co najmniej 10 % udział osób niepełnosprawnych. W ramach projektu planowana jest realizacja następujących działań: Identyfikacja Indywidualnych Potrzeb oraz Potencjałów uczestnika, realizacja wsparcia w ramach aktywnej integracji poprzez realizację aktywizacji społeczno-zawodowej uczestników projektu, realizację pracy o charakterze socjalnym, realizację aktywizacji zawodowej przy współpracy z wyspecjalizowanymi podmiotami. W ramach projektu w strukturze organizacyjnej MGOPS-u zostanie utworzony Klub Integracji Społecznej. Głównym rezultatem projektu będzie osiągnięcie efektywności społeczno - zatrudnieniowej UP na poziomie 56% w wymiarze społecznym oraz na poziomie 22% w wymiarze zatrudnieniowym.", "BENEFICJENT": "GMINA KALWARIA ZEBRZYDOWSKA - MIEJSKO-GMINNY OŚRODEK POMOCY SPOŁECZNEJ W KALWARII ZEBRZYDOWSKIEJ", "TYTUL": "Aktywizacja społeczno - zawodowa mieszkańców Gminy Kalwaria Zebrzydowska", "DOFINANSOWANIE_UE_PER_CAPITA": 2.5}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1334541.41", "WARTOSC": "1570030.29", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Cel projektu: poprawa sytuacji na rynku pracy 105 osób, w tym 58 kobiet (K), tracących zatrudnienie/zagrożonych zwolnieniem, zwolnionych z przyczyn dot. zakładu pracy oraz rolników i członków ich rodzin z powiatów chrzanowskiego, olkuskiego, oświęcimskiego i wadowickiego woj. małopolskiego, poprzez ich udział w kompleksowym wsparciu szkoleniowo-doradczym w ramach wsparcia outplacementowego, udzielanego w okresie 01.07.2016-30.06.2018, co bezpośrednio przełoży się na podjęcie nowego zatrudnienia/utrzymaniu zagrożonego/podjęcia pracy poza rolnictwem przez co najmniej 58 os. Grupa docelowa: 105 (58 K) os. fizycznych, zamieszkujących zgodnie z Kodekcem Cywilnym (KC) na obszarze woj. małopolskiego powiaty: chrzanowski, olkuski, oświęcimski i wadowicki należący do jednej z następujących grup, zgodnie z definicja zawartą w regulaminie, tj.: - pracownicy przewidziani do zwolnienia lub zagrożeni zwolnieniem z pracy 60 os. - osoby zwolnione z przyczyn dotyczących zakładu pracy 35 os.; - osoby odchodzące z rolnictwa posiadające gospodarstwo rolne o powierzchni powyżej 2 ha przeliczeniowych lub członkowie ich rodzin ubezpieczeni w KRUS–10 os., w tym nie mniej niż: 30 os. o niskich kwalifikacjach; 20 os. powyżej 50 r. ż.; 10 os. w wieku poniżej 30 lat, 5 osób niepełnosprawnych (ON). Główne zadania: dla wszystkich uczestników (U) projektu: indywid. poradnictwo zawodowe, w tym zbudowanie i wdrożenie IPD, grupowe poradnictwo zawodowe, szkolenia zawodowe,pośrednictwo pracy oraz staże/prakty. zawod dla 32 U i wsparcie finansowo szkol. doradcze dla 10 U (własna działalność gospodarczą/utworzenie przedsiębiorstwa społ.) Główne rezultaty: podniesienie kwalifikacji i umiejętności zawodowych przez 105 U projektu (58 K) (doradztwo/szkolenia 105 U, staże i praktyki 32 U) oraz podjęcie nowego zatrudnienia/utrzymania zagrożonego/podjęcia pracy poza rolnictwem przez min. 58 U (pośrednictwo pracy) i założenie własnej firmy/utw. przeds. społ. przez 10 U -wsparcie finansowo-sz", "BENEFICJENT": "WYG CONSULTING SP. Z .O.O.", "TYTUL": "Wprowadzam zmiany – program outplacementowy dla pracowników przewidzianych do zwolnienia, zagrożonych zwolnieniem z pracy, osób zwolnionych oraz odchodzących z rolnictwa lub członków ich rodzin ubezpieczonych w KRUS zamieszkujących Subregion Małopolska Zachodnia.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.41}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1352061.00", "WARTOSC": "1590660.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Projekt \"Praca i Sukces\" ma na celu zwiększenie zdolności 90 osób pozostających bez pracy,, zamieszkałych na terenie woj. małopolskiego w okresie 01.06.2016-30.04.2018. Grupę docelową projektu (zgodnie z SzOOP RPO WM i Podręcznikiem kwalifikowania wydatków obj. dofinans. w ramach RPO WM na lata 2014-2020 oraz regulaminem konkursu) stanowią osoby pozostające bez pracy zamieszkujące woj. małopolskie należące do co najmniej 1 z poniższych grup: - os. niepełnosprawne - os. powyżej 50 r Osiągnięcie celu głównego projektu odbywać się będzie poprzez objęcie każdego uczestników/czek projektu doradztwem zawod. oraz opracowaniem dla każdego uczestnika/czki projektu Indywid. Planu Działania, który wskaże kierunki rozwoju zawodowego danej osoby (na podst. zdiagnoz. bilansu zasobów/ potencjału do zatrudnienia, zdiagnozow. potrzeb zawod.) i skieruje na dalszą ścieżkę aktywizacji zawod. w projekcie w zależności od wyników diagnozy: szkolenia/staże/praktyki zawod./poradnictwo psycholog. Ponadto wszyscy uczestnicy/czki projektu objęci będą obowiązk. pośrednictwem pracy, połączonym z nauką poruszania się po rynku pracy/aktywnym poszuk.pracy. Rezultaty: -70 os.które uzyskały kwalifikacje po opuszczeniu programu -118 ON i 50+ objętych działaniami projektu -20% ON uzyska zatrudnienie -35% os.50+ uzyska zatrudnienie Okres realizacji projektu jest zgodny z wymaganiami określ. w regulaminie.", "BENEFICJENT": "TOWARZYSTWO OŚWIATOWE ZIEMI CHRZANOWSKIEJ W CHRZANOWIE", "TYTUL": "Praca i Sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 2.24}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1825409.00", "WARTOSC": "1986515.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Cel główny: podjęcie zatrudnienia przez nie mniej niż 74 uczestników (bezrobotnych i biernych zawodowo), w tym 3 os. niepełnosprawnych, 8 rodziców powracających na rynek pracy po przerwie związanej z opieką nad dzieckiem i 63 os. zam. tereny wiejskie (poza ZIT), w tym 18K, w wieku 18-29 lat niepracujących, niekształcących się i nieszkolących się, w oparciu o kwalifikacje uzyskane w trakcie usług doradczych, szkoleń zawodowych i staży, w okresie 01.01.2016-31.12.2017. Główne rezultaty: podniesienie kwalifikacji i umiejętności zawodowych 145 uczestników proj. (szkolenia zawodowe-134 U, staże-10 U) oraz podjęcie zatrudnienia przez nie mniej niż 74 uczestników proj. (pośrednictwo pracy). Grupa docelowa: 145 os., w tym 40K, w wieku 18-29 lat, niepracujących, niekształcących się i nieszkolących się, zamieszkujących teren pow.: limanowskiego, nowosądeckiego, nowotarskiego, tatrzańskiego, myślenickiego, suskiego, wadowickiego, w tym 7 os. niepełnosprawnych, 28 rodziców powracających na rynek pracy po przerwie związanej z opieką nad dzieckiem i 110 os. zam. tereny wiejskie, w tym 57 os. bezrobotnych (osoby długotrwale bezrobotne-15 osób) i 88 biernych zawodowo. Projekt obejmuje indywidualne wsparcie doradcze w budowaniu ścieżki rozwoju edukacyjno-zawodowego, szkolenia zawodowe, staże i pośrednictwo pracy. Szkolenia zawodowe z poświadczeniem kwalifikacji: „Trener osobisty i instruktor sportu w specjalności: narciarstwo zjazdowe lub strzelectwo sportowe i bojowe lub surwiwal lub sztuka walki lub wspinaczka skałkowa lub pływanie”; \"Kwalifikowany prac. ochrony fizycznej\"; \"Praca na wysokości i malowanie/antykorozja/konserwacja\" \"Spawanie i praca na wysokości\", \"Montażysta rusztowań budowlano-montażowych metalowych\", \"Brukarz\", \"Cieśla/stolarz budowlany i praca na wysokości\", \"Stajenny\", \"Prac. pomocniczy w ogrodnictwie/wykonawca prostych prac fizycznych\" Realizatorzy: Szkoła Górska-Niepubliczna Placówka Kształcenia Ustawicznego i Stowarzyszenie na Rzecz Rozwoju S", "BENEFICJENT": "SZKOŁA GÓRSKA - NIEPUBLICZNA PLACÓWKA KSZTAŁCENIA USTAWICZNEGO", "TYTUL": "Na gościńcu kariery", "DOFINANSOWANIE_UE_PER_CAPITA": 2.03}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "3809151.42", "WARTOSC": "4481354.62", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem proj jest podniesienie poziomu aktywności zawod. u min.80 spośród 300 os. z gr docelowej198 kobiet i 102 mężczyzn z powiatów objętych wsparciem, w wieku 30 lat i więcej pozostających bez pracy, podjęcie zatrudnienia przez min.4560 os dzięki udziałowi w formach wspr. zaproponowanych w proj. w okresie do VIII.2022r.Realizacja tego celu odbywać się będzie poprzez udzielenie kompleksowego wsparcia dla następujących gr:os. pow. 50 rż,os. dł. bezrobotnych,os. z niepełnosprawnościamios. o niskich kwalifik.,kobietbezrobotnych mężczyzn w wieku 3049 l., którzy stanowić mogą nie więcej niż 20 ogółu bezrobotnych, tj. nie więcej niż 10 bezrobotnych mężczyznProj. przewiduje szeroki katalog form pomocy dobieranych indywidualne, w zależności od potrzeb UP, dostosowując ich intensywność, bazując na doświadczeniach zawodowych i umiejętnościach UP, które umożliwią efektywny proces zmiany sytuacji zawodowej UP, zwiększenie szans na rynku pracy, w efekcie uzyskanie zatrudnienia.IPD jest obligatoryjny dla wszystkich i jest punktem wyjścia do określenia ścieżki wsparcia.Gł. rodzaje wsparcia:pośrednictwo pracy i poradnictwo zawodowe szkolenia zawodowe prowadzące do podniesienia,uzupełnienia,zmiany kwalifikacjistaże zawodowe wsparcie motywacyjne,psycholog.,praca trenera zatrudnienia wspieranego dla UP znajdujących się w najtrudniejszej sytuacjiProj. przewiduje wsparcie towarzyszącetj. opieka nad dzieckiemos.zależną i skuteczne elementy aktywnej integracjiz doświadczeń przy realizacji proj. 9.1.2Taki zestaw działań ma na celu osiągniecie gł. rezultatu jakim jest uzyskanie zatrudnien i trwała integracja z rynkiem pracy. Os. które nie uzyskają zatrudnia w proj. poprzez sam udział wyposażone zostaną w kwalifikacje i umiejętności potrzebne na lokalnym rynku pracy, zwiększą swoje możliwości zatrudnie", "BENEFICJENT": "PRO STUDIO MICHAŁ CICHOŃ", "TYTUL": "Od bierności do aktywności edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.92}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "969961.90", "WARTOSC": "1141131.65", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem gł. projektu zaplanowanym do osiągnięcia do 31.12.2017r. jest aktywizacja zawodowa min.72 z 86 pozostających bez pracy mieszkanek Małopolski Zachodniej (dalej MZ), będących uczestniczkami projektu (UP), przez kompleksowe i zindywidualizowane wzmocnienie ich kompetencji społecznych i zawodowych umożliwienie zdobycia dośw. zawodowego, wynikające z opracowanych dla i przy udziale UP indywidualnych planów działania (IPD), przekładające się na: 1. Nabycie wiedzy i umiejętności z zakresu: wyboru zawodu, planowania ścieżki kariery zawodowej przez min.90%UP 2. Podniesienie kwal. zawodowych zg. z potrzebami lok. i reg.rynku pracy przez min 62% z 56 UP 3. Nabycie praktycznych umiejętności w środowisku pracy przez min. 90% z 72 UP, potwierdzone pozytywną opinią pracodawców po zak. staży 4. Nabycie wiedzy i umiejętności z zakresu poruszania się po rynku pracy przez min.90%UP 5. Zmianę postawy z biernej na aktywną u min. 90%UP objętych wsparciem mentorskim (TZW) 6. Podjęcie zatrudnienia lub samo zatrudnienie przez wymagane brzmieniem obligatoryjnego kryterium wyboru odsetek UP, które ukończyły udział w proj. Uczestniczkami projektu (UP) będzie min. 86 kobiet w wieku 30 lat i więcej pozostających bez pracy, zamieszkujących MZ (w rozumieniu KC). Założono: *identyfikację potrzeb UP, w tym diagnozowanie potrzeb szkoleniowych i możliwości doskonalenia zawodowego (6h/UP) oraz opr. lub aktualizację IPD (5h/IPD) [Zad.1] *pośrednictwo pracy (10h/UP) [Zad.2] *mentoring (30h prac mentorów /UP x średnio 60UP) [Zad.3] jako wsparcie psychologiczno-doradcze *staże (256 osobomiesięcy) [Zad.5] *szkolenia prowadzące do podniesienia, uzupełnienia, zmiany kwalifikacji dla min. 56 UP [Zad.4] *dofinansowanie przejazdów z miejsca zamieszkania do miejsca szkolenia [Zad.4], stażu [Zad.5], pracy [zad.2] *wsparcie towarzyszące: stypendia szkoleniowe i stażowe, zapewnienie opieki nad os. zależnymi dla 15% UP [Zad.4 i 5]", "BENEFICJENT": "JMM MARIUSZ LEWANDOWSKI", "TYTUL": "ZAPROJEKTUJ SUKCES! Projekt aktywizacji zawodowej pozostających bez zatrudnienia mieszkanek Małopolski Zachodniej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.75}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1555033.45", "WARTOSC": "1829451.12", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem gł. projektu jest podniesienie poziomu aktywności zawodowej oraz doprowadzenie do uzyskania i utrzymania zatrudnienia 121 os. bezrobotnych oraz biernych zawodowo (104K, 17M) z wyłączeniem os. przed ukończeniem 30 r. życia w okr. 01.06.2016r. do 31.12.2017r., poprzez realizację kompleksowego programu na rzecz aktywizacji zawodowej. Gr. docelową w ramach projektu stanowią os. w wieku 30 lat i więcej z powiatów: myślenicki, miechowski, wadowicki, oświęcimski, nowotarski, chrzanowski, olkuski. Będą to osoby powyżej 50 roku życia (53 osoby), z niepełnosprawnościami (15 osób), o niskich kwalifikacjach (88osób), kobiety (104) Zadania realizowane w projekcie: Identyfikacja potrzeb-IPD; Pośrednictwo pracy. Poradnictwo indywidualne i grupowe, Wsparcie motywacyjne (psychologiczne),Szkolenia zawodowe, Staże/praktyki zawodowe, Praca metodą Trenera Zatrudnienia Wspieranego, wsparcie towarzyszące. Wskaźniki: Liczba os., które uzyskały kwalifikacje po opuszczeniu programu: 33 bezrobotnych i 78 biernych zawodowo. Liczba os., pracujących po opuszczeniu programu: 15 bezrobotnych i 34 biernych zawodowo. Osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie minimum: 35% dla os. 50+, 40% dla os. niskowykwalifikowanych, 35% dla osób długotrwale bezrobotnych, 20% dla os. niepełnosprawnych, 40% dla kobiet nie kwalifikujących się do w/w grup.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ SZKOŁY ZARZĄDZANIA I HANDLU W OŚWIĘCIMIU - SPOŁECZNA SZKOŁA ZARZĄDZANIA I HANDLU W OŚWIĘCIMIU", "TYTUL": "Chcę pracować - projekt aktywizacyjny dla osób po 30 roku życia.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.69}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "3322239.18", "WARTOSC": "3908516.69", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "P. Efektywni, gdy aktywni skierowany jest do 384 UP 250K, 134M w wieku 30 lat i więcej pozostających bez pracy z obszaru woj. małopolskiego powiaty, w których wysokość stopy bezrobocia przekracza średnią dla woj. małopolskiego, należących do co najmniej jednej z grup: os. powyżej 50 r.ż. min. 116 UP, os. długotrwale bezrobotne min. 31 UP, os. z niepełnosprawnościami min. 38 UP, os. o niskich kwalifikacjach min. 230 UP, kobiety 250 UP.Gr. doc. P. stanowią wyłącznie os. bezrobotne 154 UP oraz bierne zawodowo 230 UP.Wsparcie w ramach P. uwzględnia obligatoryjnie identyfikację indywidualnych potrzeb dla każdego UP oraz opcjonalnie w zależności od wyników analizy IPD, co najmniej dwie formy wsparcia z pośród wskazanych poniżej:1 pośrednictwo pracy;2 poradnictwo zawodowe w formie wsparcia indywidualnego ilub grupowego;3 pomoc motywacyjna psychologa;4 szkolenia prowadzące do podniesienia, uzupełnienia, zmiany kwalifikacji;5 staże zawodowe.Dzięki realizacji zaplanowanego wsparcia zostanie osiągnięty cel główny P. ukierunkowany na zwiększenie poziomu aktywności zawodowej oraz zdolności do zatrudnienia 384 UP objętych wsparciem w okresie 0109202031082022. Rezultatem podjętych działań będzie uzyskanie kwalifikacji przez min. 270 UP oraz podjęcie pracy, łącznie z prowadzeniem działalności na własny rachunek po opuszczeniu programu przez min. 192 UP objętych wsparciem.", "BENEFICJENT": "\"QS ZURICH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Efektywni, gdy aktywni", "DOFINANSOWANIE_UE_PER_CAPITA": 1.67}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "842065.08", "WARTOSC": "999128.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem gł. projektu zaplanowanym do 31.05.2021r. jest aktywizacja zawodowo-edukacyjna min. 44 z 55 młodych osób (tj. 15 do 29 r.ż.), biernych zawodowo mieszkańców gmin objętych projektem (dalej GOP, wskazanych w cz. 1.8) woj.małopolskiego, w tym w szczególności ON oraz osoby z kategorii NEET, przez kompleksowe i zindywidualizowane wzmocnienie ich kompetencji zawod. i społecznych, umożliwienie zdobycia kwalifikacji przez min. 70% UP i/lub dośw. zawod. przez min. 80%UP biorących udział w stażach, wspieranie postaw przedsiębiorczych u min 11UP prowadzących do utworzenia min 11 nowych trwałych miejsc pracy (tj. min. 11 mikroprzedsiębiorstw działających przez min. 12 miesięcy), w ramach programu aktywizacji w oparciu o model mentoringu (PI-PWP Mentoring), przekładające się na osiągnięcie zakładanego poziomu wskaźników efektywności zawodowej.UP zrealizują program wynikający z opr.dla i przy ich udziale IPD, tj. program obejmujący:szkolenia [24UP] i staże [24UP] w środowisku zawodowym, podnoszące ich kompetencje i/lub kwalifikacje zawod.szkolenia i doradztwo poszerzające i ugruntowujące wiedzę niezb. do prowadzenia firmy [14UP], wsparcie JDI oraz wsparcie pomostowe (szkoleniowo-doradcze) [min.11UP]44 UP otrzyma opiekę i wsparcie mentora zgodnie z zał.PI-PWP Mentoring [Zad.5], a na poszczeg.etapach-wsparcie doradcy zawod., pośrednika pracy,w przypadku stażystów-opiekuna praktyk, a w zakresie zależnym od ind. potrzeb UP/ON: asystenta ON, prawnika (śr. własne JMM)UP którzy założą firmę - otrzymają wsparcie doradców specjalist.(aniołów biznesu).Okres realizacji projektu: 01/09/2019-31/05/2021.", "BENEFICJENT": "JMM MARIUSZ LEWANDOWSKI", "TYTUL": "Wystartuj z POWER-em!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.61}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1354289.90", "WARTOSC": "1593282.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem projektu zaplanowanym do 31122019r. jest wzrost zdolności do zatrudnienia min.60 ze 100 UP 55K mieszk.powiatów objętych projektem tj. pow. chrzanowskiego, olkuskiego, wadowickiego, oświęcimskiego, miechowskiego i krakowskiego, powyżej 18 r.ż. , wykluczonych i zagrożonych wykl. społ. przez objęcie ich kompleks.programem integracji społ. i zawod. prowadzącym do:nabyciawzmocnienia kompetencji i aktywności społ.przez min.70UPnabycia wiedzy i um. z zakresu: wyboru zawodu, planowania kariery zawod.przez min.70UP potw. raportami doradców zawodowychpodniesienia kwal. zawodowych w zawodach zg. z potrzebami lok. i reg.rynku pracy przez min.60UP objętych szkoleniami zawodowymipodniesienia kompetencji ICT przez min.60UP objętych szkoleniami ITnabycie prakt. umiejętności w środowisku pracy przez min.60 z 80 UP objętych stażami potw. opiniami przedsiębiorstwpodjęcia samozatrudnienia przez wymagany wskaźnikiem efektywności zatrudnieniowej odsetek min.22 UP zagrożonych ubóstwem lub wykl.społecznym, a w przypadku os.o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz z niepełnosprawnościami sprzężonymi min 12zmiany postawy z biernej na aktywną, wyrażone wskaźnikiem efekt.społecznej w przypadku min.34 UP objętych wsparciem.UP zostanie zaoferowane:opr. Indywidualnej Ścieżki Reintegracji 100UP100 UP zostanie objętych usługami doradztwa zawodowego, poradnictwa zawodowego Zad.1 600 h ind. poradnictwa specjalistycznegoZad.3 Wszyscy UP wezmą udział w 6dn. treningach kompet.i umiejętności społ.Zad.370 UP zrealizuje śr.96 godzinny program szkoleń zawodowych Zad.530 UP zrealizuje śr.48 godzinny program szkoleń ITZad.570 UP UP zrealizuje min.3mies. program stażupraktyk zawodowych długość zal. od IŚR Zad.6 Każdy ze 100 UP zostanie objęty usługami pośrednika pracy 8hUP, doradcypsychologa ok.50UP wsparcie o charakterze zdrow.", "BENEFICJENT": "JMM MARIUSZ LEWANDOWSKI", "TYTUL": "OD WYKLUCZENIA DO ZATRUDNIENIA", "DOFINANSOWANIE_UE_PER_CAPITA": 1.54}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1741260.51", "WARTOSC": "2852310.51", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Realizacja Projektu ma za zadanie rozwiązanie w określonym stopniu problemu dotyczącego niskiej zgłaszalności kobiet w wieku 50-69 lat z województwa małopolskiego na profilaktyczne badania mammograficzne (województwo małopolskie jest najsłabiej przebadanym ze wszystkich województw w Polsce). Wynika to m.in. z dużego rozproszenia populacji (ponad połowa kobiet kwalifikujących się do udziału w programie mieszka na wsi), która często nie ma możliwości skorzystania z pobliskiego stacjonarnego mammografu, braku elementarnej wiedzy dotyczącej programu oraz braku koordynacji wysyłki zaproszeń do uczestniczek programu. W związku z powyższym w ramach Projektu zakłada się: - identyfikację we współpracy z poszczególnymi gminami, wszystkich kobiet na danym obszarze objętych programem profilaktyki raka piersi w zindywidualizowanej bazie danych celem dokładnego pomiaru danych statystycznych, - przygotowanie w porozumieniu z NFZ harmonogramu pobytów mammobusów w poszczególnych gminach, - zwiększenie bezpośredniej dostępności do badań mammograficznych poprzez przyjazd mammobusu z cyfrowym aparatem do każdej wytypowanej gminy co najmniej 2 razy po 5 dni w roku, - przygotowanie zaproszeń, plakatów i ulotek zachęcających do wzięcia udziału w programie, - wysyłanie zaproszeń do jak największej liczby kobiet w danej gminie co najmniej 2 razy w roku, - rozdysponowanie plakatów oraz ulotek informacyjnych m.in do sołectw, w aptekach oraz placówkach religijnych, - aktywizowanie lokalnych POZ-etów poprzez dystrybucję podręcznego przewodnika dla lekarzy dotyczącego problematyki raka piersi oraz zaangażowanie pielęgniarek środowiskowych do bezpośredniego kontaktu z kobietami zakwalifikowanymi do udziału w programie, - zorganizowanie pracy call center w celu zwiększenia zgłaszalności oraz rejestracji uczestniczek programu, - nawiązanie współpracy z dużymi zakładami pracy i organizację badań mammograficznych podczas badań okresowych, - przygotowywanie co roku analizy podsumowującej prace.", "BENEFICJENT": "GENEVA TRUST POLSKA SP. Z O.O.", "TYTUL": "Projekt zwiększenia zgłaszalności kobiet w wieku 50-69 lat do populacyjnego programu wczesnego wykrywania raka piersi prowadzonego metodą mammografii przesiewowej na terenach wiejskich i małomiasteczkowych województwa małopolskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.51}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1447263.00", "WARTOSC": "1702662.36", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem projektu jest trwała aktywizacja osób powyżej 30 r. życia w szczególnej sytuacji (wieku 50+ lub /i niepełnosprawnych lub/i kobiet powracających na rynek po urodzeniu dziecka), bezrobotnych i biernych zawodowo,zamieszkałych na terenie powiatów wskazanych w p.C.8 do V.2018 r. Realizacja tego celu odbywać się będzie poprzez udzielenie kompleksowego wsparcia dla ww.osób.Projekt przewiduje szeroki katalog form pomocy dobieranych indywidualne w zależności od potrzeb BO.IPD jest obligatoryjny dla wszystkich i jest punktem wyjścia do określenia ścieżki wsparcia. Główne rodzaje wsparcia: -poradnictwo zawodowe indywidualne i grupowe - wsparcie motywacyjne,psychologiczne -szkolenia/kursy zawodowe prowadzące do podniesienia,uzupełnienia,zmiany kwalifikacji -staże/praktyki zawodowe -pośrednictwo pracy - praca trenera zatrudnienia wspieranego Każdy uczestnik weźmie udział w szkoleniach/kursach,stażu/praktyce zwodowej,pośrednictwie pracy oraz w czasie całego procesu będzie otoczony opieką trenera zatrudnienia wspieranego. Pozostałe formy będą dobierane indywidualnie.Oprócz tego przewidziano pulę środków na wsparcie dodatkowe w razie potrzeb BO:dotacje na doposażenie i wyposażenie stanowiska pracy u pracodawcy,subsydiowane zatrudnienie,wsparcie adaptacyjne dla pracownika,dodatki relokacyjne,wsparcie towarzyszące dla uczestników projektu polegające na zapewnieniu opieki nad osobą zależną/dzieckiem oraz poradnictwo z zakresu organizacji opieki nad osobą zależną.Jeżeli będzie to niezbędne zostaną zastosowane mechanizmy racjonalnych usprawnień.Taki zestaw działań ma na celu osiągniecie głównego rezultatu jakim jest uzyskanie zatrudnienia i trwała integracja z rynkiem pracy. Osoby które nie uzyskają zatrudnia w projekcie poprzez sam udział w ścieżce wsparcia wyposażone zostaną w kwalifikacje i umiejętności potrzebne pracodawcom na lokalnym rynku pracy,a tym samym zwiększą swoje możliwości zatrudnienia w przyszłości.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ SZKOŁY ZARZĄDZANIA I HANDLU W OŚWIĘCIMIU - SPOŁECZNA SZKOŁA ZARZĄDZANIA I HANDLU W OŚWIĘCIMIU", "TYTUL": "Strefa aktywizacji zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.46}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "782646.00", "WARTOSC": "920760.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem gł. proj. jest opracowanieaktualizacja i wdroż. strategii zarządzania wiekiem u 40 MŚP i ich personelu z terenu Małopolski Zachodniej powiaty: chrzanowski, olkuski, oświęcimski, wadowicki w okresie 18 mcy od daty rozpoczęcia proj. Grupę docelową projektu stanowią przedsiębiorstwa MMŚP oraz ich pracownicy z subregionu Małopolska Zachodnia. Wsparcie w projekcie kierowane jest m.in do firm o wiodącej w subreg. sekcji gosp. oraz działających w branżach lub sektorach istotnych dla rozwoju subregionu. Realizacja projektu może przyczynić się do zwiększenia poziomu zatrudnienia pracowników powyżej 50 r.ż. oraz wsparcia pracujących na stanowiskach o znacznym obciążeniu dla zdrowia. Wsparcie dotyczyć będzie usług prowadzących do opracowania lub zaktualizowania posiadanej przez przedsiębiorstwo strategii zarządzania wiekiem, co będzie miało bezpośredni wpływ na rozwój przedsiębiorstwa, dzięki podniesieniu kwalifikacji pracowników, w tym w szczególności osób powyżej 50 r.ż. W ramach projektu zrealizowane zostanie doradztwo mające na celu pomoc we wdrożeniu zaleceń opracowanych w ramach ww. strategii.Działania założone w projekcie to: opracowanie strategii zarządzania wiekiem dla przedsiębiorców, którzy zakwalifikują się do projektu, lub aktualizacja strategii będących już w posiadaniu przedsiębiorców, doradztwo w zakresie wdrożenia zaleceń zawartych w strategii zarządzania wiekiem, kontrola i monitoring realizacji wsparcia.Głównym rezultatem projektu będzie opracowanie ilub zaktualizowanie strategii zarządzania wiekiem oraz jej wdrożenie dla 40 przedsiębiorców z terenu subregionu Małopolska Zachodnia. Dodatkowo podmiotom, które wezmą udział w proj. i skutecznie wdrożą strat. zarz. wiek. przyznawany będzie znak i certyfikat regionalnego Lidera CSR zarządzania wiekiem i prawo do jego umieszczenia na stronie www. Znak będzie miał dla przed. wartość market. i będzie świadczył o wdrażaniu działań CSRowych.", "BENEFICJENT": "MAŁOPOLSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "Lider CSR - zarządzanie wiekiem - Małopolska Zachodnia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.41}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1665462.12", "WARTOSC": "1959367.20", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Projekt skierowany jest do osób znajdujących się w najtrudniejszej sytuacji na małopol. rynku pracy tj. 132 osób powyżej 50 r.ż., (w tym 81 K) zarówno bezrobotnych (65% UP - w tym 30% długotrwale bezrobotnych) jak i osób i biernych. Ponadto min. 36 osób stanowić będą osoby o niskich kwalifikacjach. Celem projektu realizowanego przez 24 miesiące (7.2016-6.2018) jest zwiększenie poziomu zatrudnienia tych osób poprzez indywidualne i kompleksowe wsparcie oparte na IPD przy aktywnym zaangażowaniu i współdziałaniu samego uczestnika. Działania obejmą obszar pow. wadowickiego, oświęcimskiego, wielickiego i m. Kraków i będą realizowane przez 3 Centra otwarte co najmniej w wym.20h/tydzień w miejscach łatwo dostępnych. W ramach projektu doradcy klienta i pośrednicy pracy towarzyszący uczestnikom projektu (UP) od początku do końca wsparcia po rozpoznaniu - przy wsparciu doradcy zawod. i psychologa - ind. sytuacji UP i syt. na rynku pracodawców zaproponują najbardziej adekwatne formy wsparcia zmierzające do rozwoju kompet. społeczno-zawodowych UP (w tym cyfrowych) oraz skojarzenia oczekiwań i możliwości UP oraz oczekiwań i możl. zatrudn.ze strony pracodawców. Nabycie/podniesienie/uzupełnienie kwalifikacji zawodowych nastąpi w wyniku sprofilowanych i odpowiednio dobranych szkoleń zakończonych egzaminem potw. kwalif zawodowe. Ponadto osoby z min. dosw. zawod./długotrwale bezrobotne wezmą udział w stażach i subsydiowanym zatr. Zaoferowano również zajęcia IT. Osoby potrzebujące tego typu wsparcia otrzymają pomoc w postaci zwrotu kosztów dojazdu czy zapewnienia opieki nad os. zależnymi (OZ). Wskaźniki: 100% UP otrzyma wsparcie w zakresie IPD, pośrednictwa pracy, doradztwa zawod., do 60% UP otrzyma wzmacniające wsparcie specjalistyczne. W sumie min. 40 osób podniesie kwalifikacje zawodowe (szkolenia /wsparcie adaptacyjne), min.40 osób odbędzie staże (3-/6- miesięczne), a 18 zatrudnienie subsydiowane. Ponadto 96 UP wzmocni również kompetencje cyfrowe (szkolenia/doradztwo", "BENEFICJENT": "ZWIĄZEK CENTRALNY DZIEŁA KOLPINGA W POLSCE", "TYTUL": "Rozwój i praca – aktywizacja zawodowa osób po 50 r.ż.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.38}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "756240.38", "WARTOSC": "897295.18", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Cel: Zwiększenie możliwości zatrudnienia 50 osób młodych do 29 r. ż. bez pracy, w tym w szczególn.osób, które nie uczestn.w kształc.i szkoleniu (tzw.młodzież NEET), zamieszk./uczących się w 1 z powiatów: oświęcimski, olkuski, wadowicki, chrzanowski poprzez wspieranie aktywności, samodziel.i odpowiedz.osób młodychna r.pracy oraz promowanie zaangażow. społecznego osób młodych i przedsiębiorczości w terj grupie w term.do 31.01.2022 rGłówne rezultaty: Liczba osób poniżej 30 lat, które uzyskały kwalifikacje po opuszczeniu program-min.15 BO (min. 30% uczestników projektu), Wskaźnik efektywności zatrudnieniowej dla osób w najtrudniejszej sytuacji (w tym imigr.,reimigr., osoby z niepełnospr., osoby długotrw.bezrob, osoby z niskimi kwalifikacjami): 42%, Wskaźnik efektywności zatrudnieniowej dla osób, które nie są w najtrudniejszej sytuacji: 57%.Uczest.proj (BO)- 50 os. fiz.- wyłącz.osoby bier.zawod. w tym z niepełnospraw.,w w.15 29 lat, w tym min 60% osób które nie uczestniczą w kształceniu i szkoleniu tzw. młodzieżNEET, zgodn.z def. osoby z kat. NEET przyjętą w POWER 2014-2020, z wyłączeniem osób należących do gr.docel.określonej dla trybu konk.w poddz.1.3.1POWER, zamieszkujące lub uczące się w 1 z powiatów: oświęcim./chrzanowski/wadowicki/olkuski, w rozum.przepisówkod.cywiln.-kryt.2 i 3Zadania: Indywid.wsparcia oraz pomoc w określeniu ścieżki zawod., pośrednictwo pracy, szkolenia, staże i bony stażowe, subsydiowane zatrudnienie, dotacje na wsparcie przedsiębiorczościProjektodawca w okresie realizacji projektu prowadzi biuro projektu w Chrzanowie (woj. Małopolskie z możliwością udostępnienia pełnej dokumentacjiwdrażanego projektu oraz zapewniające uczestnikom projektu możliwość osobistego kontaktu z kadrą projektu (kryt. 14).", "BENEFICJENT": "TOWARZYSTWO OŚWIATOWE ZIEMI CHRZANOWSKIEJ W CHRZANOWIE", "TYTUL": "MPOWER - Praca dla młodych w MZ", "DOFINANSOWANIE_UE_PER_CAPITA": 1.36}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "2412093.66", "WARTOSC": "2837757.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Cel Poprawa sytuacji na rynku pracy wśród 250 os pozostających bez pracy bezrobotnych biernych zawodowo, w tym 60 kobiet, których sytuacja na rynku pracy jest najtrudniejsza tj. osób powyżej 30 r.ż, zamiesz. KC lub uczące się wg regulaminu 8.2 woj. Małopolskie, 100%na terenie 16 powiatów w których stopa bezrob jest wyższa niż średnia woj. stan na IX 17r. Dodatkowo UP należą do min. 1 z grup: os 50 min. 32 i ON min. 10, a łącznie min. 103 os tj. 41; długotrwale bezrobotni min. 25 os; os, z niskimi kwalifikacjami min 75 os; bezrobotni mężczyźni 30 49 lat wg def. SzOOP, którzy nie zostalizakwalifikowani do żadnej z ww grup 23 os max 20 ogółu bezrobotnych objętych wsparciem w projekcie. Wśród ww GD min.28 os tj. 11 to os opiekujące się os. zależną. Cel zostanie osiągnięty do 20200531. Dalej zwani UPProjekt będzie realizowany od czerwca 2018r do maja 2020 r. w Małopolsce na terenie 16 powiatów: wielicki, miechowski, wadowicki, m. Tarnów, oświęcimski, gorlicki, brzeski nowotarski proszowicki, tarnowski, olkuski, nowosądecki limanowski chrzanowski tatrzański, dąbrowski. 250 UP otrzyma kompleksową, zindywidualizowaną ofertę wsparcia która odpowiada zarówno na ich potrzeby jak i rynku pracy: 100 IPD, następnie 180 kurs zawodowy z egzaminem, który w 80 kończy uzyskanie uprawnieńcertyfikatu kwalifikacje, a 20 kompetencje, 150 UP odbędzie wysokiej jakości 4 mc staż zawod. Przez cały okres proj. wszyscy UP skorzystają z pośrednictwa pracy, a potrzebujący coaching ds. opieki nad os. zależną i wsparcie psychologiczne oraz warsztaty aktywizacji. Nad motywacją uczestników oraz systematycznym realizowaniem celów zawodowych czuwać będzie mentor zawodowy, z których usług skorzysta min. 220 UP. Wynikiem projektu jest wysoka efektywność zatrudnieniowa i wskaźnik podjęcia zatrudnienia.", "BENEFICJENT": "IZBA RZEMIEŚLNICZA ORAZ MAŁEJ I ŚREDNIEJ PRZEDSIĘBIORCZOŚCI W TARNOWIE", "TYTUL": "Moja praca", "DOFINANSOWANIE_UE_PER_CAPITA": 1.24}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1470767.78", "WARTOSC": "1730315.04", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Głównym celem projektu jest doprowadzenie osób w wieku 30 lat i więcej biernych i bezrobotnych pozostających bez pracy, których sytuacja na rynku pracy jest najtrudniejsza, tj.osób powyżej 50 roku życia, niepełnosprawnych, o niskich kwalifikacjach, bezrobotnych mężczyzn w wieku 3049max.20 ogółu bezrobotnych objętych wsparciem w projekciew przypadku zatwierdzenia zmiany przez KE oraz kobiet z wybranych powiatów województwa małopolskiego do uzyskania i utrzymania zatrudnienia min.30K i 19M do końca maja 2020 roku. 100 uczestników projektu UP będzie z terenów powiatów, w których wysokość stopy bezrobocia przekracza średnią dla woj.małopolskeigo,tj: wielicki, wadowicki, oświęcimski, miechowski, olkuski, nowosądecki, chrzanowski, proszowicki, limanowski, brzeski.Osoby z niepełnosprawnościami ilub osób powyżej 50 roku życia stanowić będą powyżej 50 62 UP, w tym 20 z niepełnosprawnościami.Osoby opiekujące się osobami zależnymi stanowić będą powyżej 10 UP i projekt przewiduje poradnictwo z zakresu organizacji opieki nad osobą zależną.Główne zadania: określenie ścieżki wsparcie zgodnie z IPD, doradztwo zawodowe, wsparcie psychologiczne, pośrednictwo pracy, poradnictwem z zakresu organizacji opieki nad osobą zależną, szkolenia i staże, wsparcie trenera ZW.Wsparcie obejmujące co najmniej 2 narzędzia aktywizacyjne1 UP dobrane indywidualnie do potrzeb. Rezultaty: zdobycie wiedzy i umiejętności poruszania się po rynku pracy,Zdobycie motywacji do działania i zdobycia i utrzymania zatrudnienia, Zdobycie lub powiększenie doświadczenia zawodowego, Zdobycie lub aktualizacja kwalifikacji zawodowych, Zdobycie i utrzymanie zatrudnienia.Rezultaty:określone w polu E .3 i E.5 wniosku", "BENEFICJENT": "PROBIZNES MARTA KRAWCZYK", "TYTUL": "Bo jak nie my to kto II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.21}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "888793.52", "WARTOSC": "1045639.44", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "CEL:Celem głównym projektu jest podniesienie poziomu aktywności zawodowej 70 os. pozostających bez pracy bezrobotnych i biernych zaw., w wieku 30 lat i więcej, zamieszkujących w rozumieniu KC woj. małopolskie powiaty: miechowski, olkuski, chrzanowski, oświęcimski, wadowicki, proszowicki i wielicki, w okresie od 01.07.2018 do 31.12.2019r., poprzez objęcie ich kompleksowym i zindywidualizowanym wsparciem, dostosowanym do ich potrzeb i możliwości.GŁÓWNE REZULTATY PROJEKTU:Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu 35KM;Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu 49KM;Efektywność zatrudnieniowa:dla osób w wieku 50 lat i więcej min.33;dla osób z niepełnosprawnościami min.33;dla osób długotrwale bezrobotnych min.30;dla osób o niskich kwalifikacjach min.38;dla kobiet min.39;dla bezrobotnych mężczyzn w wieku 3049 lat min.56.Grupę docelową stanowi 70os.53K17M bezrobotnych i biernych zaw. w wieku 30 lat i więcej zamieszkujących woj. małopolskie ww. powiaty znajdujących się w najtrudniejszej sytuacji na rynku pracy, tj. należących co najmniej do jednej z poniższych grup:1os. powyżej 50rż min.23KM;2os. długotrwale bezrobotnemin.10KM;3os. niepełnosprawne ONmin.12KM;4os. o niskich kwalifikacjach zaw.min.40KM;5kobiety 53K.Wsparcie skierowane jest również do osób opiekujących się os. zależnymi min. 8KM.GŁÓWNE ZADANIA:Zad.1 IDENTYFIKACJA POTRZEB UCZESTNIKÓW PROJ. dla 70UP 6hosZad.2 PORADNICTWO ZAWODOWE dla 70UP warsztaty grupowe 25hgr 7grZad.3 WSPARCIE SPECJALISTYCZNE poradnictwo psychologiczne dla 30UP; poradnictwo w zakresie organizacji opieki nad os. zależną dla min.8UPZad.4 SZKOLENIA ZAWODOWE dla 70UP ok.150h szkoleniaosZad.5 STAŻE ZAWODOWE dla 50UP 4 mce lub 6 mcyZad.5 POŚREDNICTWO PRACY dla 70UP 12hosWARTOŚ PROJEKTU:1 045 639,44 zł.WKŁAD WŁASNY:52 282 zł.", "BENEFICJENT": "CENTRUM BIZNESU I PROMOCJI KADR SP. Z O. O.", "TYTUL": "BLIŻEJ PRACY - aktywizacja zawodowa mieszkańców woj. małopolskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.15}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "880393.53", "WARTOSC": "1035757.10", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Głównym celem projektu jest zwiększenie do 30.11.2019 zdolności do uzyskania i utrzymania zatrudnienia 7040K30M osób, w wieku 30 lat i więcej, zamieszkujących w rozumieniu KC na obszarze województwa małopolskiego w powiatach: chrzanowskim, olkuskim, proszowickim, oświęcimskim, wadowickim, miechowskim i wielickim, w których wysokość stopy bezrobocia przekracza średnią dla województwa, pozostających bez zatrudnienia 5632K24M bezrobotnych i 148K6M biernych zawodowo, będących w najtrudniejszej sytuacji na rynku pracy, tj.: 40 kobiet, min. 8 5K3M osób z niepełnosprawnościami, min. 14 8K6M osób powyżej 50 roku życia, min. 26 15K11M osób długotrwale bezrobotnych, min. 30 17K13M osób o niskich kwalifikacjach,oraz min. 5 bezrobotnych mężczyzn w wieku 3049 lat nienależących do ww.grup.Ponadto 8 UP 6K2M stanowić będą osoby opiekujące się os.zależnymi.Główne zadania realizowane w ramach projektu: identyfikacja potrzeb UP wraz z utworzeniem i późniejszą weryfikacją IPD pośrednictwo pracy dostępne na każdym etapie proj. indywidualne wsparcie motywacyjne dla 36 UP grupowe poradnictwo zawodowe grupowe poradnictwo z zakresu organizacji opieki nad osobami zależnymi dla 8UP szkolenia zawodowe dla 80 UP staże 4 mczne dla 60 UP i 6 mczne dla 20 UPEfektem realizacji projektu będzie osiągnięcie wsk. rezultatu bezpośredniego uzyskanie kwalifikacji przez min 40 UP podjęcie pracy w tym na własny rachunek przez min. 30 UPA także osiągnięcie wsk. efektywności zatrudnieniowej dla: osób w wieku 50 lat i więcej: min. 33 ON: min. 33 długotrwale bezrobotnych: min. 30 osób o niskich kwalifikacjach: min. 38 K min. 39 bezrobotnych M nienależących do ww. grup min. 56", "BENEFICJENT": "STOWARZYSZENIE PROREW", "TYTUL": "Czas na rozwój - czas na pracę!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "839623.28", "WARTOSC": "987792.10", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Głównym celem proj. jest zwiększenie do 30.11.2019 zdolności do uzyskania i utrzymania zatrudnienia 7040K30M osób, w wieku 30 lat i więcej, zamieszkujących w rozumieniu KC na obszarze woj. małopolskiego w powiatach: chrzanowskim, olkuskim, proszowickim, oświęcimskim, wadowickim, miechowskim i wielickim, w których wysokość stopy bezrobocia przekracza średnią dla województwa, pozostających bez zatrudnienia 5632K24M bezrobotnych i 148K6M biernych zawodowo, będących w najtrudniejszej sytuacji na rynku pracy, tj.:40 kobiet,min. 8 5K3M osób z niepełnosprawnościami,min. 14 8K6M osób powyżej 50 roku życia,min. 26 15K11M osób długotrwale bezrobotnych,min. 30 17K13M osób o niskich kwalifikacjach,oraz min. 5 bezrobotnych mężczyzn w wieku 3049 lat nienależących do ww.grup.Ponadto 8UP 6K2M stanowić będą osoby opiekujące się os.zależnymi.Realizowane zadania:identyfikacja potrzeb UP wraz z utworzeniem i późniejszą weryfikacją IPDpośrednictwo pracy dostępne na każdym etapie proj.indywidualne wsparcie motywacyjne dla 36 UPgrupowe poradnictwo zawodowegrupowe poradnictwo z zakresu organizacji opieki nad osobami zależnymi dla 8UPszkolenia zawodowe dla 65 UP staże 6 mczne dla 14 UP i 4 mczne dla 42 UP, 3 miesięczne dla 7 UP. Efektem realizacji projektu będzie osiągnięcie wsk. rezultatu bezpośredniego:uzyskanie kwalifikacji przez min. 40 UPpodjęcie pracy w tym na własny rachunek przez min. 30 UPA także osiągnięcie wskaźników efektywności zatrudnieniowej dla:osób w wieku 50 lat i więcej: min. 33ON: min. 33długotrwale bezrobotnych: min. 30osób o niskich kwalifikacjach: min. 38K min. 39bezrobotnych M nienależących do ww.grup min. 56", "BENEFICJENT": "FUNDACJA MOŻESZ WIĘCEJ", "TYTUL": "Ruszamy po zatrudnienie!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1928947.88", "WARTOSC": "2269350.45", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem gł.proj.jest aktywizacja zaw. 215 osób, w tym 132 kobiet K, w wieku 30 lat i więcej, pozostających bez pracy (bezr. i biern. zaw.), należących do co najmniej jednej z wymienionych grup tj. os. powyżej 50 r.ż., osoby dług. bezr., osoby z niepełn., osoby o niskich kwalifik., zamieszkujących w rozumieniu KC na obszarze 16 powiatów woj.małopolskiego, w konsekwencji podjęcie zatrudnienia przez przez co najmniej 76 UP. Główne zadania: IPD, poradnictwo zaw., wsparcie psycholog., pośrednictwo pracy, zatrudnienie wspierane, kursy/szkolenia, staże, wsparcie dodatkowe.", "BENEFICJENT": "CENTRUM ROZWOJU SPOŁECZNO-EKONOMICZNEGO", "TYTUL": "MAŁOPOLSKIE CENTRUM ROZWOJU Aktywizacji Zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 0.99}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "4292891.60", "WARTOSC": "5050460.71", "MIEJSCE": "Cały Kraj | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: Stredné Slovensko, POW.: Žilinský kraj | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Projekt realizowany jest w partnerstwie, w którym rolę Partnera Wiodącego pełni Centrum Projektów Europejskich, a partnerami są Województwa - Urzędy Marszałkowskie Województw: Śląskiego, Małopolskiego, Podkarpackiego, Wyższa Jednostka Terytorialna Preszów oraz Wyższa Jednostka Terytorialna Żylina, w strukturach których działają Regionalne Punkty Kontaktowe. Głównym celem projektu jest zapewnienie wysokiej jakości zarządzania i efektywnego wdrażania Programu Interreg V-A Polska - Słowacja. Osiągnięcie tego celu wpłynie na osiągnięcie celów pozostałych osi priorytetowych, jak również na efektywne wykorzystanie środków EFRR. Środki projektu zostaną wykorzystane na sfinansowanie realizacji zadań Wspólnego Sekretariatu Technicznego oraz Regionalnych Punktów Kontaktowych, szczegółowo opisanych w sekcji 5.2 Programu oraz w Strategii Komunikacji Programu. Zadania z zakresu informacji i komunikacji WST realizuje w partnerstwie z Regionalnymi Punktami Kontaktowymi w Polsce i na Słowacji, aby usprawnić kanały dystrybucji informacji o programie i zwiększyć ich zasięg, tym samym zapewniając równomierne dotarcie informacji do grup docelowych we wszystkich regionach objętych obszarem wsparcia programu. Prowadzone do końca 2023 roku działania będą adresowane do odpowiednich grup docelowych zdefiniowanych w Strategii Komunikacji Programu, przy czym w pierwszym okresie nacisk będzie położony na działania skierowane do beneficjentów i potencjalnych beneficjentów nowego programu. Działania Wspólnego Sekretariatu Technicznego mają charakter kompleksowy i obejmują całość obszaru wsparcia programu, podczas gdy działania Regionalnych Punktów Kontaktowych skupiają się na poszczególnych regionach biorąc pod uwagę ich specyfikę. Zakres zadań WST i RPK oraz cele szczegółowe w odniesieniu do różnych grup docelowych, zostały zdefiniowane w Strategii Komunikacji. W celu realizacji powyższych zadań niezbędne jest zapewnienie odpowiedniego potencjału kadrowego, organiz.-administ., sprzętowego itp.", "BENEFICJENT": "CENTRUM PROJEKTÓW EUROPEJSKICH", "TYTUL": "Wspólnie wzbogacamy polsko-słowackie pogranicze", "DOFINANSOWANIE_UE_PER_CAPITA": 0.92}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1692716.72", "WARTOSC": "1991431.44", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Cel Proj: to zatrudnienie i/lub podniesienie adaptacyjności zatrudnieniowej przez 144 os. powyżej 30 r. ż., pozostających bez pracy, należące co najmniej do jednej z grup: osób powyżej 50 roku życia (pow. 90% uczestników), osoby długotrwale bezrobotne, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach, kobiet., z powiatów limanowskiego, wadowickiego, oświęcimskiego i myślenickiego, dąbrowskiego, nowosądeckiego, tatrzańskiego, olkuskiego, chrzanowskiego, tarnowskiego, gorlickiego, brzeskiego i nowotarskiego, proszowickiego, miechowskiego w okresie od 2016-07-01 do 31.06.2018 r. Projekt zakłada kompleksowe działania, od diagnozy potrzeb zawodowych, poprzez pośrednictwo pracy, po uzyskanie kwalifikacji i umiejętności dostosowanych do potrzeb pracodawców oraz nabycie doświadczenia zawodowego w ramach staży i subsydiowanego zatrudnienia. Każdy uczestnik weźmie udział w pośrednictwie pracy i szkoleniach/kursach uzyskując kwalifikacje adekwatne do potrzeb pracodawców. Szczególny nacisk w proj. położono na elastyczność wsparcia i zindywidualizowanie oferty dla każdego z uczestników, dlatego pozostałe formy będą dobierane indywidualnie w całym procesie IPD. 110 os. w wyniku udziału w stażach uzyska doświadczenie konieczne do podjęcia i wykonywania zawodu, znacznie zwiększając swoje możliwości zatrudnienia. Uczestnicy wymagający szczególnego podejścia w zakresie aktywizacji otrzymają wsparcie psychologiczne i motywacyjne (w zależności od potrzeb): psychologa, doradcy zawodowego, trenera zatrudnienia wspieranego, grupowe warsztaty poradnictwa zawodowego i psychologicznego. Zaplanowany działania posłużą do osiągnięcia głównego rezultatu jakim jest uzyskanie zatrudnienia (zgodnie z wymogami konkursu): w przypadku uczestników 50+ minimum 35 %, os. o niskich kwalifikacjach 40%, os. długotrwale bezrobotne 35%, os. z niepełnosprawnościami 20%, w przypadku kobiet 40%.", "BENEFICJENT": "MICHAŁ CICHOŃ PRO STUDIO", "TYTUL": "Naprzeciw zmianom", "DOFINANSOWANIE_UE_PER_CAPITA": 0.92}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1697275.81", "WARTOSC": "1996795.08", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "GRUPA DOCELOWA: osoby w wieku 30 lat i więcej pozostające bez pracy należące co najmniej do jednej z grup: osoby powyżej 50 roku życia, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach, kobiety - mieszkańcy powiatów, w których wysokość stopy bezrobocia przekracza średnią dla woj. małopolskiego tj: myślenicki, proszowicki, miechowski, wadowicki, oświęcimski, nowotarski, brzeski, gorlicki, tarnowski, chrzanowski, olkuski, tatrzański, nowosądecki, limanowski i dąbrowski. Dodatkowo osoby z niepełnosprawnościami i/lub osoby powyżej 50 r.ż stanowią powyżej 50% UP, a osoby opiekujące się osobami zależnymi stanowią powyżej 10% UP. ZADANIA: 1. Identyfikacja indywidualnych potrzeb uczestnika 2. Poradnictwo psychologiczne i poradnictwo zawodowe 3. Pośrednictwo pracy 4. Szkolenia prowadzące do podniesienia, uzupełnienia, zmiany kwalifikacji zawodowych 5. Staże zawodowe 6Subsydiowane zatrudnienie i zatrudnienie wspomagane WSKAŹNIKI: L. osób bezrobotnych, w tym długotrwale bezrobotnych, objętych wsparciem w programie-65 L. osób długotrwale bezrobotnych, objętych wsparciem w programie-26 L. osób biernych zawodowo objętych wsparciem w programie-7 L. osób o niskich kwalifikacjach objętych wsparciem w programie-10 L. osób z niepełnosprawnościami objętych wsparciem w programie-4 L. osób w wieku 50 lat i więcej objętych wsparciem w programie-37 Wskaźnik efektywności zatrudnieniowej: a) osób powyżej 50 r.ż–35% b) osób niskowykwalifikowanyc – 40% c) osób długotrwale bezrobotnych– 35% d) osób niepełnosprawnych–20% e) kobiet- 40%", "BENEFICJENT": "\"SYSTEMA\" SP. Z O.O.", "TYTUL": "Droga do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.92}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1667185.10", "WARTOSC": "1961394.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Projekt realizowany przez Fundację AKME w partnerstwie z WSNRROW, skierowany do 130UP (78K/52M) z obszarów woj.małopolskiego, gdzie syt. na rynku pracy jest najtrudniejsza–bezrobocie. GRUPĘ DOCELOWĄ stanowią os. w wieku 30 lat i więcej pozostające bez pracy (bezrobotni i bierni zawodowo) należące do co najmniej jednej z grup: 30os. 50+ (18K/12M), 38os.(22K/16M) długotrwale bezrobotnych, 8os.(4K/4M) z niepełnosprawnościami, 46os (26K/20M) o niskich kwalifikacjach i 78K(z czego 8K nienależących do ww. grup), w tym 20os. sprawujących opiekę nad os. zależną (12K/8M). CELEM PROJ. jest wzrost (od 01.06.2016 do 28.02.2018) zatrudnienia os. z ww.grup w ramach zindywidualizowanego i kompleksowego wsparcia aktywizacyjnego (min.2 formy wsparcia dla każdego UP spośród oferowanych w ZAD.1-4) adekwatnego do potrzeb i potencjału UP określonych wspólnie z doradcą klienta w toku przygotowania IPD (poddawanego stałemu monitoringowi). Przez cały okres trwania proj. UP zagwarantowane będzie wsparcie pośrednika pracy. Szereg form pomocy-spotkania z psychologiem, warsztaty z aktywnego poszukiwania pracy, grupowe poradnictwo z zakr. opieki nad os. zależną umożliwią UP przezwyciężanie barier i trudności, które ograniczają ich efektywne funkcjonowanie społ.-zawodowe. Szkolenia w zawodach deficytowych na rynku pracy na obszarze OSI pozwolą UP zdobyć kwalifikacje (potwierdzone certyfikatem), które zwiększą ich szanse na znalezienie zatrudnienia, zaś udział w stażach uzupełni doświadczenie i umiejętności praktyczne. GŁÓWNE REZULTATY planowane do osiągnięcia to m.in.: -osiągnięcie wskaźników efektywności zatrudnieniowej (zob.pkt.E.5.2) -podjęcie pracy po opuszczeniu programu (łącznie z pracującymi na wł. rachunek) przez min.45% bezrobotnych (w tym długotrwale bezrobotnych) i min. 40% biernych zawodowo objętych wsparciem proj. -uzyskanie kwalifikacji po opuszczeniu programu przez min.31% bezrobotnych (w tym długotrwale bezrobotnych) i min.27% biernych zawodowo objętych wsparciem", "BENEFICJENT": "FUNDACJA AKME", "TYTUL": "Wbrew barierom", "DOFINANSOWANIE_UE_PER_CAPITA": 0.9}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1751433.84", "WARTOSC": "2060510.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem projektu jest wyposażenie w niezbędną wiedzę, doświadczenie i umiejętności 140 os. 80K60M pow. 30 r.ż., zamieszkujących wybrane obszary woj. małopolskiego w okresie 01.06.2018 r. do 31.03.2020 r.w celu poprawy ich sytuacji na rynku pracy i uzyskania zatrudnienia. GD proj. będzie 140 os. 80K60M w wieku pow. 30 r.ż, bezrobotnych i biernych zawodowo, zamieszkujących powiaty, w których wysokość stopy bezrobocia przekracza średnią dla województwa małopolskiego.Zadania:1. Diagnoza UP i opracowanie IPD2. Usługi rynku pr. poradnictwo zaw. i pośrednictwo3. Szkolenia 4. Działania aktywizacyjne i uzupełniające działania motywacyjne,wsparcie trenera pracy, poradnictwo dla osób zajmujących sie osobami zależnymi, 5. StażeProjekt gwarantuje osiągniecie wskaźników m.in: Wartość wskaźnika zatrudnieniowego: dla os. z niepełnosprawnościami niepełnosprawnych min. 33 dla kobiet min. 39 dla os. o niskich kwalifikacjach min. 38 dla os. długotrwale bezrobotnych min. 30 dla osób w wieku 50 lat i więcej min. 33 na warunkach określonych w SzOOP bezrobotnych mężczyzn, którzy nie zostali zakwalifikowani do żadnej z ww grup na poziomie min. 56Wsparcie w ramach projektu zostanie dostosowane do indywidualnych potrzeb uczestnika, obejmującym minimum 2 formy wsparcia.", "BENEFICJENT": "PRACOWNIA BADAŃ SPOŁECZNYCH SONDA SP. Z O. O.", "TYTUL": "Prostujemy ścieżki do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.9}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1729685.47", "WARTOSC": "2034924.09", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "P. Nastawieni na rozwój skierowany jest do 192 UP 125K, 67M w wieku 30 lat i więcej pozostających bez pracy z obszaru woj. małopolskiego powiaty, w których wysokość stopy bezrobocia przekracza średnią dla woj. małopolskiego, należących do co najmniej jednej z grup: os. powyżej 50 r.ż. min. 58 UP, os. długotrwale bezrobotne min. 16 UP, os. z niepełnosprawnościami min. 20 UP, os. o niskich kwalifikacjach min. 115 UP, kobiety 125 UP.Gr. doc. P. stanowią wyłącznie os. bezrobotne 77 UP oraz bierne zawodowo 115 UP.Wsparcie w ramach P. uwzględnia obligatoryjnie identyfikację indywidualnych potrzeb dla każdego UP oraz opcjonalnie w zależności od wyników analizy IPD, co najmniej dwie formy wsparcia z pośród wskazanych poniżej:1 pośrednictwo pracy;2 poradnictwo zawodowe w formie wsparcia indywidualnego ilub grupowego;3 pomoc motywacyjna psychologa;4 szkolenia prowadzące do podniesienia, uzupełnienia, zmiany kwalifikacji;5 staże zawodowe.Dzięki realizacji zaplanowanego wsparcia zostanie osiągnięty cel główny P. ukierunkowany na zwiększenie poziomu aktywności zawodowej oraz zdolności do zatrudnienia 192 UP objętych wsparciem w okresie 0109202031082022. Rezultatem podjętych działań będzie uzyskanie kwalifikacji przez min. 135 UP oraz podjęcie pracy, łącznie z prowadzeniem działalności na własny rachunek po opuszczeniu programu przez min. 96 UP objętych wsparciem.", "BENEFICJENT": "IDEA INNOVATION CENTER SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Nastawieni na rozwój!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1737601.11", "WARTOSC": "2044236.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "CEL GŁÓWNY:Podwyższona zdolność do podjęcia zatrudnienia u 168os.101K67Mbezrobotnych lub biernych zaw.w wieku 30 lat i więcej,należących do grup defaworyzowanychzg. z opisem gr.doc.; zamieszkujących w roz.KC na obszarze woj.małopolskiegow powiatach,w których wysokość stopy bezrobocia przekracza średnią dla wojew.;dzięki kompleksowemu i zindywidualizowanemu wsparciu udzielonemu w okresie od 09.2020r. do 12.2021r.;skutkującemu uzyskaniem kwalifikacji przez min.135os.oraz osiągnięciem wskaźnika efektywności zatrudnieniowej przez min.45UP;do końca 12.2021r.GRUPA DOCELOWA:168os.101K67M, w wieku 30 lat i więcej, pozostających bez pracy zarejestrowanych jako bezrobotnych lub biernych zawodowo, zamieszkujących w roz.KC na obszarze woj. małopolskiego, wyłącznie należące do grup, których sytuacja na rynku pracy jest najtrudniejsza, tj.:a. os.z niepełnosprawnościami min. 5UP 9os.;6K3M;b. os.pow.50 r.ż. min.25UP 42os.;25K17M;c. os.o niskich kwalifikacjach min.60UP 101os.;61K40M;d. os.długotrwale bezrobotnych min.25UP 42os.;25K17M;e. kobiet 101os..Gr.doc. spełnia kryterium:A proj.przewiduje wsparcie osób zamieszkałych na obszarach miast średnich;B 100UP stanowią mieszkańcy powiatów, w których wysokość stopy bezrobocia przekracza średnią dla WM;C osoby bierne zawodowo stanowią powyżej 50 uczestników.ZADANIA:Identyfikacja potrzeb uczestników projektu IPDIndywidualne pośrednictwo pracyDoradztwo zawodoweSzkolenia prowadzące do nabycia kompetencjikwalifikacji zawodowych wraz z certyfikacjąSzkolenia prowadzące do nabycia kompetencjikwalifikacji cyfrowych wraz z certyfikacjąPłatne staże zawodoweREZULTATY:a.Liczba os.,które uzyskały kwalifikacjemin.135,b.Liczba os.pracujących,łącznie z prowadzącymi działalność na własny rachunekmin.76c.Wskaźnik efektywności zatrudn.min.45", "BENEFICJENT": "J&C GROUP KAROLINA CHADZYPANAGIOTIS-JURKIEWICZ", "TYTUL": "Efektywni na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1712428.34", "WARTOSC": "2014621.58", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "GŁÓWNYM CELEM PROJ. jest zwiększenie do 31.03.2022 zdolności do uzyskania i utrzymania zatrudnienia 13575K60M osób w wieku 30 lat iwięcej,zamieszkujących w rozumieniu KC w woj.małopolskim na terenie powiatów:brzeskiego, chrzanowskiego, dąbrowskiego, gorlickiego,limanowskiego, nowosądeckiego, nowotarskiego, olkuskiego, oświęcimskiego, proszowickiego, suskiego, tarnowskiego, m.Tarnów, tatrzańskiego,wadowickiego,wielickiego,w których wysokość stopy bezrobocia przekracza średnią dla województwa,z których min.27 15K12M osób będą stanowilimieszkańcy miast średnich z terenu ww.POWIATÓW zg. z zał.16 do Regulaminu,wyłącznie pozostających bez zatrudnienia 80 45K35M biernychzawodowo i 55 30K25M bezrobotnych,należących do co najmniej jednej z grup w najtrudniejszej sytuacji na rynku pracy:75 kobietmin.14 8K6M osób z niepełnosprawnościamimin.27 15K12M osób powyżej 50 roku życiamin.25 14K11M osób długotrwale bezrobotnychmin.60 34K26M osób o niskich kwalifikacjachoraz min.5 bezrobotnych mężczyzn w wieku 3049 lat nienależących do ww.grup lecz nie więcej niż 20 ogółu BBGłówne zadania realizowane w ramach projektu: identyfikacja potrzeb UP wraz z utworzeniem i późniejszą weryfikacją IPD pośrednictwo pracy dostępne na każdym etapie proj. indywidualne wsparcie motywacyjne dla 70 UP indywidualne poradnictwo zawodowe dla 102 UP szkolenia dla 108 UP staże dla 92 UPEfektem realizacji proj.będzie osiągnięcie wsk.rezultatu bezpośredniego:uzyskanie kwalifikacji przez min.40 UPpodjęcie pracy w tym na własny rachunek przez min.30 UPA także osiągnięcie wsk. efektywności zatrudnieniowej dla:osób w wieku 50 lat,ON,długotrwale bezrobotnych,osób o niskich kwalifikacjach i Kmin.45bezrobotnych M nienależących do ww.grupmin.60", "BENEFICJENT": "AKADEMIA KSZTAŁCENIA EUROPEJSKIEGO KRZYSZTOF KURYŁOWICZ", "TYTUL": "Odkryj swój potencjał zawodowy!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1702722.43", "WARTOSC": "2003202.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "GŁÓWNYM CELEM PROJ. jest zwiększenie do 31.12.2021 zdolności do uzyskania i utrzymania zatrudnienia 13575K60M osób w wieku 30 lat i więcej,uczących sięzamieszkujących w rozumieniu KC w woj.małopolskim na terenie powiatów:brzeskiego,chrzanowskiego, dąbrowskiego, gorlickiego, limanowskiego,nowosądeckiego, nowotarskiego,olkuskiego, oświęcimskiego,proszowickiego, suskiego,tarnowskiego, m.Tarnów,tatrzańskiego,wadowickiego,wielickiego,w których wysokość stopy bezrobocia przekracza średnią dla województwa,z których min.27 15K12M osób będą stanowili mieszkańcy miast średnich z terenu ww.POWIATÓW zg.z zał.16 do Regulaminu,wyłącznie pozostających bez zatrudnienia80 45K35M biernych zawodowo i 55 30K25M bezrobotnych,należących do co najmniej jednej z grup w najtrudniejszej sytuacji na rynku pracy:75 kobietmin.14 8K6M osób z niepełnosprawnościamimin.27 15K12M osób powyżej 50 roku życiamin.25 14K11M osób długotrwale bezrobotnychmin.60 34K26M osób o niskich kwalifikacjachoraz min.5 bezrobotnych mężczyzn w wieku 3049 lat nienależących do ww.grup lecz nie więcej niż 20 ogółu BBGłówne zadania realizowane w ramach projektu: identyfikacja potrzeb UP wraz z utworzeniem i późniejszą weryfikacją IPD pośrednictwo pracy dostępne na każdym etapie proj. indywidualne wsparcie motywacyjne dla 70 UP indywidualne poradnictwo zawodowe dla 102 UP szkolenia dla 108 UP staże dla 82 UPEfektem realizacji proj.będzie osiągnięcie wsk.rezultatu bezpośredniego:uzyskanie kwalifikacji przez min.40 UPpodjęcie pracy w tym na własny rachunek przez min.30 UPA także osiągnięcie wsk. efektywności zatrudnieniowej dla:osób w wieku 50 lat,ON,długotrwale bezrobotnych,osób o niskich kwalifikacjach i Kmin.45bezrobotnych M nienależących do ww.grupmin.60", "BENEFICJENT": "STOWARZYSZENIE PROREW", "TYTUL": "Czas na rozwój - czas na pracę! Edycja 2", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1589457.84", "WARTOSC": "1869950.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Główny cel projektu to zwiększenie poziomu aktywności zawod. wśród osób znajdujących się w najtrudniejszej sytuacji na rynku pracy (zgodnie z SZOOP WM), tj. 80 zrekrut. do projektu osób niepełnosprawnych (kobiet i mężczyzn) w wieku 30+, bezrobotnych lub biernych zawodowo, zamieszkujących (zgodnie z Kodeksem Cywilnym) na terenie tych powiatów woj.małop., gdzie stopa bezrobocia jest większa od średniej dla całego woj. poprzez udzielenie im kompleksowego wsparcia (min. 2 formy wsparcia na uczestnika/-czkę) do końca V.2018r. oraz podjęcie zatrudnienia przez 20% uczestników/-czek. Opis grupy docelowej: osoby niepełnospr. (skrót: „ON”) bez względu na płeć (50 kobiet i 30 mężczyzn) w wieku powyżej 30 lat, w tym: bezrobotne (55 osób) i bierne zawod. (25 osób), zamieszk. (zgodnie z Kodeksem Cywilnym) w woj.małop. na terenie powiatów: myślenicki, proszowicki, miechowski wadowicki, oświęcimski, nowotarski, brzeski, gorlicki, tarnowski, chrzanowski, olkuski, tatrzański, nowosądecki, limanowski, dąbrowski. Sposób realizacji celu: kompleksowe wsparcie (min. 2 formy wsparcia na uczestnika/-czkę–dalej skrót „UP”) w ramach zadań: Zad.1–Rekrutacja UP, diagnoza potrzeb UP i lokalnego rynku pracy oraz ustalenie IPD dla UP, Zad.2–Przygotowanie UP do aktywności zawodowej – wsparcie motywacyjne, poradnictwo zawodowe, warsztaty aktywizacyjne i komputerowe, Zad.3–Pierwsze kroki UP na rynku pracy – szkolenia i staże zawodowe. Planowane rezultaty/produkty: 20%UP podejmie pracę 80 IPD zawier.„ofertę wsparcia” Min.3oferty pracy dla każd.UP 80UP skierow. na wsparcie motywac. i poradnict.zawod., z czego 64(80%) zrealizuje te formy w pełnym wymiarze, 80UP skierow. na warsztaty aktywizacyjne, z czego 64(80%) zakończy je z wyn. pozyt. 72UP skierow. na warsztaty komputerowe, z czego 58(80%) zakończy je z wyn. pozyt. 70UP skierow. na szkolenia zawodowe, z czego 57(81%) zakończy je z wyn. pozyt. 75UP skierow. na staże zawodowe i objętych pomocą trenera zatrud. wspieranego, z czego 60(80%)", "BENEFICJENT": "SPÓŁDZIELNIA SOCJALNA SERWIS", "TYTUL": "Jestem niepełnosprawny i chcę pracować", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "1674298.29", "WARTOSC": "1969762.70", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "CEL:wzrost zdolności do zatrudnienia 156 osóbmin.94 kobietw wieku 30 lat i więcej,pozostających bez pracy zamieszk.w rozum.KC powiaty o wysokości stopy bezrobocia przekraczającej średnia dla woj.małopolskiego,osiągnięty poprzez realizację zindywidualizowanego i kompleksowego wsparcia aktywizującego w okresie od 01.08.2020r. do31.12.2021r.prowadzącego do podjęcia zatrudniania przez min.71 os.GRUPA DOCELOWA:156 os.w wieku 30 lat i więcej pozostające bez pracy należące do jednej z następujących grup:os.powyżej 50 roku życia;os.długotrwale bezrobotne;kobiety;os.z niepełnosprawnościami;os.o niskich kwalifikacjach,bezrobotni mężczyźni w wieku 3049 lat nie należące do ww.grup,których sytuacja na rynku pracy jest najtrudniejszaktóre zamieszkują na obszarze woj.małopolskiego w rozum.Kodeksu Cywilnego,wyłącznie w powiatach o stopie bezrobocia przekraczającą średnią dla woj.małopolskiego.ZADANIA:Identyfikacja potrzeb Uczestnika projektu poprzez opracowanie lub aktualizację IPD,Pośrednictwo pracy,Warsztaty efektywnego poszukiwania pracy,Poradnictwo psychologiczne,Szkolenia zawodowe,Staże zawodowe.REZULTATY:uzyskanie kwalifikacji przez min.93os.,uzyskanie zatrudnienia przez min.71os.", "BENEFICJENT": "WKK SZKOLENIA I EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1556004.81", "WARTOSC": "1830593.90", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "P. skierowany jest do 192 (130K,62M) uczestników/czek projektu w wieku 30 lat i więcej pozostających bez pracy (osoby bezrobotne i bierne zawodowo) z obszaru woj.małopolskiego, należących do co najmniej jednej z grup: -ospełnosprawnościami; -os.długot.powyżej 50 roku życia; -os.z nierwale bezrobotnych; -os.o niskich kwalifikacjach; -kobiet. Gr.doc.obejmuje 164 os.bezrobotne, w tym 54 os.długotrwale bezrobotne oraz 28 os.biernych zaw. Wśród nich 162 os.stanowią os.w wieku 50+ oraz 30 os.z niepełnosprawnościami. Pośród wszystkich UP wsparciem zostanie objęte min. 100os. o niskich kwalifikacjach, 54 os.długotrwale bezrobotne oraz 110 kobiet. W ramach P. wsparcie otrzyma min.24 UP opiekujące się os.zależnymi. Wsparcie w ramach P. uwzględnia obligatoryjnie identyfikację indywidualnych potrzeb dla każdego uczestnika oraz opcjonalnie w zależności od wyników analizy IPD co najmniej 2 formy wsparcia: -pośrednictwo pracy dostępne na każdym etapie realizacji projektu dla 192 UP; -poradnictwo zawodowe (dla 192 UP) składające się z etapu indywidualnego oraz grupowego; -szkolenia prowadzące do podniesienia, uzupełnienia, zmiany kwalifikacji (dla 180 UP); -3 miesięczny staż zawodowy (dla 78 UP). Dla 24 UP, które opiekują się osobami zależnymi przewidziano poradnictwo z zakresu organizacji opieki nad tymi osobami. Dodatkowym wsparciem będzie również pomoc motywacyjna psychologa dostępnego na każdym etapie realizacji projektu dla 192 UP. Dzięki realizacji zaplanowanego wsparcia zostanie osiągnięty cel główny projektu jakim jest: wyższy poziom aktywności zawodowej oraz zdolności do zatrudnienia 192 uczestników projektu objętych wsparciem w czasie trwania projektu: 01/07/2016-30/06/2018. Rezultatem podjętych działań będzie uzyskanie kwalifikacji oraz podjęcie pracy, łącznie z prowadzeniem działalności na własny rachunek po opuszczeniu programu przez uczestników objętych wsparciem.", "BENEFICJENT": "\"QS ZURICH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Proces aktywizacji zawodowej bodźcem do zatrudnienia !", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1529699.30", "WARTOSC": "1799646.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Głównym celem projektu jest zwiększenie do 29.02.2020 zdolności do uzyskania i utrzymania zatrudnienia 12070K50M osób, w wieku 30 lat i więcej, zamieszkujących w rozumieniu KC na obszarze województwa małopolskiego w POWIATACH, w których wysokość stopy bezrobocia przekracza średnią dla województwa, pozostających bez zatrudnienia 9656K40M bezrobotnych i 2414K10M biernych zawodowo, będących w najtrudniejszej sytuacji na rynku pracy, tj.:70 kobiet,min. 13 8K5M osób z niepełnosprawnościami,min. 24 14K10M osoby powyżej 50 roku życia,min. 44 26K18M osoby długotrwale bezrobotne,min. 52 30K22M osoby o niskich kwalifikacjach,oraz min. 8 bezrobotnych mężczyzn w wieku 3049 lat nienależących do ww.grup.Ponadto 8 UP 6K2M stanowić będą osoby opiekujące się os.zależnymi.Zadania:identyfikacja potrzeb UP wraz z utworzeniem i późniejszą weryfikacją IPDpośrednictwo pracy dostępne na każdym etapie proj.indywidualne wsparcie motywacyjne dla 50 UPindywidualne poradnictwo zawodowe dla 70 UPindywidualne poradnictwo z zakresu organizacji opieki nad osobami zależnymi dla 8 UPszkolenia zawodowe dla 80 UPstaże średnio 5 mczne dla 80 UPEfektem realizacji projektu będzie osiągnięcie wsk. rezultatu bezpośredniego:uzyskanie kwalifikacji przez min. 40 UPpodjęcie pracy w tym na własny rachunek przez min. 30 UPA także osiągnięcie wsk. efektywności zatrudnieniowej dla:osób w wieku 50 lat i więcej: min. 33ON: min. 33długotrwale bezrobotnych: min. 30osób o niskich kwalifikacjach: min. 38K min. 39bezrobotnych M nienależących do ww.grup min. 56", "BENEFICJENT": "FUNDACJA AKME", "TYTUL": "Wbrew barierom 2", "DOFINANSOWANIE_UE_PER_CAPITA": 0.78}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1765047.37", "WARTOSC": "2076526.32", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Projekt skierowany jest do osób znajdujących się w najtrudniejszej sytuacji na małopol. rynku pracy tj. 140 osób pow. 50 r.ż. w tym 93 K zarówno bezrobotnych 65, w tym 30 długotrwale bezrobotnych oraz osób biernych 35. Ponadto min. 50 stanowić będą osoby o niskich kwalifikacjach. Celem projektu realizowanego od VII.2018VI.2020 jest zwiększenie poziomu zatrudnienia tych osób poprzez indywidualne i kompleksowe wsparcie oparte na IPD przy aktywnym zaangażowaniu i współdziałaniu samego uczestnika UP. Działania obejmą obszar pow.: wadowicki, oświęcimski, chrzanowski, wielicki, miechowski, olkuski, proszowicki, brzeski, tarnowski stopa bezrobocia pow. 5,5 ponad 50 UP będzie pochodzić z tych terenów. Osoby będą też rekrutowane w powiatach: m. Kraków, krakowski, m. Tarnów, bocheński i suski. Działania będą realizowane w 4 Centrach Wsparcia Oświęcim, Brzesko, Wadowice, Kraków, by UP mieli łatwy dostęp do wsparcia. W ramach projektu doradcy klienta i pośrednicy pracy towarzyszą UP przez okresu udziału w projekcie proponując formy wsparcia zmierzające do rozwoju kompet. społecznozaw. UP w tym cyfrowych i podjęcia zatrudnienia. Nabyciepodniesienieuzupełnienie kwalifikacjikompetencji zaw. nastąpi w wyniku sprofilowanych i odpowiednio dobranych szkoleń z egzaminem. Osoby bez dośw. zawod.długotrwale bezrobotne wg IPD wezmą udział w stażach i subsydiowanym zatr. Zgodnie z IPD UP otrzymają pomoc doradcy zaw., psychologa, TZW, coacha. Na wniosek UP nastąpi zwrot kosztów dojazduzapewnienia opieki nad os. zależnymi OZ. Wskaźniki: 100 UP otrzyma wsparcie w zakresie IPD, pośrednictwa pracy, min 50 ind grupowe wsparcie doradcy zaw. i psych. Min. 30 UP otrzyma wzmacniające wsparcie coacha i TZW. Min. 50 os. podniesie kwalifikacjenabędzie kompetencje zaw.szkoleniabony, min. 30 osób odbędzie staże 3mies., a 33 zatrudnienie subsydiowane. Ponadto min 50 UP wzmocni kompetencje cyfrowe poprzez szkol.doradztwo.", "BENEFICJENT": "ZWIĄZEK CENTRALNY DZIEŁA KOLPINGA W POLSCE", "TYTUL": "Po 50-tce aktywnie na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1302805.60", "WARTOSC": "1532712.48", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "CELEM GŁÓWNYM projektu NOWE KWALIFIKACJE DLA TWOJEGO SUKCESU jest zwiększenie poziomu zatrudnienia 132 osób (72K i 60M) bezrobotnych lub biernych zawodowo, powyżej 30 r.ż., zamieszkujących OSI w woj. małopolskim, w okresie od 1.6.2016 do 31.12.2017, będących osobami znajdującymi się w najtrudniejszej sytuacji na rynku pracy, tj. powyżej 50 roku życia, niepełnosprawnymi, długotrwale bezrobotnymi, niskowykwalifikowanymi i kobietami. Osiągnięcie celu zagwarantuje realizacja kompleksowego programu na rzecz aktywizacji zawodowej ww. grupy w okresie 6.2016–12.2017, poprzez objęcie jej szerokim zestawem FORM POMOCY, dostosowanych do indywidualnych potrzeb: - opracowanie IPD: 132os. - indywidualne wsparcie specjalistów: 132os. - pośrednictwo pracy: 132os. - kursy/szkolenia zakończone egzaminem i wydaniem dokumentu potwierdzającego nabyte kwalifikacje: 132os. - staże zawodowe: 52os. GŁÓWNE REZULTATY projektu: 1. Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu: - 84os. bezrobotne - 23os. bierne zawodowo. 2. Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu: - 47os. bezrobotnych - 12os. biernych zawodowo. GRUPĄ DOCELOWĄ (GD) projektu są 132 os. fizyczne, pozostające bez pracy, tj. os. bezrobotne, poszukujące pracy i bierne zawodowo, w wieku 30 lat i więcej, w tym: - 54K i 50M bezrobotnych - 18K i 10M biernych zawodowo w tym dodatkowo należące do grup: - 28K i 38 M powyżej 50 r.ż. - 10K i 8M długotrwale bezrobotnych - 7K i 8M o niskich kwalifikacjach - 6K i 6M niepełnosprawnych - 21K z GD, inne niż ww., zamieszkujące wyłącznie (100% GD) na obszarze powiatów, w których wysokość stopy bezrobocia przekracza średnią dla woj. małopolskiego. ZADANIA w projekcie: 1.BUDOWA IPD ORAZ INDYWIDUALNE I SPECJALISTYCZNE WSPARCIE DORADCZO-MOTYWACYJNE 2. INDYWIDUALNE I KOMPLEKSOWE POŚREDNICTWO PRACY 3. KURSY I SZKOLENIA ZAWODOWE 4. STAŻE ZAWODOWE.", "BENEFICJENT": "KOMPASS INVEST SP. Z O.O.", "TYTUL": "NOWE KWALIFIKACJE DLA TWOJEGO SUKCESU - program na rzecz aktywizacji zawodowej osób w wieku powyżej 30 lat, pozostających bez pracy z terenu powiatów, w których stopa bezrobocia przekracza średnią dla województwa małopolskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.7}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1761347.26", "WARTOSC": "2072173.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Sytuacja na regionalnym rynku pracy dynamicznie się zmienia, a istotnym zadaniem jest wejście powrót na rynek pracy osób, które mają z tym największy problem. Aktywizacja zawodowa osób biernych czy przeważających w rejestrach urzędów wymaga indywidualnego podejścia i wieloaspektowego wsparcia. Stąd też celem projektu jest aktywizacja zawodowa 140 Małopolanek min. (56% kobiet) zarówno bezrobotnych (84 UP) i biernych zawod. (56 UP) prowadząca do zwiększenia zatrudnienia poprzez indywidualnie sprofilowaną kompleksową ofertę w ciągu 24mcy. Działania mają na celu stopniową i trwałą integrację uczestników (UP) z rynkiem pracy przy zastosowaniu form wsparcia o charakterze podmiotowym, uwzględniających zaangażowanie i odpowiedzialność UP w realizację ścieżki dojścia do zatrudnienia. Oferowana pomoc w jak największym stopniu będzie odpowiadać indywidualnym predyspozycjom UP, a punktem wyjścia będzie ich dotychczasowe doświadczenie zawodowe i umiejętności. 140 UP otrzyma ofertę wsparcia, obejmującą takie formy pomocy, które zostaną zidentyfikowane jako niezbędne w celu poprawy sytuacji na rynku pracy każdego UP i które z założenia przyczynią się do uzyskania przez nich zatrudnienia. Wieloaspektowe wsparcie oparte na IPD obejmować może zarówno wsparcie indywidualne i grupowe w zakresie doradztwa zawodowego (dla 140 UP), pośrednictwa pracy (dla 140 UP), wsparcie psychologa (min.50%) czy pomoc trenera pracy jak i coacha (łącznie dla min. 42 UP) ale również ofertę szkoleniową (w tym bony) dla 50UP, stażową dla 44 UP jak i zatrudnienie subsydiowane dla min. 26 UP oraz wzmocnienie kompetencji cyfrowych do 140UP. Działania poprzez funkcjonowanie 4 centrów wsparcia mają charakter lokalny, a znajomość najbliższego otoczenia i doświadczenie Związku Centralnego pozwalają na osiągnięcie zaplanowanych rezultatów tj. wzrost efektywności zatrudnieniowej wśród UP.", "BENEFICJENT": "ZWIĄZEK CENTRALNY DZIEŁA KOLPINGA W POLSCE", "TYTUL": "Aktywni i samodzielni(AS) – skuteczna szansa na rozwój zawodowy dla osób 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 0.69}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1641248.39", "WARTOSC": "1930880.47", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem głównym projektu jest kompleksowa aktywizacja społeczna i zawodowa 100 osób zagroż.ubóstwem lub wykluczeniem społ.,w tym 72 K i 28 Mzamieszk. w rozum.KCna terenie Woj.Małopolskiego,w szczeg.osób które w 1szej kolejności wymagają aktywizacji społ.,w tym wszczeg.doświadcz.wielokrotnego wyklucz.społ.oraz korzystające z POPŻ poprzez zapewnienie indywid.i kompleks.wsparcia udzielanego w op.o ścieżkęreintegracji stworzoną indywid.dla każdego UP w okr.do 05.2019.Realizacja proj.przełoży się bezpośr.na aktywne włączenie społ.UP poprzez poprawęoraz wzmocnienie ich szans na zatrudnienie.Proj.przyczyni się do odbudowy i podtrzym. umiejętności pełnienia ról społ.i zawod.oraz zapobieganiaprocesom wyklucz.społ.UP.Realizacja proj.przełoży się na zwiększ.atrakcyjności UP na rynku pracy i przyczyni się do realizacji celu szczeg.SzOOPRPO WM i do realizacji Strat.Rozw.Woj.Małop.20112020.Grupę docelową projektu będą stanowiły w szczegól.osoby zakwalifik.do III profilu pom.zg.z ustawą z dn.20.04.2004r.o promoc.zatrudn.iinstyt.ryn.pracy,osoby korzyst.ze świadczeń z pom.społecznej zg.z ustawą z dn.12.03.2004 r.o pom.społ.lub kwalifikujące się do objęcia wsparciempom.społ.tj.spełniające co najmn.1 z przesłanek okreś.w art.7 ustawy z dn.12.03.004 r.o pom.społ.oraz osoby,o których mowa w art.1 ust.2 ustawy z dn.13.06.2003 r.o zatrudn.socjalnym.Proj.zakłada objęcie wsparciem:pow.50 osób,dla których ustal.III profil pom.kryt.prem.2pow.20 os.o znacznym lub umiark.stopniu niepełnospr.,os.z niepełnospr.sprzęż.oraz os.z zaburz.psych.,w tym z niepełn.intelek.i całośc.zaburz.rozw.kryt.prem.1pow.50 mieszkańców powiatów zagroż.skumulow.problemami społ.kryt.prem.5.Wsparcie będzie obejm.obligator.dla każdego UP identyfikację indywidualnych potrzeb oraz potencjałów oraz min.3 usługi aktyw.integracji,w tymm.in.poradnictwo psycholog.,prawne,mediacje w tym dla otoczenia UP,trening kompet.społ.,pośredn.pracy,szkolenia,staże,wsparcie TZWkryt.prem.nr4,usługi zdrowotn", "BENEFICJENT": "PRO STUDIO MICHAŁ CICHOŃ", "TYTUL": "Chcieć to móc!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.67}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "2136813.98", "WARTOSC": "2513898.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem głównym proj. jest umożliwienie 188 os. fizycznym (w tym 131 kobietom/ dalej K) w wieku powyżej 50 roku życia pozostającym bez pracy (bezrobotnym i biernym zawodowo), mieszkającym (wg Kodeksu Cywilnego) lub uczącym się (zgodnie z zapisem na str. 23 DK) na terenie woj. małopolskiego, należącym do opisanych w dok. konkursu grup os. znajdujących się w najtrudniejszej sytuacji na rynku pracy (tj. 50+, os. długotrwale bezrobotne, ON, os. o niskich kwalifikacjach, kobiety) oraz os. sprawującym opiekę nad os. zależną podjęcia zatrudnienia poprzez zapewnienie im możliwości nabycia udokument. kwalifikacji, kompetencji i doświadczenia zawod., a także zniwelowanie deficytów w zakresie kompetencji społ. w efekcie udziału w kompleksowym zindywidualiz. wsparciu doradczo-kwalifikacyjno-kompetencyjnym, które będzie realiz. na terenie woj. małopolskiego od IX`2018 do XI`2020 i zakończy się podjęciem zatrudnienia lub samozatrudnienia przez min. 40% K, 34 % OS. 50+, 39% os. o niskich kwalifikacjach, 31 % os. długotrwale bezrobotnych, 34% ON. Powyższy cel wprost realizuje zapisy celu RPO WM. W proj. po fazie oprac. Indywidualnego Planu Działania, przewidziano wysokojakościowe,kompleksowe, dopasowane do indywidualnych zdiagnoz. potrzeb UP stałe wsparcie w realizacji planów zawodowych (opieka Doradcy zawod.). UP wezmą udział w Warsztatach Integracji i Rozwoju (zmniejszenie problemów intrapersonalnych i interpersonal., stanowiących barierę w podjęciu nowej aktywności zawod., przygotowanie do wejścia w rolę lub powrotu do roli pracownika). Dla UP przygotowano zróżnicowaną ścieżkę nabywania kompetencji i kwalifikacji zawodowych poprzez udział w szkoleniach i/lub stażach zawod. oraz realizowane przez cały okres proj. aktywne pośrednictwo pr, Minimum 11% UP otrzyma także wsparcie towarzysz. w postaci poradnictwa i wsparcia finans. dla os. opiekujących się os. zależnymi.", "BENEFICJENT": "GRUPA DORADCZA PROJEKT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "RESTART IV- PROGRAM AKTYWIZACJI ZAWODOWEJ OSÓB W WIEKU POWYŻEJ 50 ROKU ŻYCIA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.63}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "839073.98", "WARTOSC": "995579.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem gł. proj. jest indywidualna i kompleksowa aktywizacja zaw. - eduk. os. młodych do 29 r.ż. biernych zawodowo w tym w szczególności z kat. NEET, imigrantów i reemigrantów zamieszkujących zg. z KC, uczących się lub pracujących na terenie M. Krakowa oraz p. krakowskiego, wielickiego, wadowickiego, proszowickiego, olkuskiego, miechowskiego, myślenickiego, poprzez zwiększenie kompetencji i doświadczenia zawodowego oraz osiągnięcie wsk. zat. dla poszczególnych grup os. tj. dla os. w najtrudniejszej sytuacji min. 42%, dla pozostałych os. min. 57% Gł. rezultaty:nabycie nowych kwalifikacji i kompetencjizdobycie dośw. zawod.zatrudnienie min. 42% os. w najtrudniejszej sytuacji oraz min. 57% os. pozostałychUP są wyłącznie K i M, którzy zamieszkują zg. z KC, uczą się lub pracują z obszaru m. Krakowa, p. krakowskiego, wielickiego, wadowickiego, proszowickiego, olkuskiego, miechowskiego, myślenickiego (k.d.2) w wieku 18-29 lat, z wyłączeniem gr. określonej dla trybu konkurs. w pod1.3.1 PO WER:bierne zawodowo, w tym ONimigranci i reemigranci zg. z def. Wytycznych- dok przedmiotowego konkursu (k.d. 1) Wsparciem zostaną objęte os. w wieku 18-29 lat:os. bierne zawodowo w tym w szczeg. z kat. NEET, zg. z kryt. nr 3 należące co najmniej do jednej z gr.:-zam. ob. wiejskie (wg DEGURBA) poza ZIT-rodzice powracający na rynek pracy-os z niepełnosprawnościami (ON)imigrancii, reemigrancji należący co najmniej do jednej z gr.:-bierne zawod. w tym z kat. NEET-bezrobotne (zarejestr./niezarejestr.)-pracująceWsparcie dla 54 UP, w tym min. 70% UP stanowi grupa NEET. Min. 79% UP będą stanowić os. pozostające poza rynkiem pracy tj. bezrobotne i bierne zawod. Gł. zad. (opis w 4.1):Rekrutacja UPPrzygotowanie IPDWsparcie gr. i indyw. np. warsztaty, spot. indyw. w tym psych, dor. zawod, coachingWsparcie zawod.-edukacyjn -staże dla min. 40 os., szkolenia min. 19os., bony szkoleniowe min. 8os., bon na zatrudnienie min. 2 os., bon na zasiedlenie min. 2 osCase Management i Pośrednictwo pracy", "BENEFICJENT": "FUNDACJA ROZWOJU KOMPETENCJI I PRZEDSIĘBIORCZOŚCI PROAKTYWNI", "TYTUL": "Proaktywni z POWER-em!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.5}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2170026.44", "WARTOSC": "2552972.29", "MIEJSCE": "Cały Kraj | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: Stredné Slovensko, POW.: Žilinský kraj | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Projekt realizowany jest w partnerstwie, w którym rolę Partnera Wiodącego pełni Centrum Projektów Europejskich a partnerami są Województwa - Urzędy Marszałkowskie Województw: Śląskiego, Małopolskiego, Podkarpackiego, Wyższa Jednostka Terytorialna Preszów oraz Wyższa Jednostka Terytorialna Żylina, w strukturach których działają Regionalne Punkty Kontaktowe. Głównym celem projektu jest zapewnienie wysokiej jakości zarządzania i efektywnego wdrażania programu Interreg V-A Polska - Słowacja. Osiągnięcie tego celu wpłynie na osiągnięcie celów pozostałych osi priorytetowych, jak również na efektywne wykorzystanie środków EFRR. Środki projektu zostaną wykorzystane na sfinansowanie realizacji zadań Wspólnego Sekretariatu Technicznego oraz Regionalnych Punktów Kontaktowych, szczegółowo opisanych w sekcji 5.2 Programu oraz w Strategii Komunikacji Programu. Zadania z zakresu informacji i komunikacji WST realizuje w partnerstwie z Regionalnymi Punktami Kontaktowymi w Polsce i na Słowacji aby usprawnić kanały dystrybucji informacji o programie i zwiększyć ich zasięg, tym samym zapewniając równomierne dotarcie informacji do grup docelowych we wszystkich regionach objętych obszarem wsparcia programu. Prowadzone do końca 2018 roku działania będą adresowane do wszystkich grup docelowych zdefiniowanych w Strategii Komunikacji Programu, przy czym w pierwszym okresie nacisk będzie położony na działania skierowane do potencjalnych beneficjentów i beneficjentów. Działania Wspólnego Sekretariatu Technicznego mają charakter kompleksowy i obejmują całość obszaru wsparcia programu, podczas gdy działania Regionalnych Punktów Kontaktowych skupiają się na poszczególnych regionach biorąc pod uwagę ich specyfikę. Zakres zadań WST i RPK oraz cele szczegółowe w odniesieniu do różnych grup docelowych, zostały zdefiniowane w Strategii Komunikacji. W celu realizacji powyższych zadań niezbędne jest zapewnienie odpowiedniego potencjału kadrowego, organizacyjno-administracyjnego, sprzętowego itp.", "BENEFICJENT": "CENTRUM PROJEKTÓW EUROPEJSKICH", "TYTUL": "Partnerstwo dla wspólnego rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 0.46}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "849318.93", "WARTOSC": "999198.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Celem głównym projektu jest poprawa możliwości zdobycia i utrzymania zatrudnienia 71K i 14M powyżej 50 r.ż i niepełnosprawnych pow.30 r.ż. z wybranych powiatów woj. małopolskiego poprzez zwiększenie ich potencjału społecznego i zawodowego w okresie 01.06.2016r do 28.02.2018r. Projekt jest skierowany do 71 kobiet i 14 mężczyzn z obszaru woj. małopolskiego, tj. niepracujących osób fizycznych zamieszkujących na obszarze woj. małopolskiego w rozumieniu przepisów Kodeksu Cywilnego. 100% uczestników projektu (UP) będzie z terenów powiatów, w których wysokość stopy bezrobocia przekracza średnią dla tego województwa., tj.:myślenickiego, proszowickiego, miechowskiego, wadowickiego, oświęcimskiego, nowotarskiego, brzeskiego, gorlickiego, tarnowskiego, chrzanowskiego, olkuskiego, tatrzańskiego, nowosądeckiego, limanowskiego i dąbrowskiego. Grupę docelową stanowić będą w 100% osoby niepracujące (bezrobotne i bierne zawodowo)-niepełnosprawne pow.30 roku życia oraz osoby powyżej 50 roku życia (w proporcji 50%/50%). Projekt zakłada następujące zadania: diagnozę potrzeb, indywidualne wsparcie psychologiczne, warsztaty wsparcia grupowego, pośrednictwo pracy, indywidualnie dobrane szkolenia zawodowe i staże. Rezultatem projektu będzie poprawa możliwości zdobycia zatrudnienia przez uczestników projektu dzięki podniesieniu ich kompetencji zawodowych i społecznych. Aktywizacja społeczna i zawodowa oraz wzrost zatrudnienia będą możliwe dzięki zastosowaniu indywidualnych ścieżek, które będą realizowane według schematu wsparcia opracowanego na podst. własnych doświadczeń wnioskodawcy i rekomendacji specjalistów. Będą obejmowały 6 kroków, które przygotują uczestników do poprawy sytuacji psycho-społecznej i zdobycia zatrudnienia.Każdy krok odpowiada zadaniom projektu.", "BENEFICJENT": "NCG - NEW CONSULTING GROUP SZKOLENIA, FINANSE, KONSULTING, REKRUTACJA TOMASZ NOWICKI", "TYTUL": "Wybierz sam. Kompleksowy system wsparcia dla niepracujących osób 50+ oraz niepełnosprawnych 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 0.46}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "365154.26", "WARTOSC": "429593.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Grupa docelowa:30 os.fizycznych w wieku 30 lat i więcej pozostających bez pracyos.bierne zawodowo20 i os.bezrobotne zarejestrowane w MUPPUP5os. oraz niezarejestrowane5 os. należące do co najmniej 1 z poniższych gr.:os.powyżej 50 r.żmin.13 UPOzNmin.5UPos.długotrwale bezrobotnemin.2UPos.o niskich kwalifikacjachmin.3UPKobietymin.18UPbezrobotni Mężczyżninienależący do ww. grupw wieku 3049 lat2 UP;będą to osoby mieszkające w rozumieniu Kodeksu cywilnego lub uczące się na terenie Województwa Małopolskiego.Cel:wyższa zdolność do podjęcia zatrudnienia 30 os.fiz.w wieku 30 lat i więcej pozostających bez pracy,mieszkających lub uczących się wrozum.przepisów KC w pow.woj.małopolskiego:nowosądeckim,nowotarskim,suskim,limanowskim,wadowickim,gorlickim należących do grupydocelowej,których sytuacja na rynku pracy jest najtrudniejsza,poprzez realizację wsparcia w projekciezadania:Identyfikacja indywidualnych potrzeb UPz opracowaniemIPD,pośrednictwo pracy,poradnictwo psychologiczne, szkolenia,staże zawodowew okresie od 01.09.20r. do 31.05.21r.prowadzącegodo zatrudnienia min.14 os. oraz nabycia kwalifikacji zawodowych przez min.22os.Rezultaty:Liczba osób,które uzyskały kwalifikacje po opuszczeniu programumin.22os.", "BENEFICJENT": "CENTRUM DORADCZO-EDUKACYJNE PROEFECTO DR MARIETTA BLACHNIK-GĘSIARZ", "TYTUL": "CEL - PRACA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "754985.51", "WARTOSC": "888218.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie poziomu zatrudnienia 34 kobiet i 32 mężczyzn bezrobotnych lub biernych zawodowo, w wieku 30 lat i więcej, zamieszkujących OSI w woj. małopolskim w okresie 1.6.2016-31.12.2017, będących os. znajdującymi się w najtrudniejszej sytuacji na rynku pracy, tj. powyżej 50 r. ż., niepełnosprawnymi, niskowykwalifikowanymi i kobietami. Cel ten zostanie osiągnięty w wyniku uczestnictwa ww. osób bez pracy w dostępnych formach pomocy dobranych indywidualnie z wachlarza dostępnych instrumentów: - opracowanie IPD: dla 66 os. - indywidualne wsparcie specjalistów: dla 66 os. - pośrednictwo pracy: dla 66 os. - kursy/szkolenia zakończone egzaminem i wydaniem dokumentu potwierdzającego nabyte kwalifikacje: dla 66 os. - staże, dostępne dla 36 os. Główne REZULTATY: 1. L. os., które uzyskały kwalifikacje po opuszczeniu programu: -47 os. bezrobotnych -9 os. biernych zawodowo 2. Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu: -26 os. bezrobotnych -6 os. biernych zawodowo. GRUPĘ DOCELOWĄ (GD) projektu jest 66 (34 K, 32 M) osób fizycznych, w wieku 30 lat i więcej, zamieszkujących na obszarze woj. małopolskiego (w rozumieniu Kodeksu Cywilnego), które pozostają bez pracy, w tym: -28 K i 24 M bezrobotnych, w 10 os. długotrwale -6 K i 8 M biernych zawodowo w tym dodatkowo należący do grup znajdujących się w najtrudniejszej sytuacji na rynku pracy, tj.: -10 K i 10 M w wieku 50+ -8 K i 8 M z niepełnosprawnościami -8 K i 12 M o niskich kwalifikacjach -10 K z GD o innym statusie niż ww. Projekt w 100% jest skierowany do os. zamieszkujących OSI, tj. powiaty w Małopolsce, w których wysokość stopy bezrobocia przekracza średnią dla woj. (pkt. C.8 WND). ZADANIA w projekcie: 1.INDYWIDUALNY PLAN DZIAŁANIA 2.SPECJALISTYCZNE WSPARCIE DOSTOSOWANE DO INDYWIDUALNYCH CECH UCZESTNIKÓW 3.KOMPLEKSOWE POŚREDNICTWO PRACY 4.KURSY I SZKOLENIA ZAWODOWE 5.STAŻE U PRACODAWCÓW", "BENEFICJENT": "MROZEK MACIEJ \"EKSPERT\"", "TYTUL": "ZAWODOWY EKSPERT - kompleksowe wsparcie w zakresie rozwoju kwalifikacji i wzrostu poziomu zatrudnienia wśród osób w wieku 30+ w najtrudniejszej sytuacji na rynku pracy z terenu Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "758818.37", "WARTOSC": "892727.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "CELEM GŁÓWNYM projektu KIERUNEK RYNEK PRACY jest zwiększenie poziomu zatrudnienia 30 K i 30 M bezrobotnych lub biernych zawodowo, w wieku 30 lat i więcej, zamieszkujących OSI w województwie małopolskim, w okresie od 1.6.2016 do 30.11.2017, będących osobami znajdującymi się w najtrudniejszej sytuacji na rynku pracy, tj. powyżej 50 roku życia, niepełnosprawnymi, długotrwale bezrobotnymi, niskowykwalifikowanymi i kobietami. Cel ten zostanie osiągnięty w okresie realizacji projektu w wyniku uczestnictwa 60os. bez pracy w dobranych indywidualnie formach pomocy obejmujących: - opracowanie Indywidualnego Planu Działania - dla 60 os. - indywidualne wsparcie specjalistów - dla 60 os. - kompleksowe pośrednictwo pracy - dla 60 os. - kursy i szkolenia zakończone egzaminem i wydaniem dokumentu potwierdzającego nabycie kwalifikacji – dla 60 os. - staże, dostępne dla 25 os. Główne REZULTATY: 1. Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu: - 36 os. bezrobotnych - 13 os. biernych zawodowo 2. Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu: - 20 os. bezrobotnych - 7 os. biernych zawodowo. GRUPĄ DOCELOWĄ (GD) jest 30K i 30M, os. fizycznych, pozostających bez pracy, tj. os. bezrobotne, poszukujące pracy i bierne zawodowo, w wieku 30 lat i więcej, w tym: - 22K i 22M bezrobotnych - 8K i 8M biernych zawodowo, w tym dodatkowo należących do grupy: 1. 4K i 2M długotrwale bezrobotnych 2. 14K i 16M o niskich kwalifikacjach 3. 2K i 4M w wieku powyżej 50 lat 4. 7K i 8M niepełnosprawnych 5. 3K z innych gr. niż ww. zamieszkujących wyłącznie (100% GD) na obszarze powiatów, w których wysokość stopy bezrobocia przekracza średnią dla woj. małopolskiego. W projekcie zrealizowane zostaną ZADANIA: 1. INDYWIDUALNY PLAN DZIAŁANIA 2. SPECJALISTYCZNE WSPARCIE DOSTOSOWANE DO INDYWIDUALNYCH CECH UCZESTNIKÓW 3. KOMPLEKSOWE POŚREDNICTWO PRACY 4. KURSY I SZKOLENIA NADAJĄCE KWALIFIKACJE 5. STAŻE U P", "BENEFICJENT": "SENSE CONSULTING SP. Z O.O.", "TYTUL": "KIERUNEK RYNEK PRACY - program aktywizacji zawodowej osób w wieku powyżej 30 r. ż. pozostających bez pracy w powiatach o najniższej stopie bezrobocia w Małopolsce", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "764945.94", "WARTOSC": "899936.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Cel:Aktywizacja zawodowa 69 osK:44,M:25 znajdujących się w najtrudniejszej sytuacji na rynku pracy: os powyżej 50r.ż., długotrwale bezrobotnych, z niepełnosprawnościami, o niskich kwalifikacjach, kobiet i mężczyzn nie należących do ww gr. gr. stanowi nie więcej jak 20 ogółu bezr. objętych wsp. w proj.zam. lub uczący się w pow.wielicki,miechowski,wadowicki,m.Tarnów, oświęcimski,gorlicki,nowotarski,brzeski,proszowicki,tarnowski,chrzanowski,olkuski, tatrzański,nowosądecki,limanowski i dąbrowski w tym zwiększenie poziomu zatrudnienia 44 osób K:21, M:23 pozostających bez pracy do 20200229r.GR DOCELOWA:os w wieku 30lat i więcej pozostające bez pracy należące co najmniej do jednej z gr: os pow. 50 r.ż,os z niepełnospr. ON,os długotrwale bezr, os o niskich kwalifik.,kobiety,mężczyźnie nie należący do ww gr. mieszkańcy lub os. uczące się w pow.w których wysokość stopy bezr. przekracza śr. dla woj.małop. tj.wielicki,miechowski,wadowicki,m.Tarnów,oświęcimski,gorlicki,nowotarski,brzeski,proszowicki,tarnowski,chrzanowski,olkuski, tatrzański,nowosądecki,limanowski i dąbrowski. Dodatkowo os. ON ilub os. pow.50 r.ż stanowią pow. 60UP,a os.opiekujące się os zależnymi pow 10UP.ZADANIA:1. Identyfikacja indywid. potrzeb uczestnika2. Poradnictwo psych. i poradnictwo zawodowe i poradnictwo z zakresu organizacji opieki nad os. zależną3. Pośrednictwo pracy4. Szkolenia prowadzące do podniesienia, uzupełnienia, zmiany kwalifikacji zawodowych5. Staże zawodowe6. Subsydiowane zatrudnienie i wsparcie towarzysząceWSKAŹNIKI:L.os bezr., w tym długotrwale bezr., objętych wsparciem w progr.57L.os długotrwale bezr., objętych wsp. w progr.8L.os biernych zawodowo objętych wsp. w progr.12L.os o niskich kwalifikacjach objętych wsp. w progr.17L.ON objętych wsparciem w progr.13w tym 3os.50L. os w wieku 50 lat i więcej objętych wsp. w progr.34w tym 3ONWskaźnik ef. zatrud:a os pow. 50 r.ż35b os niskow.40c os długo. bezr.35d ON35e kobiet40", "BENEFICJENT": "SYSTEMA SP. Z O.O.", "TYTUL": "Droga do zatrudnienia II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "764945.94", "WARTOSC": "899936.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Zwiększenie poziomu zatrudnienia 43 os znajdujących się w najtrudniejszej sytuacji na rynku pracy: osób powyżej 50r.ż, długotrwale bezrobotnych, z niepełnosprawnościami, o niskich kwalifikacjach, kobiet i mężczyzn nie należących do ww gr. gr. stanowi nie więcej jak 20 ogółu bezr. objętych wsp. w proj. zam. lub os. uczące się w pow. wielicki,miechowski,wadowicki,m.Tarnów,oświęcimski,gorlicki,nowotarski,brzeski,proszowicki,tarnowski,chrzanowski,olkuski, tatrzański,nowosądecki,limanowski i dąbrowski do 20200331.GR DOCELOWA:osoby w wieku 30 lat i więcej pozostające bez pracy należące co najmniej do jednej z gr:os pow. 50r.ż,osoby z niepełnosprawnościami ON,osoby długotrwale bezr, os o niskich kwalifikacjach, kobiety, mężczyźni nie należący do ww gr. mieszkańcy lub os. uczące się w pow., w których wysokość stopy bezr. przekracza śr. dla woj.małop. tj:wielicki,miechowski,wadowicki,m.Tarnów,oświęcimski,gorlicki,nowotarski,brzeski,proszowicki,tarnowski,chrzanowski,olkuski, tatrzański,nowosądecki,limanowski i dąbrowski. Dodatkowo os. ON ilub os. pow.50 r.ż stanowią pow. 60 UP, a os. opiekujące się os zależnymi pow 10UP.ZADANIA:1. Identyfikacja indywid. potrzeb uczestnika2. Poradnictwo psych. i poradnictwo zawodowe i poradnictwo z zakresu organizacji opieki nad os zależną3. Pośrednictwo pracy4. Szkolenia prowadzące do podniesienia, uzupełnienia, zmiany kwalif. zawodowych5. Staże zawodowe6. Subsydiowane zatrudnienie i wsparcie towarzysząceWSKAŹNIKI:L.os bezr., w tym długotrwale bezr., objętych wsparciem w progr.63L.os długotrwale bezr., objętych wsparciem w progr.13L.os biernych zawodowo objętych2 w tym 3ONWskaźnik efektywności zatrud:a os powyżej 50 r.ż35b os niskowykwalif. 40c osób długotrwale bezr. 35d ON35e kobiet 40f mężczyzn 57", "BENEFICJENT": "SYSTEMA SP. Z O.O.", "TYTUL": "Droga do zatrudnienia III", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2021-06-16", "DATA_START": "2019-06-17", "DOFINANSOWANIE": "795086.96", "WARTOSC": "943387.47", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "\"POWER kariery\" jest projektem dedykowanym53 osobom do 29 r.ż. zMałopolski Zachodniej, realizujecelgłówny:kompleksowej aktywizacji zawodowo-edukacyjnej, po której co najmniej 42% osób w najtrudniejszej sytuacji (w tym , osoby zniepełnosprawnościami, osoby z niskimi kwalifikacjami podejmą pracę,poprawienie sytuacji na rynku pracy co najmniej 38 osób biernych zawodowo z kategorii NEET, poprzez indywidualne wsparcie zgodne ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce,z których co najmniej 22 osoby, czyli przeszło 40% uczestników/uczestniczek projektu (dalej określanych skrótem UP), zdobędzie kwalifikacje, a większość (więcej niż 50%) uzyska kompetencje umożliwiające podjęcie zatrudnienia w okresie trwania projektu lub po jego zakończeniu.Zadania projektu, realizowane 17.06.2019- 16.06.2021, obejmą:Identyfikację potrzeb 53 uczestników projektu wraz z opracowaniem IndywidualnegoPlanu Działania dla każdego z nichoraz określeniem luk w zakresie kompetencji społecznych i kwalifikacji niezbędnych na rynku pracyPośrednictwo pracy dla 53 UP, o charakterze ciągłym, towarzyszące każdej formie aktywizacji UP, połączone z monitorowaniemaktywności w poszukiwaniu pracyZindywidualizowana oferta form wsparcia dopasowanych dozapisów IPDi dostosowanych do aktualnego zapotrzebowania na małopolskim rynku pracy, m.in.:wysokiej jakości szkolenia prowadzące do nabycia kompetencjiuzyskanie kwalifikacji, zgodnych z potrzebami i potencjałem UP, wskazanych jakodeficytowe w małopolskim \"Barometrze zawodów\" na rok 2019, poprzez wysokiej jakościszkolenianabywanie lub uzupełnianie doświadczenia zawodowego oraz praktycznych umiejętnościwykonywania zawodu, poprzez stażebony szkoleniowewsparcie motywacyjne (psychologiczne)pracę metodą trenera zatrudnienia wspieranegoRealizacja projektu zmniejszy bariery osób młodych:niewystarczające umiejętności poszukiwania pracy, niedostosowanie kompetencji i kwalifikacji do potrzeb rynku pracy", "BENEFICJENT": "SZKOŁA GÓRSKA - NIEPUBLICZNA PLACÓWKA KSZTAŁCENIA USTAWICZNEGO", "TYTUL": "POWER kariery 1", "DOFINANSOWANIE_UE_PER_CAPITA": 0.37}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "376069.19", "WARTOSC": "442434.35", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "GŁÓWNYM CELEM PROJ. jest zwiększenie do 31.10.2021 zdolności do uzyskania i utrzymania zatrudnienia 30 17K13M osób w wieku 30 lat i więcej,uczących się zamieszkujących w rozumieniu KC w woj.małopolskim na terenie powiatów:brzeskiego, chrzanowskiego, dąbrowskiego, gorlickiego, limanowskiego, nowosądeckiego, nowotarskiego, olkuskiego, oświęcimskiego, proszowickiego, suskiego, tarnowskiego, m.Tarnów, tatrzańskiego, wadowickiego,wielickiego,w których wysokość stopy bezrobocia przekracza średnią dla województwa,z których min.6 4K2M osób będą stanowili mieszkańcy miast średnich z terenu ww.POWIATÓW zg. z zał.16 do Regulaminu,wyłącznie pozostających bez zatrudnienia 15 9K6M biernych zawodowo i 15 8K7M bezrobotnych,należących do co najmniej jednej z grup w najtrudniejszej sytuacji na rynku pracy:17 kobiet min.8 5K3M osób z niepełnosprawnościamimin.8 5K3M osób powyżej 50 roku życia min.4 2K2M osób długotrwale bezrobotnychmin.85K3M osób o niskich kwalifikacjachoraz max.3 bezrobotnych mężczyzn w wieku 30-49 lat nienależących do ww.grup nie więcej niż 20 ogółu BB. Główne zadania realizowane w ramach projektu: identyfikacja potrzeb UP wraz z utworzeniem i późniejszą weryfikacją IPD pośrednictwo pracy dostępne na każdym etapie proj. indywidualne wsparcie motywacyjne dla 15 UP indywidualne poradnictwo zawodowe dla 22 UP szkolenia dla 24 UP staże dla 18 UPEfektem realizacji proj.będzie osiągnięcie wsk.rezultatu bezpośredniego:uzyskanie kwalifikacji przez min.50 UPpodjęcie pracy w tym na własny rachunek przez min.30 UPA także osiągnięcie wsk. efektywności zatrudnieniowej dla:osób w wieku 50 lat,ON,długotrwale bezrobotnych,osób o niskich kwalifikacjach i K min.45, bezrobotnych M nienależących do ww. grup min.60", "BENEFICJENT": "STOWARZYSZENIE PROREW", "TYTUL": "Milowy krok", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "376069.19", "WARTOSC": "442434.35", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "GŁÓWNYM CELEM PROJ. jest zwiększenie do 31.10.2021 zdolności do uzyskania i utrzymania zatrudnienia 30 17K13M osób w wieku 30 lat i więcej,uczących sięzamieszkujących w rozumieniu KC w woj.małopolskim na terenie powiatów:brzeskiego, chrzanowskiego, dąbrowskiego, gorlickiego, limanowskiego, nowosądeckiego, nowotarskiego, olkuskiego, oświęcimskiego, proszowickiego, suskiego, tarnowskiego, m.Tarnów, tatrzańskiego, wadowickiego,wielickiego,w których wysokość stopy bezrobocia przekracza średnią dla województwa,z których min.6 4K2M osób będą stanowili mieszkańcy miast średnich z terenu ww.POWIATÓW zg. z zał.16 do Regulaminu,wyłącznie pozostających bez zatrudnienia 15 9K6M biernych zawodowo i 15 8K7M bezrobotnych,należących do co najmniej jednej z grup w najtrudniejszej sytuacji na rynku pracy:17 kobietmin.8 5K3M osób z niepełnosprawnościamimin.8 5K3M osób powyżej 50 roku życiamin.42K2M osób długotrwale bezrobotnychmin.85K3M osób o niskich kwalifikacjachoraz max.3 bezrobotnych mężczyzn w wieku 3049 lat nienależących do ww.grup nie więcej niż 20 ogółu BBGłówne zadania realizowane w ramach projektu: identyfikacja potrzeb UP wraz z utworzeniem i późniejszą weryfikacją IPD pośrednictwo pracy dostępne na każdym etapie proj. indywidualne wsparcie motywacyjne dla 15 UP indywidualne poradnictwo zawodowe dla 22 UP szkolenia dla 24 UP staże dla 18 UPEfektem realizacji proj.będzie osiągnięcie wsk.rezultatu bezpośredniego:uzyskanie kwalifikacji przez min.50 UPpodjęcie pracy w tym na własny rachunek przez min.30 UPA także osiągnięcie wsk. efektywności zatrudnieniowej dla:osób w wieku 50 lat,ON,długotrwale bezrobotnych,osób o niskich kwalifikacjach i Kmin.45bezrobotnych M nienależących do ww.grupmin.60", "BENEFICJENT": "FUNDACJA MOŻESZ WIĘCEJ", "TYTUL": "Klarowna przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "366572.95", "WARTOSC": "434946.55", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Na gościńcu kariery II stanowi kontynuację projektu o tej samej nazwie, wyróżnionego dobrą praktyką.Celem głównym jest zwiększenie możliwości zatrudnienia 24 osób młodych do 29 r. ż., zamieszkałych na terenie powiatów województwa małopolskiego: chrzanowskiego, krakowskiego, Krakowa, miechowskiego, myślenickiego, nowotarskiego, olkuskiego, oświęcimskiego, suskiego, tatrzańskiego i wadowickiego, biernych zawodowo, nieuczestniczących w kształceniu i szkoleniu, w tym do 19 osób zamieszkujących obszary wiejskie położone poza ZIT oraz 5 młodych rodziców powracających do pracy po przerwie związanej z opieką nad dzieckiem. Działania projektu, realizowane 1.01.2018 do 28.02.2019, obejmują indywidualne wsparcie doradcze w zakresie budowania ścieżki rozwoju edukacyjno-zawodowego, szkolenia kompetencyjne i zawodowe, staże u pracodawców oraz pośrednictwo pracy.Szkolenia zawodowe (w zawodach deficytowych na rynku pracy) promowane w ramach projektu to: 1. Kurs instruktora sportu w dowolnie wybranej specjalności spośród następujących: narciarstwo zjazdowe, trener personalny, strzelectwo sportowe i bojowe, survival, samoobrona, wspinaczka skałkowa, pływanie. Czas trwania każdego z nich - 160 h, w tym 94 h praktyki. 2. Kurs do prac na wysokościach z wykorzystaniem technik i sprzętu alpinistycznego - 45 h, w tym 36 praktyki. Wszystkie szkolenia zakończone uzyskaniem poświadczenia kwalifikacji, akredytowane przez Małopolskiego Kuratora Oświaty (nr SEPZ-I.546.1.2017.GJ).Uczestnicy będą mogli wybrać zamiast szkoleń 6 miesięczne staże wysokiej jakości.W rezultacie działań projektowych przewidywane jest zdobycie kompetencji i kwalifikacji zawodowych przez co najmniej połowę uczestników. Co najmniej 43% uczestników projektu podejmie pracę po zakończeniu udziału w nim, a wśród uczestników projektu o niskich kwalifikacjach odsetek ten osiągnie co najmniej 48%.Realizatorzy projektu: Szkoła Górska - Niepubliczna Placówka Kształcenia Ustawicznego i Stowarzyszenie na Rzecz Rozwoju „Synergia”.", "BENEFICJENT": "SZKOŁA GÓRSKA - NIEPUBLICZNA PLACÓWKA KSZTAŁCENIA USTAWICZNEGO", "TYTUL": "Na gościńcu kariery II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.17}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "319472.28", "WARTOSC": "375849.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Głównym celem projektu jest zwiększenie poziomu zatrudnienia osób znajdujących się w najtrudniejszej sytuacji na rynku pracy tj. osób powyżej 50 r.ż., długotrwale bezrobotnych, osób z niepełnosprawnościami, osób o niskich kwalifikacjach oraz kobiet. Adresaci projektu to osoby w wieku 30 lat i więcej pozostające bez pracy należące co najmniej do jednej z grup: - osoby powyżej 50 roku życia, - osoby długotrwale bezrobotne, - osoby z niepełnosprawnościami, - osoby o niskich kwalifikacjach, - kobiety. 100% uczestników projektu stanowią mieszkańcy powiatów: myślenickiego, proszowickiego, miechowskiego, wadowickiego , oświęcimskiego, nowotarskiego, brzeskiego, gorlickiego, tarnowskiego, chrzanowskiego, olkuskiego, tatrzańskiego, nowosądeckiego, limanowskiego i dąbrowskiego. Działania aktywizacyjne uczestników projektu opierają się na rozpoznaniu ich aktualnej sytuacji społeczno-zawodowej. Kolejne działania koncentrują się na wsparciu dostosowanym do indywidualnych potrzeb uczestników projektu i obejmują następujące formy wsparcia: doradztwo zawodowe, warsztaty motywacyjno-psychologiczne, pośrednictwo zawodowe, szkolenia, staże. Wsparcie edukacyjne w ramach projektu umożliwia nabycie, uzupełnienie kwalifikacji zawodowych oraz zwiększa szanse na uzyskanie zatrudnienia. Wsparcie kierowane jest do osób znajdujących się w najtrudniejszej sytuacji na rynku pracy. Potencjał i doświadczenie instytucji szkolącej EDU-IT zapewnia realizację zadań na wysokim poziomie. Rezultatem projektu będzie nabycie kwalifikacji zawodowych oraz osiągnięcie wskaźników efektywności zatrudnieniowej.", "BENEFICJENT": "EDU-IT AUGUSTYN NIEDBAŁA PIEPRZYCKI SPÓŁKA JAWNA", "TYTUL": "Animator Pracy – program aktywizacji zawodowej osób pozostających bez pracy w wieku 30+ z woj. małopolskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.17}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "20867.50", "WARTOSC": "24550.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wadowicki", "OPIS": "Projekt pn. „Małopolska chmura edukacyjna - Liceum Ogólnokształcące im. Marii Skłodowskiej-Curie w Andrychowie” stanowi kontynuację projektu pn. „Małopolska Chmura Edukacyjna – wykorzystanie nowoczesnych technik informacyjno-komunikacyjnych w procesie nauczania i rozwoju kompetencji kluczowych uczniów szkół licealnych z terenu WM – pilotaż. Projekt realizowany będzie w Liceum Ogólnokształcącym im. Marii Skłodowskiej Curie w Andrychowie, a jego grupą docelową są uczniowie szkoły. Główny celem projektu jest: podniesienie u uczniów kompetencji kluczowych oraz właściwych postaw umożliwiających kontynuowanie nauki na kolejnym szczeblu edukacyjnym oraz niezbędnych na rynku pracy poprzez realizację zajęć on-line i kół naukowych w szkole przez dwa kolejne semestry. Zajęcia realizowane będą formach: zajęć on-line w 2 obszarach tematycznych: matematyka i informatyka oraz kół naukowych w obszarach: matematyka i informatyka (matematyka – 2 grupy, informatyka – 2 grupy) w dwóch kolejnych semestrach, w których realizowany będzie projekt. Ponadto co najmniej raz w semestrze uczniowie biorący udział w zajęciach on-line wezmą udział w zajęciach odbywających się na krakowskich uczelniach wyższych. Realizacja projektu pozwoli na nabycie przez uczestników projektu kompetencji kluczowych, umożliwi uczniom rozwijanie zdolności i zainteresowań ze wsparciem wiodących uczelni, a przez to pozwoli na zwiększanie świadomości wyboru kierunku studiów i specyfiki studiowania, zwiększenie ich motywacji do kontynuacji nauki, a także pozwoli na wyrównywanie poziomu dostępu do wiedzy i nauki na terenie województwa małopolskiego m.in. poprzez wykorzystanie nowych technologii teleinformatycznych. Projekt realizowany będzie od 1 września 2016 roku do 30 czerwca 2017 roku.", "BENEFICJENT": "POWIAT WADOWICKI", "TYTUL": "Małopolska chmura edukacyjna - Liceum Ogólnokształcące im. Marii Skłodowskiej-Curie w Andrychowie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.13}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "216822.25", "WARTOSC": "255085.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: proszowicki | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki", "OPIS": "Celem głównym projektu będzie zwiększenie dostępności i jakości usług kierowanych dla 140 osób zagrożonych ubóstwem lub wykluczeniemspołecznym osób niesamodzielnych i ich opiekunów, którzy stanowią grupę docelową projektu do końca 2021 roku.Realizacja tego celu będzie możliwa dzięki komplementarnym działaniom, które można usystematyzować w ramach 4 zadań:1. Indywidualne poradnictwo, które świadczone będzie przez kilku specjalistów z różnych dziedzin tj. prawnik, logopeda, rehabilitant, psycholog,pedagog specjalny oraz psychiatra. Dzięki temu opiekunowie będą mieli możliwość uzyskania informacji na temat możliwości wsparcia, otrzymaniadofinansowań, świadczeń itd.2. Warsztaty dla opiekunów, rodziców, które umożliwią uzyskanie informacji na temat sposobów radzenia sobie z konkretnymi sytuacjami kryzysowymiitd.3. Spotkania informacyjnoedukacyjne dla zainteresowanych przedstawicieli kadr np. służby zdrowia, pracowników socjalnych,4. Konsultacje jednorazowe oraz systematyczne stanowiące pomoc dla opiekunów w zakresie postępowania i pracy z osobami niesamodzielnymi.Rezultatem tych działań, będzie udzielenie wsparcia 140 osobom niesamodzielnym i ich opiekunom.", "BENEFICJENT": "POLSKIE STOWARZYSZENIE TERAPII BEHAWIORALNEJ", "TYTUL": "Krakowskie Centrum Usług Społecznych „Wysokie” II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.08}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]