{"gmina": "gmina wiejska Biskupice", "kod_gus": "011212019000", "ludnosc": 10014, "budzet": {"dochody": "52,99 mln zł", "wydatki": "58,90 mln zł", "wydatki_zmiana": 11.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 8.8, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,40 mln zł", "wydatki": "2,49 mln zł", "wydatki_zmiana": 75.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 33.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.2929162999999896}, {"date": "2016-12-31", "value0": 0, "value1": 0.2929162999999896}, {"date": "2017-01-01", "value0": 0, "value1": -3.7989426900000125}, {"date": "2017-12-31", "value0": 0, "value1": -3.7989426900000125}, {"date": "2018-01-01", "value0": 0, "value1": -4.112245939999975}, {"date": "2018-12-31", "value0": 0, "value1": -4.112245939999975}, {"date": "2019-01-01", "value0": 0, "value1": -5.914894779999949}, {"date": "2019-12-31", "value0": 0, "value1": -5.914894779999949}], "dochod_ue": "938,19 tys zł", "dotacje_ue": {"gmina": "20,94 mln zł", "gmina_pc": "2091.2 zł", "powiat": "2,39 mln zł", "powiat_pc": "239.0 zł", "wojewodztwo": "9,43 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "171,34 tys zł", "wydatki_inwestycje_ue": "2,80 mln zł", "janosik": {"dochody": "3,94 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-05-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "2647750.00", "WARTOSC": "6513465.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice", "OPIS": "Zakres projektu obejmuję wdrożenie innowacyjnej technologii zabezpieczania powierzchni dużych modeli drewnianych przed zmianami wymiarowymi, deformacją i intensywnym zużywaniem się przez zastosowanie wielowarstwowych powłok tworzonych przy użyciu maszyn CNC. Wdrożona technologia pozwali na zautomatyzowanie za pomocą maszyny CNC nanoszenie szpachli na powierzchnie modelu drewnianego i jej wykańczanie bezpośrednio na stanowisku frezowania. W dotychczasowej technologii główne czynności związane z budowaniem wieloelementowej warstwy ochronnej na powierzchni modeli drewnianych wykonywane są ręcznie, co nie sprzyja dokładności procesowej a ponadto wymusza wykonywanie przez załogę prac w trudnych warunkach wysoki stopień zapylenia.W nowej technologii wszystkie czynności związane z pierwszy i zasadniczym etapem zabezpieczania powierzchni modelu będą w pełni zautomatyzowane, z wykorzystaniem maszyn numerycznie sterowanych, wyposażonych w innowacyjne oprzyrządowania. Pozwoli to skrócić cały procesu technologicznego z 6 do 3 operacji oraz czasu na naniesienia szpachli modelarskiej i jej wykończenie na powierzchni 1m2 z 10 do 6 godz. W zakresie innowacji produktowej technologia pozwoli zwiększyć żywotność modelu o 20 i ulepszyć produkt, o następujące parametry: zwiększona stabilność wymiarowa, lepsze zabezpieczenie powierzchni przed mechanicznymi uszkodzeniami podczas formowania i usuwania modeli z formy, odporność na działanie czynników atmosferycznych, wilgoci z powietrza mniejsze pęcznienie i odkształcanie się modeli w warunkach wilgotnego powietrza, lepsze zabezpieczenie przed oddziaływaniem czynników technologicznych, mniejsze deformacje modeli wywołane jednostronnym nawilgoceniem ciekłych składników mas formierskich żywic, szkła wodnego, estrów, kwasów, itp., zwiększenie odporności na erozyjne działanie form piaskowych.", "BENEFICJENT": "MTM MODELE SP. Z O.O.", "TYTUL": "Wdrożenieinnowacyjnej technologii zabezpieczania powierzchni dużych modeli drewnianych przed zmianami wymiarowymi, deformacją i intensywnym zużywaniem się przez zastosowanie wielowarstwowych powłok tworzonych przy użyciu maszyn CNC.", "DOFINANSOWANIE_UE_PER_CAPITA": 264.4}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "2479356.96", "WARTOSC": "2916890.55", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice", "OPIS": "W ramach projektu w 2020r. zostanie uruchomiona na terenie gm. Biskupice Placówki Dziennej Opieki i Aktywizacji Osób Starszych PDO oraz Gminne Centrum Wsparcia Opiekunów Osób Niesamodzielnych GCWO, w których zostanie zapewniona kompleksowa opieka i wsparcie osobom niesamodzielnych ON oraz opiekunom osób niesamodzielnych OON poprzez udostępnienie szeregu usług realizo., w obu Placówkach. Projekt adresowany jest do osób po 60 roku ż., niesamodzielnych, z niepełnosprawnościami, ich opiekunów nieformalnych, faktycznych, a także rodzin w których funkcjonują zamieszkujące na terenie Gminy Biskupice ww. osoby. Wsparciem w PDO zostanie objętych 25 UP spełniających kryteria grupy docelowej określone w kryteriach rekrutacji do udziału w projekcie. Do głównych zdeinstytucjonalizowanych działań prowadzonych w PDO należeć będzie: prowadzenie usług opiekuńczych i pielęgniarskich w tym posiłków i transportu, usług zdrowotnych, usług społecznych poprzez: treningi, warsztaty, różne formy terapii, dbanie o rozwój intelektualny, poprawy kondycji psych. i fizycz., dbanie o rozwój więzi i kontaktów międzyludzkich. W ramach projektu w tym samym lokalu zostanie uruchomione GCWO obejmujące wsparciem 75 osób. Działania realizowane przez GCWO polegać będą na wspieraniu ON i OON z tereniu gm. Biskupice, poprzez zapewnienie wsparcia eduka.doradcz. świadczenie usług odciążeniowych, tworzeniu tematycznych grup wsparcia np. dla rodziców dzieci niepełnosprawnych czy z różnymi dysfunkcjami i inspirowaniu tworzenia grup samopomoc., dla OON zapewnienie miejsc do spotkań, moderowanie grup wsparcia przez specjalistów, tworzenie grup wirtualnych, poradnictwie, udostępnianiu informacji o systemach wsparcia, wypożyczalnia sprzętu oraz działania szkoleniowe. GCWO realizowane będą działania informacyjnodoradcze skierowane będą również do przedstawicieli systemów ochrony zdrowia oraz pracowników OPS a także spotkania szkole. infor., dla ww kadr.", "BENEFICJENT": "FUNDACJA ROZWOJU PRZEDSIĘBIORCZOŚCI I INICJATYW SPOŁECZNYCH PROELIO", "TYTUL": "Utworzenie placówki wsparcia dla seniorów, osób zależnych oraz ich opiekunów na terenie Gminy Biskupice", "DOFINANSOWANIE_UE_PER_CAPITA": 247.58}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "2445996.63", "WARTOSC": "2877643.10", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice", "OPIS": "Głównym celem projektu jest utworzenie nowych 68 miejsc edukacji przedszkolnej w tym dla 8 dzieci z niepełnosprawnościami ONpowyżej 10 w Gminie Biskupice w okresie do 08.2021 r.Tworzenie miejsc jest szczególnie istotne z pkt widzenia celów strategii ZIT,w której zwiększenie ilości miejsc przedszk. jest jednym z efektów realizacji strategii.Organem prowadzącym będzie FUNDACJA ROZWOJU PRZEDSIĘBIORCZOŚCI I INICJATYW SPOŁECZNYCH PROELIO.OWP będzie przedszkolem anglojęzycznym,prowadz.w duchu pedagogiki Montessori i Rodzicielstwa Bliskości,szeroko dostos.do potrzeb dzieci ON oraz wykazujących różnorod.bariery i trudności.Grupę docelową stanowią dzieci w wieku 3,4,5 i 6 lat,w tym dzieci ON niezależnie od wieku oraz ich rodzice, zgodnie z diagnozą przepr.przez Wnioskodawcę i Partnera proj.,ale też nauczyciele OWP i rodzice.Wsparcie będzie dotyczyć m.in.adptacji i dostos.pomieszczeń,wyposażenia w niezbędny sprzęt,zabawki,pomoce eduk.w tym pomoce Montessori,w tym dla dzieci ON m.in.sala sensoryczna, biofeeback.Obejmuje wsparcie związ.z funkcjonowaniem miejsc przedszkolnych czy zajęciami dodatkowymi,które służą zwiększeniu szans eduk., wyrównywaniu deficytów czy długofalowej profilaktyce.Uzupełnieniem działań projekt.będzie rozwój kompetencji,umiejętności i kwalifikacji nauczycieli i kadry merytor.OWP.OWP będzie szeroko dostosowane do potrzeb dzieci ONnowoczesne wyposażenie,metodyka i formy terapii dla dzieci z niepełnospr.,odpow.dostos.kwalifikacji nauczycieli, wsparcie dla rodziców.Pozwoli to na wyrównywanie szans dzieci ze szczególnymi potrzebami.Projekt realizowany na obszarze objętym Strategią ZIT,w gminie Biskupice, w której jest najniższy wskaźnik upowszechniania edukacji przedszkolnej w woj.małopolskim w ZIT64,5.Projekt wpisany w obowiązujący program rewitalizacji Gm.Biskupice.", "BENEFICJENT": "FUNDACJA ROZWOJU PRZEDSIĘBIORCZOŚCI I INICJATYW SPOŁECZNYCH PROELIO", "TYTUL": "CHATKA POLI - Niepubliczne przedszkole anglojęzyczne w duchu Montessori i Rodzicielstwa Bliskości", "DOFINANSOWANIE_UE_PER_CAPITA": 244.25}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2019-02-04", "DOFINANSOWANIE": "2093987.28", "WARTOSC": "2126649.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice", "OPIS": "Przedmiotem projektu jest wymiana ok. 53 szt. źródeł ciepła opalanych paliwem stałym na wysokosprawne i bardziej ekologiczne kotły gazowe w budynkach mieszkalnych zlokalizowanych na terenie Gminy Biskupice. Dodatkowo zostanie przeprowadzona kampania edukacyjna oraz opracowana analiza finansowaekonomiczna dla potrzeb aplikowania o środki. W nawiązaniu do Kryteriów wyboru projektu Specyficzne warunki przedstawia się poniższe informacje:1.Wnioskodawca oświadcza, iż redukcji emisji CO2 w odniesieniu do projektu będzie wynosił 50,00. Emisja CO2 wyrażona w tonach równoważnika CO2rok przed realizacją projektu wynosiła 386,9427307, po realizacji projektu będzie wynosiła 193,4715.2.Wnioskodawca oświadcza, iż redukcji pyłu PM 2,5 w odniesieniu do projektu wynosi 99,87. Emisja pyłu PM 2,5 przed realizacją projektu wynosiła 0,595296509, po realizacji projektu będzie wynosiła 0,0007.3.Wnioskodawca oświadcza, iż redukcji pyłu PM 10 w odniesieniu do projektu wynosi 99,95. Emisja pyłu PM 10 przed realizacją projektu wynosiła 1,413829208, po realizacji projektu będzie wynosiła 0,0007.4.Wnioskodawca oświadcza, iż w ramach realizacji projektu nie jest planowane podłączenie do sieci ciepłowniczej.5.Wnioskodawca oświadcza, iż w ramach projektu planuje przeprowadzić działania na rzecz podnoszenia świadomości ekologicznej. Przedmiotowe działania Gmina zamierza prowadzić wśród bezpośrednich odbiorców efektów projektu tj. społeczności lokalnej. Zgodnie z opisem w pkt. C 2.2 Zadanie 2 Kampania edukacyjnoinformacyjna dla mieszkańców Gminy, Działanie 2.1 Kampania edukacyjnoinformacyjna dla mieszkańców Gminy Wnioskodawca będzie prowadził działania promocyjneedukacyjne informacyjne dotyczące: oszczędności zasobów naturalnychobniżenia niskiej emisjipoprawy efektywności energetycznej", "BENEFICJENT": "GMINA BISKUPICE", "TYTUL": "Wymiana pieców i kotłów w indywidualnych gospodarstwach domowych w gminie Biskupice – II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 209.1}, {"DATA_KONIEC": "2021-06-02", "DATA_START": "2020-02-03", "DOFINANSOWANIE": "1241146.20", "WARTOSC": "1460172.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice", "OPIS": "Wnioskodawca planuje utworzyć przedszkole na terenie gminy Biskupice powiat wielicki dla 39 dzieci. 19 dziewczynek i 20chłopców z terenu gminyBiskupice. W pełni wyposażone przedszkole będzie czynne 12 godzin dziennie w godzinach od 6:30 do 18:30 i będzie realizować program wychowaniaprzedszkolnego oraz zajęcia z zakresu korekty wad postawy i wad wymowy. Aby osiągnąć wskazany cel wnioskodawca planuje zaadoptować lokalzgodnie z koncepcją planowania uniwersalnego oraz utworzyć plac zabaw dla dzieci. W rezultacie wsparcia unijnego powstanie przedszkole z dwomaoddziałami dostosowane dla osób i dzieci z niepełnosprawnościami. W okresie wsparcia unijnego wnioskodawca będzie pobierał opłatę za czesnewraz z w wysokości 400 zł miesięcznie. Po zakończeniu okresu wsparcia unijnego przedszkole będzie utrzymywane z dotacji gminy Biskupice i opłatamiesięczna pozostanie bez zmian.", "BENEFICJENT": "MARIUSZ ANTOSZ BAJKOLANDIA", "TYTUL": "Bajkolandia Sławkowice", "DOFINANSOWANIE_UE_PER_CAPITA": 123.94}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "15009279.61", "WARTOSC": "15918209.36", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem projektu jest utworzenie, przetestowanie i opracowanie rekomendacji do funkcjonowania Środowiskowego Centrum Zdrowia Psychicznego (ŚCZP) to jest inkluzywnego Modelu (M) usług opartego na podejściu personalistycznym i terapii skoncentrowanej na potrzebach osoby, jej godności i prawach. Celami oddziaływań jest odzyskanie przez osoby z doświadczeniem kryzysu psychicznego (OzDKP) samosterowności i odbudowa relacji społecznych, wsparcie rodzin w funkcjonowaniu z chorym członkiem rodziny, oraz zmiana świadomościowa społeczeństwa i pracowników ŚCZP w zakresie partnerstwa, praw, poszanowania godności i autonomii OzDKP. Oznacza to udzielenie im pomocy w środ. zamieszkania, w naturalnych warunkach rozwoju oraz zapewnienie opieki od pierwszego kryzysu po stabilizację społ.. M unika długiego leczenia pacjentów w szpitalu i ich izolacji od środ.. Projekt (P) zawiera działania edukacyjne skierowane do społ., w celu zwiększenia wiedzy na temat zab. psych. i równego traktowania OzDKP. M zakłada koncepcję zintegrowania i koordynacji świad. med., oparcia społ. i działań edu. Pełni też rolę telefonu zgłoszeniowego 24/7 i punktu pierwszego kontaktu, których celem jest nawiązanie współpracy z pacjentem lub organizacja stosownej interwencji zewnętrznej (np. pogotowie, szpital, etc.), w przypadku zagrożenia życia lub zdrowia. ŚCZP towarzyszy pacjentowi we wszystkich przejawach kryz. psych. w rodzinie, szkole, pracy, urzędach, placówkach służby zdr. i pomocy społ. M zapewnia usługi: Infolinia 24/7, recepcja, ambulatorium, noclegowe miejsca interwencyjne, zespoły mobilne, dzienne usługi medyczno-społeczne, mieszkania chronione, działania edukacyjne i profilaktyczne oraz koordynację usług med., społ., edu. na terenie pow. wiel. oraz koordynację indywidualnych procesów terapeutycznych OzDKP, na zasadach opisanych w M.", "BENEFICJENT": "FUNDACJA WSPIERANIA ROZWOJU SPOŁECZNEGO \"LEONARDO\"", "TYTUL": "Deinstytucjonalizacja szansą na dobrą zmianę - projekt zintegrowany. Powiat wielicki", "DOFINANSOWANIE_UE_PER_CAPITA": 121.77}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1164800.00", "WARTOSC": "1468380.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice", "OPIS": "Przedmiotem projektu jest wymiana ok. 104 szt. źródeł ciepła opalanych paliwem stałym na wysokosprawne i bardziej ekologiczne kotły gazowe w budynkach mieszkalnych zlokalizowanych na terenie Gminy Biskupice. Dodatkowo zostanie przeprowadzona kampania edukacyjna oraz opracowana analiza finansowa-ekonomiczna dla potrzeb aplikowania o środki. W nawiązaniu do Kryteriów wyboru projektu - Specyficzne warunki - przedstawia się poniższe informacje: 1. Wnioskodawca oświadcza, iż % redukcji emisji CO2 w odniesieniu do projektu będzie wynosił 50,97%. Emisja CO2 wyrażona w tonach równoważnika CO2/rok przed realizacją projektu wynosiła 953,744064, po realizacji projektu będzie wynosiła 467,640576. 2. Wnioskodawca oświadcza, iż % redukcji pyłu PM 2,5 w odniesieniu do projektu wynosi 99,88%. Emisja pyłu PM 2,5 przed realizacją projektu wynosiła 1,46729856, po realizacji projektu będzie wynosiła 0,001799. 3. Wnioskodawca oświadcza, iż % redukcji pyłu PM 10 w odniesieniu do projektu wynosi 99,95%. Emisja pyłu PM 10 przed realizacją projektu wynosiła 3,48483408, po realizacji projektu będzie wynosiła 0,001799. 4. Wnioskodawca oświadcza, iż w ramach realizacji projektu nie jest planowane podłączenie do sieci ciepłowniczej. 5. Wnioskodawca oświadcza, iż w ramach projektu planuje przeprowadzić działania na rzecz podnoszenia świadomości ekologicznej. Przedmiotowe działania Gmina zamierza prowadzić wśród bezpośrednich odbiorców efektów projektu tj. społeczności lokalnej. Zgodnie z opisem w pkt. C 2.2 Zadanie 2 Kampania edukacyjno-informacyjna dla mieszkańców Gminy, Działanie 2.1 Kampania edukacyjno-informacyjna dla mieszkańców Gminy Wnioskodawca będzie prowadził działania promocyjne/edukacyjne/ informacyjne dotyczące: - oszczędności zasobów naturalnych - obniżenia niskiej emisji - poprawy efektywności energetycznej", "BENEFICJENT": "GMINA BISKUPICE", "TYTUL": "Wymiana pieców i kotłów w indywidualnych gospodarstwach domowych w gminie Biskupice", "DOFINANSOWANIE_UE_PER_CAPITA": 116.31}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "59261849.86", "WARTOSC": "110890509.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Przedmiotem projektu jest zakup i montaż 5 929 urządzeń wykorzystujących OZE do wytwarzania energii cieplnej i elektr. Projekt, w formule partnerskiej będzie wdrażany w 35 gminach woj. małopolskiego i obejmie 5 841 obiektów.Planuje się zakup i montaż:3 108 szt. instalacji fotowolt. o mocy zainstalow. od 1,12 do 39,2 kW paneli fotowolt. Zastosowane panele będą współpracowały z inwerterami o mocy od 1,5kW do 17,5kW. Energia elektr. produkowana przez instalację będzie wykorzystywana przez odbiorców, niedobory energii będą uzupełniane z sieci, a nadwyżki produkcji magazynowane w sieci.2 782 szt. instalacji solarnych do podgrzewania c.w.u. instalacje składać się będą z płaskich kolektorów słon. o pow. min. 4,90 m2 każdy, min. 2 kolektory, zasobnika wody ciepłej 300, 400 lub 500 dm3 w zależności od mocy zastosowanych kolektorów, rurociągów i pozostałych niezbędnych elem. instalacji.28 szt. pomp ciepła powietrzewoda na potrzeby C.W.U. o średniej mocy min. 4 kW oraz 11 szt. pomp ciepła powietrzewoda na potrzeby C.O. i C.W.U. o mocy 7,6 kW, 12,99 kW, 17,1 kW i 28,80 kW w zależności od zapotrzebowania na energ. cieplną.Łączna moc zainstalowana wszystkich urządzeń wyniesie: 28,07 MW, w tym:instal. fotowolt.: 15,07 MW;instal. solarnych: 12,77 MW;pomp ciepła: 0,23 MW.Przy wartości dotacji ze środków UE wynoszącej 59 261 849,86 zł oznacza to nakład na jeden MW mocy zainstalowanej wynoszący: 2 111 216,60 zł.Szacowany roczny spadek emisji gazów cieplar. w wyniku montażu wszystkich zaplanowanych instalacji wyniesie 13 904,95 ton równoważnika CO2 rocznie.Wszystkie gminy zaangażowane w partnerski projekt są członkami klastrów energii działających na ich obszarze oraz zawarły stosowne porozumienia cywilnoprawne w rozumieniu Ustawy z 20.02.2015 r. o odnawialnych źródłach energii, z których wynika, iż są członkami klastra. Natomiast lider projektu jest koordynatorem jednego z klastrów oświadczenia i kopie porozumień stanowią załącznik do dokum. aplikacyjnej.", "BENEFICJENT": "ZIELONY PIERŚCIEŃ TARNOWA", "TYTUL": "Ekopartnerzy na rzecz słonecznej energii Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 106.31}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1011921.60", "WARTOSC": "1190496.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice", "OPIS": "Wnioskodawca planuje utworzyć przedszkole na terenie gminy Biskupice powiat wielicki dla 39 dzieci.( 21 dziewczynek i 18 chłopców) z terenu gminy Biskupice. W pełni wyposażone przedszkole będzie czynne 12 godzin dziennie w godzinach od 6:30 do 18:30 i będzie realizować program wychowania przedszkolnego oraz zajęcia z zakresu korekty wad postawy i wad wymowy. Aby osiągnąć wskazany cel wnioskodawca planuje zaadoptować lokal zgodnie z koncepcją planowania uniwersalnego oraz utworzyć plac zabaw dla dzieci. W rezultacie wsparcia unijnego powstanie przedszkole z dwoma oddziałami dostosowane dla osób i dzieci z niepełnosprawnościami. W okresie wsparcia unijnego wnioskodawca będzie pobierał opłatę za czesne wraz z w wysokości 340 zł miesięcznie. Po zakończeniu okresu wsparcia unijnego przedszkole będzie utrzymywane z dotacji gminy Biskupice i opłata miesięczna pozostanie bez zmian.", "BENEFICJENT": "MARIUSZ ANTOSZ BAJKOLANDIA", "TYTUL": "Bajkolandia 1", "DOFINANSOWANIE_UE_PER_CAPITA": 101.05}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "935256.34", "WARTOSC": "1272732.78", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest opracowanie biometrycznej technologii potwierdzania tożsamości potrzeby wielofunkcyjnego, samoobsługowego kiosku finansowego. Pozwoli ona na poszerzenie zakresu funkcjonalności kiosku oraz pomoże uzyskać przewagę konkurencyjną nad rozwiązaniami obecnie dostępnymi na rynku. Do osiągnięcia tego celu niezbędne jest przeprowadzenie prac badawczych związanych z analizą weryfikacyjną pozyskanych od użytkowników odpowiedniej jakości zdjęć twarzy. W ramach projektu powstanie zatem moduł analizy danych obrazowych odpowiedzialny za porównanie zdjęcia z dokumentu tożsamości ze zdjęciem, na którym jest osoba podająca się za tą z dokumentu tożsamości, umiejscowiony w oprogramowaniu na serwerze oraz wszystkie komponenty kiosku, które są niezbędne do przeprowadzenia testów z wykorzystaniem danych rzeczywistych takie jak fragmenty aplikacji kiosku czy przesyłu i gromadzenia danych wrażliwych. W ramach prac badawczych zostanie zaprojektowana i zbudowana również konstrukcja urządzenia (kiosku) wraz z jego oprogramowaniem oraz implementacją niezbędnych komponentów. Rezultaty projektu będą wdrożone w modelu B2B na terenie RP. Rozpoczęcie sprzedaży planowane jest na początek 2019 roku.", "BENEFICJENT": "ZONDATECH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie biometrycznej technologii potwierdzania tożsamości na potrzeby samoobsługowego wielofunkcyjnego kiosku finansowego", "DOFINANSOWANIE_UE_PER_CAPITA": 93.39}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "869999.60", "WARTOSC": "1023528.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice", "OPIS": "Zadanie 1 Budowa P&R w miejscowości Biskupice: ? zatoka postojowa dla jednego pojazdu dla wysiadających i wsiadających ? peron dla wysiadających i wsiadających przy zatoce Park & Ride dostępny dla niepełnospr. ? wiata zadaszenia dla podróżnych z miejscami do siedzenia ? zatoka postojowa dla zatrzymania się na krótko samochodu, Kiss & Ride ? 12 miejsc postojowych dla samochodów o wym. 2,50x5,0 m, /3,6x5,0 dla niepełnosprawnych/ o nawierzchni utwardzonej - ? miejsca postojowe dla rowerów - wiata zadasz., stojaki rowerowe w kszt.odwróconego U ? oznakowanie parkingu: wjazd i wyjazd, miejsca postojowe, itp. ? oświetlenie parkingu i terenu /technologia energooszczędna/ ? obiekty terenowe bez barier architektonicznych, dostępne dla niepełnosprawnych /miejsca postojowe dla samochodów dla osób z niepełnospr. ? infrastruktura umożliwiającą utrzymanie porządku ? zieleń o właściwościach izolacyjnych i dekoracyjnych. Zadanie 2 Budowa P&R w miejscowości Trąbki: ? zatoka postojowa dla jednego pojazdu dla wysiadających i wsiadających ? peron dla wysiadających i wsiadających przy zatoce Park & Ride dostępny dla niepełnosprawnych ? wiata zadaszenia dla podróżnych z miejscami do siedz. ? zatoka postojowa dla zatrzymania się na krótko samochodu,Kiss & Ride ? 20 miejsc postojowych dla samochodów o wym. 2,50x5,0 m, /3,6x5,0 dla niepełnosprawnych/ o nawierzchni utwardzonej ? miejsca postojowe dla rowerów - wiata zadaszona, stojaki rowerowe w kształcie odwróconego U ? oznakowania parkingu: wjazd i wyjazd, miejsca postojowe, itp. ? oświetlenie parkingu i terenu /technologia energooszczędna/ ? obiekty terenowe bez barier architektonicznych, dostępne dla niepełnospr. /miejsca postojowe dla samochodów dla osób z niepełnosp. ? infrastrukturę umożliwiającą utrzymanie porządku ? zieleń o właściwościach izolacyjnych i dekoracyjnych. - Zadanie 3 Obsługa projektu ? Przygotowanie analizy finansowo-ekonomicznej ? Dok. projektowa ? Nadzór inwestorski ? Promocja projektu Dalsze wyjaśn. w części Q", "BENEFICJENT": "GMINA BISKUPICE", "TYTUL": "Budowa parkingów w systemie P&R (parkuj i jedź) w miejscowości Trąbki i Biskupice na terenie Gminy Biskupice", "DOFINANSOWANIE_UE_PER_CAPITA": 86.87}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "828883.34", "WARTOSC": "975156.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice", "OPIS": "Projekt ma za zadanie podnieść u nauczycieli Szkoły Podstawowej w Bodzanowie oraz Gimnazjum w Sławkowicach umiejętności powiązania zapisów podstawy programowej przedmiotów przyrodniczych, matematyki oraz informatyki z innowacyjnymi metodami pracy na lekcji. Sprzyjać to będzie kształtowaniu podstawowych kompetencji kluczowych u uczniów tych szkół. W tym celu realizowane będą zajęcia dodatkowe dla 325 uczniów oraz doskonalenie zawodowe dla 11 nauczycieli. Zadania będą realizowane w latach szkolnych 2017/18 i 2018/19. Główne rezultaty, które zostaną osiągnięte: podniesienie umiejętności nauczycieli w zakresie stosowania metod, form pracy sprzyjające kształtowaniu kompetencji kluczowych u uczniów. Podniesienie kompetencji kluczowych wśród uczniów dzięki organizacji zajęć kształtujących kompetencje kluczowe.", "BENEFICJENT": "GMINA BISKUPICE", "TYTUL": "Kompetencje kluczowe", "DOFINANSOWANIE_UE_PER_CAPITA": 82.77}, {"DATA_KONIEC": "2021-12-20", "DATA_START": "2019-12-20", "DOFINANSOWANIE": "650513.50", "WARTOSC": "938730.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice", "OPIS": "Projekt Wnioskodawcy rozpocznie się 01.01.2020 r., a zakończy się 31.12.2020 r. okres realizacji 12 miesięcy.Projekt polega na zakupie infrastruktury badawczorozwojowej niezbędnej do przeprowadzenia prac badawczo rozwojowych realizacji przewidywanego zakresu prac BR oraz planowanego wykorzystania infrastruktury BR w zakresie innym niż własna działalność badawczorozwojowa Wnioskodawcy. Wnioskodawca planuje zakup środków trwałych tj. 1. Komora klimatyczna UV 1 szt., 2. Analizator barierowości 1 szt., 3. Spektrofotometr 1 szt., 4. Zestaw HPLC DAD 1 szt..Prace badawczorozwojowe prowadzone w okresie trwałości przez Wnioskodawcę mają na celu wprowadzenie nowej usługi doboru materiału opakowaniowego do konkretnej grupy asortymentowej produktów spożywczych w celu wytypowania materiału, który zapewni produktowi najdłuższy z możliwych okresów trwałości. Nowa usługa będzie charakteryzowała się innowacyjnością na skalę co najmniej krajową. Dodatkowo Wnioskodawca planuje wykorzystać infrastrukturę BR do realizacji dodatkowych form wykorzystania infrastruktury BR w zakresie innym, niż własna działalność badawczorozwojowa Wnioskodawcy: realizacja badań na rzecz podmiotów zewnętrznych, świadczenie usług BR na rzecz podmiotów zewnętrznych, wynajem infrastruktury BR na rzecz podmiotów zewnętrznych, inne formy gospodarczego wykorzystania infrastruktury BR.Planowane do wdrożenia w ramach projektu usługa jest zbieżne z aktualnymi potrzebami rynkowymi oraz barierami i problemami Wnioskodawcy. Efektem projektu prac BR będzie racjonalniejsze pakowanie i przechowywanie żywności w celu przedłużenia przydatności do spożycia i zachowanie wysokiej jakości produktu wyrobu. Projekt przyczyni się do wzrostu konkurencyjności Wnioskodawcy na rynku docelowym krajowym. Dodatkowo Projekt przyczyni się także do zrównoważonego rozwoju sektora żywnościowego, ochrony środowiska naturalnego oraz racjonalnego wykorzystania żywności.", "BENEFICJENT": "COBICO SP. Z O.O.", "TYTUL": "Rozwój infrastruktury B+R przedsiębiorstwa Cobico Sp. z o.o. w celu wprowadzenia nowej usługi doboru materiału opakowaniowego do konkretnej grupy asortymentowej produktów spożywczych oraz realizacji dodatkowych form wykorzystania infrastruktury B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 64.96}, {"DATA_KONIEC": "2021-02-01", "DATA_START": "2017-11-03", "DOFINANSOWANIE": "14952194.88", "WARTOSC": "21636705.53", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Siepraw | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Sułkowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Zgłaszane przedsięwzięcie obejmuje wykonanie infrastruktury dostępowej sieci internetowej opartej na technologii FTTH na obszarze powiatów wielickiego i myślenickiego, określonym jako 3.2.12.20b. Technologia FTTH, która zostanie zastosowana podczas realizacji projektu jest obecnie najbardziej rozwojowa i dająca największe możliwości przesyłowe świadczenia szerokopasmowego dostępu do Internetu.Wybudowana infrastruktura zapewni dostęp do użytkowników na poziomie minimum 100 Mb/s. W zasięgu wybudowanej sieci znajdzie się 17873 gospodarstw domowych oraz 137 placówek oświatowych, którym umożliwiony zostanie dostęp do sieci Internet z prędkością minimum 100 Mb/s oraz usług dodatkowych jak VoIP i IPTV. Dzięki realizacji projektu zapewniony zostanie dostęp do szerokopasmowego Internetu na obszarach, na których prowadzenie takich inwestycji na zasadach rynkowych jest nieopłacalne.", "BENEFICJENT": "FIBERLINK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci NGA na terenie powiatu wielickiego i myślenickiego", "DOFINANSOWANIE_UE_PER_CAPITA": 60.07}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "493122.18", "WARTOSC": "580143.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice", "OPIS": "Projekt jest odpowiedzią lokalnego przedsiębiorcy na zidentyfikowane potrzeby mieszkańców gminy i miasta Wieliczka(GMW) oraz gminy Biskupice(GB). Realizacja projektu ma na celu podniesienie aktywności na rynku pracy 22 rodziców dzieci w wieku do lat 3 na terenie GMW i GB dzięki zapewnieniu dostępu do miejsc żłobkowych-stworzenie 1 grupy żłobkowej dla 12 chłopców i dziewczynek w okresie trwania projektu (01.10.2016-31.12.2018 r.) oraz co najmniej w okresie jego trwałości, tj. 2 lata licząc od końcowej płatności w projekcie. W ciągu 24 miesięcy sfinansowany zostanie pobyt co najmniej 24 dzieci, tj. 12 dzieci przez maksymalnie 12 m-cyx2 lata. Wnioskodawca posiada lokal, który zostanie przeznaczony na prowadzenie 1 grupy żłobkowej. Sale pobytu oraz zaplecze sanitarne i kuchenne wymagają wyposażenia zgodnie z koncepcją uniwersalnego projektowania. Z dniem 1 października 2016 r. rozpoczną się zakupy wyposażenia do poszczególnych pomieszczeń. Dzieci będą miały przygotowane sale pobytu dziennego z miejscem do odpoczynku oraz z dopasowanymi do ich potrzeb zabawkami, pomocami dydaktycznymi, mebelkami, placem zabaw. Prowadzone będą zajęcia dodatkowe: spotkania z logopedą, zajęcia wielozmysłowe z j. angielskim, spotkania ze sztuką, ogólnorozwojowe z elementami gimnastyki korekcyjnej oraz sensoryki zgodnie z potrzebami i możliwościami dzieci (łącznie 1440 h dyd.). M.in.dogodne godziny funkcjonowania żłobka (7.30-17.30) sprawią, iż na rynek pracy będą mogli powrócić rodzice, których aktywizacja zawodowa niemożliwa była do tej pory ze względu na niedostępność formy opieki. Dzieci przebywać będą pod opieką wyspecjalizowanej kadry opiekunów, a Rodzice/Opiekunowie będą mogli wykonywać obowiązki zawodowe. Projekt będzie realizowany z poszanowaniem zasady równości szans zarówno w aspekcie płci jak i niedyskryminacji osób z niepełnosprawnościami.", "BENEFICJENT": "AGNIESZKA OBRAŁ-STANAK ENGLISH CLUB NAUKA JĘZYKÓW OBCYCH", "TYTUL": "Wracam do pracy! Aktywni Rodzice z terenu gminy i miasta Wieliczka oraz gminy Biskupice.", "DOFINANSOWANIE_UE_PER_CAPITA": 49.24}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "359402.99", "WARTOSC": "501225.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice", "OPIS": "Planowane zadania w ramach projektu: Zadanie 1 Budowa punktu selektywnej zbiórki odpadów komunalnych Działanie 1.1 Przygotowanie analizy finansowo - ekonomicznej Działanie 1.2 Budynek socjalny Działanie 1.3 Budynek magazynowy Działanie 1.4 Instalacje sanitarne wewnętrzne Działanie 1.5 Przyłącze wody Działanie 1.6 Instalacje elektryczne Działanie 1.7 Kanalizacja sanitarna ze zbiornikiem Działanie 1.8 Kanalizacja wód opadowych ze zbiornikiem Działanie 1.9 Plac manewrowy Działanie 1.10 Zjazd z drogi gminnej Działanie 1.11 Ogrodzenie Działanie 1.12 Nadzór inwestorski Działanie 1.13 Promocja projektu Planowany zakres prac inwestycyjnych obejmuje: 1. Magazyn odpadów niebezpiecznych Wiata-zadaszenie wagi paletowej. 2. Plac składowo- manewrowy 3. Kanalizacja opadowa placu i separator ropopochodnych ze zbiornikiem na wody opadowe 4. Kontenery i pojemniki na odpady niebezpieczne 5. Budynek socjalny 6. Kanalizacja sanitarna ze zbiornikiem na ścieki sanitarne. 7. Oświetlenie terenu. 8. Przyłącz do sieci energetycznej 9. Zjazd publiczny z drogi gminnej do działki 10. Przyłącz do sieci wodociągowej 11. Ogrodzenie. Do PSZOK można będzie przekazywać bezpłatnie odpady komunalne zebrane w sposób selektywny, w tym: 1) zielone i ogrodowe (kod odpadu - 20 03 02, 20 01 99, 20 02 01), 2) papier i tektura (kod odpadu - 20 01 01, 15 01 01), 3) tworzywa sztuczne (kod odpadu - 20 01 39, 15 01 02), 4) metale (kod odpadu - 20 01 40, 15 01 04), 5) szkło (kod odpadu - 20 01 02, 15 01 07),” 6) zużyty sprzęt elektr. i elektr. (kod odpadu - 20 01 35*, 20 01 36), 7) wielkogabarytowe (kod odpadu - 20 03 07), 8) zużyte baterie i akumulatory (kod odpadu - 20 01 33*, 20 01 34), 9) zużyte opony (kod odpadu - 20 03 99), 10) przeterminowane lekarstwa (kod odpadu - 20 01 31*, 20 01 32), 11) tekstylia (kod odpadu – 19 12 08), 12) inne odpady niebezpieczne wydz. ze strumienia odpadów komunalnych. 13) budowlane i rozbiórkowe kod odpadu - 20 03 99), 14) opakowania wielomateriałowe (kod odpadu – 15 01 05)", "BENEFICJENT": "GMINA BISKUPICE", "TYTUL": "Budowa Punktu Selektywnej Zbiórki Odpadów Komunalnych w Bodzanowie (Gmina Biskupice)", "DOFINANSOWANIE_UE_PER_CAPITA": 35.89}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3170673.28", "WARTOSC": "3730203.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim, jak również utrzymania zatrudnienia pracowników przedsiębiorstw, osób zatrudnionych i pracowników organizacji pozarządowych. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu tj. osób będących w najtrudniejszej sytuacji, w tym osób w wieku 50 lat i więcej, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób z niskimi kwalifikacjami na poziomie co najmniej 44,3%. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowane w PUP Wieliczka oraz pracownicy przedsiębiorstw, osoby samozatrudnione i pracownicy organizacji pozarządowych. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WIELICKI/POWIATOWY URZĄD PRACY W WIELICZCE", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 25.72}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1132971.44", "WARTOSC": "1332907.58", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie: 1) osób powyżej 50 r.ż., osób o niskich kwalifikacjach, osób długotrwale bezrobotnych, osób z niepełnosprawnościami, kobiet - na poziomie co najmniej 42%. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WIELICKI/POWIATOWY URZĄD PRACY W WIELICZCE", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 9.19}, {"DATA_KONIEC": "2017-09-04", "DATA_START": "2016-09-05", "DOFINANSOWANIE": "90000.00", "WARTOSC": "123000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice", "OPIS": "Przedmiotem projektu jest zakup usług w zakresie badań przemysłowych i/lub eksperymentalnych prac rozwojowych oraz usług w zakresie wykonania badań dotyczących jakości i zgodności z określonymi wymogami lub normami oraz certyfikacji, realizowanych przez jednostkę naukową tj. uczelnię wyższą Uniwersytet Ekonomiczny w Krakowie Wydział Towaroznawstwa o kat. A. Jednostki posiadającej niezbędną wiedzę naukowo-techniczną oraz zaplecze infrastrukturalne (badawczo-laboratoryjne) do realizacji zakresu przedmiotowego projektu. Wsparcie finansowe przeznaczone zostanie na zakup w/w usług mających na celu opracowanie nowego innowacyjnego środka spożywczego (napoju) specjalnego przeznaczenia żywieniowego (żywność funkcjonalna), opartego o nową recepturę i opakowanie będących wynikiem know-how firmy i wiedzy naukowej krajowej jednostki naukowej. Napoju o działaniu ukierunkowanym na profilaktykę miażdżycy, chorób układu krążenia oraz profilaktykę przeciwnowotworową. Nastąpi nawiązanie współpracy z środowiskiem naukowym, które przyczyni się do transferu wiedzy do praktyki gospodarczej, zaspokojenia bieżących potrzeb przedsiębiorstwa oraz jej klientów. Nastąpi transfer wiedzy, wykorzystanie aparatury badawczej i naukowej oraz poszerzenie grupy produktowej przedsiębiorstwa COBICO Sp. z o.o. Realizując strategię firma planuje wdrożyć na rynek UE nowe usługi opracowane w oparciu o know-how firmy i wiedzę naukową krajowych jednostek naukowych. W efekcie prac nastąpi zweryfikowanie metodyki pomiarowo-badawczej w warunkach laboratoryjnych oraz przeprowadzenie prac testowych i eksperymentalnych w warunkach najbardziej zbliżonych do rzeczywistych. Planowany termin realizacji i rozliczenia projektu do 01.07.2017r.", "BENEFICJENT": "COBICO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie receptury nowego produktu firmy COBICO wraz z optymalnym opakowaniem", "DOFINANSOWANIE_UE_PER_CAPITA": 8.98}, {"DATA_KONIEC": "2018-05-21", "DATA_START": "2018-03-15", "DOFINANSOWANIE": "85000.00", "WARTOSC": "123000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.Przedmiotem PR jest zakup usługi badawczej realizowanej przez Wydział Odlewnictwa AGH w Kr związanej z opracowaniem innowacyjnej technologii zabezpieczania powierzchni dużych drewnianych modeli odlewniczych przy zastosowaniu wielowarstwowych powłok tworzonych przy użyciu maszyn CNC. Zakres badań przewiduję 5 zadań: opracowanie nowej technologii nanoszenia powłoki ochronnej na modele drewniane z użyciem maszyn CNC (w tym stworzenie prototypu zespołu nanoszenia powłok), dobór w oparciu o testy laboratoryjne, parametrów technologicznych masy szpachlowej (lepkości, gęstości, temperatury, testy płynięcia,) w celu dostosowania jej do zmechanizowanego sposobu nanoszenia oraz 3 badania testowe: porównanie modeli zabezpieczanych sposobem tradycyjny i opracowaną metodą, oraz sposób zachowania się modeli zabezpieczonych w nowej technologi w kontakcie z czynnikami atmosferycznymi i technologicznymi (faza testowania). Badania mają za cel stworzenie innowacji procesowej i produktowej, gotowej do zaimplementowania w system produkcyjny Wnioskodawcy. W zakresie innowacji procesowej zakłada się że zostanie opracowana technologia pozwalająca na zautomatyzowanie za pomocą maszyny CNC nanoszenie szpachli na powierzchnie modelu drewnianego i jej wykańczania bezpośrednio na stanowisku frezowania, bez zdejmowania modelu z maszyny. Obecnie stosuję się metody ręczne zarówno w zakresie natryskiwania warstwy szpachli oraz w późniejszym je szlifowaniu. Powinno to przyczynić się do skrócenia całego procesu technologicznego z 6 do 3 operacji oraz czasu na naniesienie szpachli modelarskiej i jej wykończenie na powierzchni 1m2 z 10 do 6 h. W zakresie procedur innowacji produktowej badania pozwolą", "BENEFICJENT": "MTM MODELE SP. Z O.O.", "TYTUL": "Opracowanie innowacyjnej technologii zabezpieczania powierzchni dużych modeli drewnianych przed zmianami wymiarowymi, deformacją i intensywnym zużywaniem się przez zastosowanie wielowarstwowych powłok tworzonych przy użyciu maszyn CNC.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.48}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "889525.00", "WARTOSC": "1046500.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie: a) Osób powyżej 50 r. ż. – na poziomie co najmniej 33%; b) Osób o niskich kwalifikacjach – na poziomie co najmniej 38%; c) Osób długotrwale bezrobotnych – na poziomie co najmniej 30%; d) Osób z niepełnosprawnościami – na poziomie co najmniej 33 %; e) Kobiet 39%. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WIELICKI/POWIATOWY URZĄD PRACY W WIELICZCE", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 7.21}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "815065.22", "WARTOSC": "958900.26", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie:osób powyżej 50 r. ż., osób o niskich kwalifikacjach, osób długotrwale bezrobotnych, osób z niepełnosprawnościami, kobiet na poziomie co najmniej 45%. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zakwalifikowane do profilu pomocy I tzw. bezrobotni aktywni lub profilu pomocy II tzw. wymagający wsparcia. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WIELICKI/POWIATOWY URZĄD PRACY W WIELICZCE", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 6.61}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "6476417.75", "WARTOSC": "7619315.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem jest zwiększenie dostępności usług społ. na rzecz osób niesamodz. i opiekunów nieform. o szczeg. potrzebach zw. z zaburzeniami psychicznymi i funkcji poznawczych, poprzez uruchomienie i prowadzenie CENTRUM SPOTKAŃ OLSZAŃSKA CSO w Krakowie. Obszar działania: Krakowski Obszar Funkcjonalny KrOF tj. Kraków oraz otaczające 14 gmin. Funkcjonowanie: dzienne Centrum w Krakowieul.Olszańska 5 oraz usługi w domach podopiecznych na terenie 15 gmin, świadczone przy pomocy kadry Zespołów Leczenia Środowiskowego Szpit. w Skawinie, Wieliczce, Myślenicach i Miechowie oraz w Krakowie prace dodatkowe w stos. do dotychcz., a także 2 łóżka odciążeniowe ulokowane przy oddziale psychogeriatr.Szpitala.Usł. świadczone w ramach projektu będą miały charakter usł. świadczonych w społeczności lokalnej rozumianych zgodnie z Wytycznymi.", "BENEFICJENT": "SZPITAL KLINICZNY IM.DR.JÓZEFA BABIŃSKIEGO SP ZOZ W KRAKOWIE", "TYTUL": "Centrum Spotkań Olszańska - Centrum spotkań dla osób niesamodzielnych i ich opiekunów.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.16}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "7931929.54", "WARTOSC": "9614440.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Siepraw | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Głównym celem projektu pn.„Małopolski e-Senior” jest podniesienie kompetencji cyfrowych oraz poprawa umiejętności korzystania z komputera i Internetu, w tym z e-usług publicznych, wśród 6076 mieszkańców 116 gmin z terenu województwa małopolskiego, poprzez realizację wsparcia w postaci szkoleń stacjonarnych oraz innych metod przekazywania wiedzy z wykorzystaniem technologii informacyjno-komunikacyjnych (TIK) w okresie od 01.03.2018 do 31.08.2020. Grupą celową są osoby powyżej 65. roku życia zamieszkujące 116 gmin na terenie województwa małopolskiego. Przewidziano następujące zadania: rekrutacja, spotkania organizacyjne dla trenerów, szkolenia dla BO, szkolenia dla animatorów, działania animacyjne dla BO, portal internetowy, zakup sprzętu, promocja projektu, zarządzanie projektem, koszty pośrednie. W efekcie zostanie objętych 6076 osób działania szkoleniowymi a w szkolenia zaangażowani będą trenerzy i animatorzy.", "BENEFICJENT": "FUNDACJA INSTYTUT MYŚLI INNOWACYJNEJ", "TYTUL": "Małopolski e-Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 3.4}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-02-15", "DOFINANSOWANIE": "202655.54", "WARTOSC": "311582.98", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Projekt ma na celu poprawę efektywności energetycznej w przedsiębiorstwie F.H.U. OPTIMET poprzez ocieplenie przegród budowlanych, wymianę stolarki okiennej i drzwiowej w lokalach firmy oraz montaż instalacji fotowoltaicznej. Zaproponowane działania wynikają z przeprowadzonego audytu efektywności energetycznej.Niniejsze opracowanie zakłada wymianę witryny w lokalu gastronomicznym Słodko czy Słono przy ulicy Powstania Warszawskiego 12 w Wieliczce na nową o lepszych parametrach izolacyjności termicznej, zainstalowanie na dachu budynku, w którym działa kawiarnia mikroelektrowni fotowoltaicznej o mocy 20 kWp, która będzie produkowała energię wyłącznie na cele własne przedsiębiorstwa. Natomiast w budynku stanowiącym obecnie magazyn, mieszczącym się w Bodzanowie zostaną wymienione okna i drzwi, tak aby zniwelować straty ciepła oraz zostanie ocieplona podłoga na gruncie i elewacja budynku. Proponowane działania pozwolą zmniejszyć zapotrzebowanie na energię końcową o 63 w skali roku oraz zmniejszyć emisję zanieczyszczeń do atmosfery o około 196,8 kilogramów rocznie.", "BENEFICJENT": "F.H.U. OPTIMET WOJCIECH KAPUSTA", "TYTUL": "inwestycja w poprawę efektywności energetycznej w przedsiębiorstwie F.H.U. OPTIMET poprzez ocieplenie przegród budowlanych, wymianę stolarki okiennej i drzwiowej w lokalach firmy oraz montaż instalacji fotowoltaicznej.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.0}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "19800.00", "WARTOSC": "28905.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice", "OPIS": "Usługi będą dotyczyć wydatków związanych z uzyskiwaniem ochrony własności intelektualnej w związku z przygotowywaniem zgłoszenia i postępowania do EPO (European Patent Office) i krajowego Urzędu Patentowego wyników badań B+R realizowanych w ramach poddziałania Bon na innowacje.", "BENEFICJENT": "COBICO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Uzyskanie ochrony własności intelektualnej na wyniki B+R firmy COBICO Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.97}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1422462.06", "WARTOSC": "1673484.78", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Ośrodek Wsparcia Opiekunów Nieformalnych Osób Niesamodzielnych KRAKÓW GRZEGÓRZKI OWON KRAKÓW GRZEGÓRZKI to nowa podmiot pełniący funkcję centrów wsparcia opiekunów nieformalnych, świadczący usługi wsparcia opiekunów nieformalnychfaktycznych rodzinnych osób niesamodzielnych zamieszkujących na terenie Miejskiego Obszaru Funkcjonalnego Krakowa Metropolia Krakowska. Celem projektu jest rozwój wysokiej jakości usług społecznych dla opiekunów nieformalnych osób niesamodzielnych na terenie Metropolii Krakowskiej.Z oferty OWON KRAKÓW GRZEGÓRZKI skorzysta min 330 osóbopiekunów nieformalnych oraz pośrednio 330 osób niesamodzielnych, głównie osób starszych, nad którym opiekunowie sprawują codzienną opiekę.W ramach projektu zaplanowano: Realizację kompleksowej oferty wsparcia edukacyjnego, doradczego i informacyjnego dla opiekunów nieformalnych osób niesamodzielnych. Oferta rozproszona czyli realizowanadostępna z wykorzystaniem potencjały lokalnego na poziomie każdej z gmin należących do ZITdostęp do usługi odciążeniowej dla opiekunów i nieformalnych oraz wypożyczalni sprzętu pielęgnacyjnego, rehabilitacyjnego i medycznego Działalności centrum wsparcia przez okres 36 miesięcy w ramach projektu i jej kontynuację po zakończeniu finansowaniaProjekt przyczyni się do:Wzmocnienia infrastruktury pomocowej na obszarze MOF dla starszego pokolenia oraz ich rodzin.Rozszerzenie oferty wsparcia w zakresie usług społ. świadczonych przez instytucje publiczne o nowe formy wsparcia realizowane przez NGO. Zapewnienie os.niesamodzielnym poczucia bezpieczeństwa fizycznego np. opieka, pomoc w czynnościach dnia codziennego, usługi podtrzymujące zdrowie, ochrona przed przemocą i nadużyciami, socjalnego świadczenia zapewniające należyty poziom konsumpcji i społecznego zapewnienie społ. uczestnictwa poprzez wsparcie dla ich opiekunów nieformalnych. Utrzymanie jak najdłużej aktywności i autonomii os.starszych i pozostawania w ich dotychczasowym środowisku zamieszkania", "BENEFICJENT": "FUNDACJA MAŁOPOLSKA IZBA SAMORZĄDOWA", "TYTUL": "Ośrodek Wsparcia Opiekunów Nieformalnych Osób Niesamodzielnych KRAKÓW GRZEGÓRZKI", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1161156.74", "WARTOSC": "1377737.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice", "OPIS": "Celem projektu jest podniesienie jakości świadczenia usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w obszarze podatków i opłat oraz zarządzania nieruchomościami w Gminach: Kraków, Biskupice, Skawina, Jordanów, Libiąż. Urzędy wskazanych Gmin oraz ich pracownicy stanowią grupę docelową projektu. W projekcie przewidziano: - szkolenia specjalistyczne obejmujące tematykę prawną związaną z obszarem podatków i opłat oraz zarządzania nieruchomościami, a także szkolenia ogólne, dotyczące zagadnień horyzontalnych, przekładające się na poprawę obsługi klienta i łatwiejszy dostęp do informacji publicznej; - dedykowane badanie satysfakcji klienta wg wspólnej metodologii nakierowane na poznanie opinii przedsiębiorców o usługach publicznych w obszarze podatków i opłat oraz zarządzania nieruchomościami; po badaniach zostaną wdrożone działania usprawniające obsługę przedsiębiorców; JST będą miały możliwość wymiany dobrych praktyk, porównania wyników w ramach benchmarkingu; - opracowanie planu zarządzania nieruchomościami GMK; - rozbudowę Systemu Informacji Przestrzennej w Gminie Skawina . Szkolenia będą miały charakter dedykowany, co zapewni dostosowanie ich programu do potrzeb JST, umożliwi wybór trenera z najwyższymi kwalifikacjami i doświadczeniem oraz zapewni optymalny koszt szkolenia w stosunku do jakości. Szkolenia z obsługi klientów będą realizowane jako cykl szkoleniowy, tj. „szkolenie – przerwa (praca) – szkolenie – praca” z wykorzystaniem zróżnicowanych, aktywnych form pracy. Odstęp między szkoleniami da okazję do praktykowania nowych umiejętności w pracy, ponowne szkolenie podniesie poziom krzywej zapamiętywania i motywacji. Rezultaty projektu – podniesienie kompetencji kadr urzędów JST, ze szczególnym uwzględnieniem kobiet w zakresie szkoleń specjalistycznych oraz dotyczących obszaru zarządzania, przyczynią się do zmniejszenia barier równościowych w obszarze realizacji projektu.", "BENEFICJENT": "GMINA MIEJSKA KRAKÓW", "TYTUL": "Doskonalenie jakości usług administracyjnych istotnych dla prowadzenia działalności gospodarczej świadczonych w gminach Kraków, Biskupice, Skawina, Zabierzów, Jordanów i Libiąż", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}], "children": [{"name": "Oświata i wychowanie", "value": 1702.9157000199732, "v": "17,05 mln zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1702,92 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "13.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1095.4402985819852, "v": "10,97 mln zł", "v_zmiana": 31.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 359.5815598162572, "v": "3,60 mln zł", "v_zmiana": 33.1, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 76.82849810265628, "v": "769,36 tys zł", "v_zmiana": 21.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 44.64043638905533, "v": "447,03 tys zł", "v_zmiana": 60.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 40.187030157779105, "v": "402,43 tys zł", "v_zmiana": 10.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 30.797997803075692, "v": "308,41 tys zł", "v_zmiana": 22.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 26.384029358897543, "v": "264,21 tys zł", "v_zmiana": 31.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 9.185677052127021, "v": "91,99 tys zł", "v_zmiana": 18.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 7.727694228080687, "v": "77,39 tys zł", "v_zmiana": 32.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 6.2391202316756535, "v": "62,48 tys zł", "v_zmiana": 21.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 5.9033582983822654, "v": "59,12 tys zł", "v_zmiana": 45.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1512.696910325544, "v": "15,15 mln zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1512,70 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "16.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "13.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 1107.3117755142798, "v": "11,09 mln zł", "v_zmiana": 39.5, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 312.8608777711204, "v": "3,13 mln zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 85.0424935090873, "v": "851,62 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 3.7708238466147392, "v": "37,76 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 2.3672857998801677, "v": "23,71 tys zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.248912522468544, "v": "12,51 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.0947413620930697, "v": "0,95 tys zł", "v_zmiana": 185.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 509.2107339724387, "v": "5,10 mln zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "509,21 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "12.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 366.01660675054933, "v": "3,67 mln zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 73.02886059516676, "v": "731,31 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Urzędy wojewódzkie", "value": 30.31913720790893, "v": "303,62 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 18.81083782704214, "v": "188,37 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 17.485647094068305, "v": "175,10 tys zł", "v_zmiana": 48.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 3.5496444977032153, "v": "35,55 tys zł", "v_zmiana": 44.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 402.854955062912, "v": "4,03 mln zł", "v_zmiana": 339.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "402,85 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "280.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "125.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 387.7399800279609, "v": "3,88 mln zł", "v_zmiana": 391.2, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 13.737676253245459, "v": "137,57 tys zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 1.3772987817056122, "v": "13,79 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 393.66690832834036, "v": "3,94 mln zł", "v_zmiana": 57.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "393,67 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "64.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 300.8642700219692, "v": "3,01 mln zł", "v_zmiana": 60.5, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 45.69372877970841, "v": "457,58 tys zł", "v_zmiana": 1455.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Lokalny transport zbiorowy", "value": 31.890282604353903, "v": "319,35 tys zł", "v_zmiana": 181.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi wewnętrzne", "value": 15.21862692230877, "v": "152,40 tys zł", "v_zmiana": 73.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 386.3966237267825, "v": "3,87 mln zł", "v_zmiana": 45.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "386,40 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "28.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 248.50545236668665, "v": "2,49 mln zł", "v_zmiana": 75.6, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 80.10428000798883, "v": "802,16 tys zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 44.208573996405036, "v": "442,70 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 6.0261284202117045, "v": "60,35 tys zł", "v_zmiana": 17.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 2.8935490313561014, "v": "28,98 tys zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 2.0371479928100658, "v": "20,40 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.1491871380067904, "v": "11,51 tys zł", "v_zmiana": 31.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.8944048332334731, "v": "8,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.5778999400838826, "v": "5,79 tys zł", "v_zmiana": 275.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 360.59107449570604, "v": "3,61 mln zł", "v_zmiana": 383.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "360,59 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "131.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "292.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 340.8706890353505, "v": "3,41 mln zł", "v_zmiana": 514.9, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Obiekty sportowe", "value": 11.31924505692031, "v": "113,35 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 8.40114040343519, "v": "84,13 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 255.200093868584, "v": "2,56 mln zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "255,20 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "33.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 89.0117475534252, "v": "891,36 tys zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Ośrodki wsparcia", "value": 83.6450279608548, "v": "837,62 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Domy pomocy społecznej", "value": 29.751606750549232, "v": "297,93 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 17.134596564809268, "v": "171,59 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 14.964939085280607, "v": "149,86 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 11.314732374675454, "v": "113,31 tys zł", "v_zmiana": 17.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 4.4787337727181935, "v": "44,85 tys zł", "v_zmiana": 43.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 2.396644697423607, "v": "24,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.449966047533453, "v": "14,52 tys zł", "v_zmiana": 54.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.05209906131416, "v": "10,54 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 165.72676852406633, "v": "1,66 mln zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "165,73 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "794.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "448.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 165.72676852406633, "v": "1,66 mln zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 63.293613940483326, "v": "633,82 tys zł", "v_zmiana": 34.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "63,29 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "74.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "63.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 39.94407829039345, "v": "400,00 tys zł", "v_zmiana": 11.7, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Biblioteki", "value": 15.827841022568403, "v": "158,50 tys zł", "v_zmiana": 8.5, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 4.417815058917515, "v": "44,24 tys zł", "v_zmiana": 28.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 3.0670311563810664, "v": "30,71 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 0.036848412222887955, "v": "0,37 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 42.850629119233076, "v": "429,11 tys zł", "v_zmiana": 99.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "42,85 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "20.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 42.850629119233076, "v": "429,11 tys zł", "v_zmiana": 99.3, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 27.487207908927505, "v": "275,26 tys zł", "v_zmiana": 74.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "27,49 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "78.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "48.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 25.249443778709807, "v": "252,85 tys zł", "v_zmiana": 75.6, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Zarządzanie kryzysowe", "value": 1.5098142600359497, "v": "15,12 tys zł", "v_zmiana": 23.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.49929998002796083, "v": "5,00 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.19713201517874973, "v": "1,97 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.03151787497503495, "v": "0,32 tys zł", "v_zmiana": 68.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 19.31631915318554, "v": "193,43 tys zł", "v_zmiana": 80.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "19,32 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "90.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "80.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 19.31631915318554, "v": "193,43 tys zł", "v_zmiana": 61.8, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 13.23135909726383, "v": "132,50 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "13,23 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "88.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 8.798886558817655, "v": "88,11 tys zł", "v_zmiana": 22.9, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Zwalczanie narkomanii", "value": 4.432472538446175, "v": "44,39 tys zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": "0.3 zł"}]}, {"name": "Urzędy państwowe", "value": 10.184329938086679, "v": "101,99 tys zł", "v_zmiana": 25.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "10,18 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "35.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "15.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "value": 4.943180547233873, "v": "49,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Sejmu i Senatu", "value": 4.772629318953466, "v": "47,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.27879768324345916, "v": "2,79 tys zł", "v_zmiana": 97.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.18972238865588179, "v": "1,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 9.436388056720592, "v": "94,50 tys zł", "v_zmiana": 13.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "9,44 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "94.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "78.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 7.73876472937887, "v": "77,50 tys zł", "v_zmiana": 18.2, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1.6976233273417216, "v": "17,00 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Informatyka", "value": 6.5194727381665665, "v": "65,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "6,52 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "41.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "80.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 6.5194727381665665, "v": "65,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.27509486718593973, "v": "2,75 tys zł", "v_zmiana": 52.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,28 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "57.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "496.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.27509486718593973, "v": "2,75 tys zł", "v_zmiana": 52.5, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Leśnictwo", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Działalność usługowa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}