{"gmina": "gmina miejsko-wiejska Niepołomice", "ludnosc": 27267, "budzet": {"dochody": "216,58 mln zł", "wydatki": "220,79 mln zł", "wydatki_zmiana": 32.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 33.7, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "6,83 mln zł", "wydatki": "11,78 mln zł", "wydatki_zmiana": 188.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 110.9, "dochody_kierunek": "więcej"}, "dochod_ue": "13,05 mln zł", "dotacje_ue": "201,78 mln zł", "udzial_w_dotacjach_ue_powiatu": "6,52 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "25,68 mln zł", "wydatki_biezace_ue": "1,01 mln zł", "wydatki_inwestycje_ue": "11,00 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-03-31", "DATA_START": "2018-04-30", "DOFINANSOWANIE": "34000000.00", "WARTOSC": "40000000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Przedmiotem projektu jest połączenie Niepołomickiej Strefy Inwestycyjnej z siecią dróg międzynarodowych oraz krajowych droga krajowa DK 75 oraz przekierowanie uciążliwej drogi wojewódzkiej DW 964 przez budowę obwodnicy Podłęża wraz ze zmianą przebiegu drogi wojewódzkiej nr 964 w miejscowości Niepołomice. Podstawowy zakres projektu obejmuje budowę zachodniej obwodnicy Podłęża, tj. budowę odcinka między projektowanym węzłem autostrady A4 a Niepołomicką Strefą Inwestycyjną. Długość planowanego odcinka wynosi ok. 2,1 km. W ramach prac budowlanych zostanie wybudowana nowa droga, zaplanowane jest wykonanie estakady przejście drogi nad torami PKP o długości 146 m oraz budowa dwóch mostów na potoku Bogusława i Podłężanka;Powstały nowy układ drogowy będzie drogą klasy G na odcinku od węzła autostrady A4 przez nowo wybudowaną obwodnicę Podłęża i klasy Z w odniesieniu do istniejącego ciągu ul. Wimmera, ul. Kolejowej i ul. Kwiatkowskiego. Projektowana prędkość projektowa wyniesie Vp 60kmh, a prędkość miarodajna Vp 80kmh, kategoria ruchu: min. KR5.Do głównych zadań projektu należą: prace przygotowawcze i projektowe projekt realizowany jest w formule projektuj i wybuduj: stąd konieczne jest w pierwszej kolejności opracowanie pełnej dokumentacji projektowej; budowa obwodnicy Podłęża roboty budowalne, wykup gruntów, nadzór;Opis przyjętych rozwiązań infrastrukturalnych zwiększających bezpieczeństwo uczestników ruchu zawarto w części Q wniosku", "BENEFICJENT": "GMINA NIEPOŁOMICE", "TYTUL": "Budowa obwodnic Podłęża i Niepołomic w nowym przebiegu drogi wojewódzkiej 964 wraz z połączeniem Niepołomickiej Strefy Inwestycyjnej z siecią dróg międzynarodowych - etap I.", "DOFINANSOWANIE_UE_PER_CAPITA": 1246.92}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "29874631.62", "WARTOSC": "61805254.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Zakres projektu: - budowa oczyszczalni ścieków Q = 16667 RLM w Podłężu (technologia MBR), - budowa kanalizacji sanitarnej 14,1 km, - modernizacja kanalizacji sanitarnej 2,2 km (koszt niekwalifikowany), - budowa sieci wodociągowej 8,4 km, - modernizacja sieci wodociągowej 0,7 km, - modernizacja zbiornika wody czystej w m. Zagórze - Kawcze, zbiornika wody czystej na terenie ist. ZUW w Podłężu, ujęcia wody podziemnej (studnia głębinowa), zbiornika wody czystej wraz z hydrofornią i rozdzielnią oraz przebudowa istniejącego zbiornika w miejscowości Zagórze, - system klasy GIS oraz model hydrauliczny wraz z urządzeniami do monitorowania parametrów sieci, - zakup samochodu z kamerą oraz agregatu.", "BENEFICJENT": "\"WODOCIĄGI NIEPOŁOMICE\" SP. Z O. O.", "TYTUL": "ROZBUDOWA GOSPODARKI WODNO - ŚCIEKOWEJ NA TERENIE GMINY NIEPOŁOMICE", "DOFINANSOWANIE_UE_PER_CAPITA": 1095.63}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-12-31", "DOFINANSOWANIE": "18300000.00", "WARTOSC": "28218328.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Projekt polega na budowie 4 zespołów P&R: - P&R Wola Batorska pojemność– 34 nowych miejsc dla samochodów (w tym 3 miejsca dla osób niepełnosprawnych) i 3 szt. nowych miejsc dla motocykli - P&R Niepołomice Centrum – 136 nowych miejsc dla samochodów (w tym 4 miejsca dla niepełnosprawnych i 4 miejsca dla rodziców z dziećmi) i 8 szt nowych miejsc dla motocykli - P&R Staniątki – 120 nowych miejsc dla samochodów ( w tym 4 miejsca dla niepełnosprawnych) i 6 szt. miejsc dla motocykli. - P&R Podłęże – 182 nowych miejsc dla samochodów ( w tym 6 miejsc dla niepełnosprawnych, 2 miejsca dla rodziców z dziećmi) i 15 szt. miejsc dla motocykli (lokalizacja po północnej i południowej stronie linii kolejowej) Jednocześnie P&R w Staniątkach i Podłężu stanowić będą węzły przesiadkowe (kolej SKA, rower, samochód, autobus). Również parkingi w Niepołomicach i Woli Batorskiej będą węzłami przesiadkowymi (rower, samochód, autobus, bus) W ramach projektu planowana jest także budowa ciągów pieszo-rowerowych (około 2,5 km) i przebudowa dróg do węzłów przesiadkowych (koszt przebudowy około 27 % nie więcej niż 45 % wartości projektu) wraz z modernizacją oświetlenia (zwiększenie bezpieczeństwa podróżnych docierających do węzłów przesiadkowych – koszt około 13 % nie więcej niż 30 % wartości projektu). W ramach rozwiązań projektowych podnoszących bezpieczeństwa i komfort podróżnych zastosowano m.in. systemy monitoringu wizyjnego, odpowiednią szerokość ciągów pieszo-rowerowych oraz wyposażenie ich w niskie krawężniki, odpowiednie oznakowanie ciągów komunikacyjnych gwarantujące dobrą widoczność w nocy, zastosowanie nawierzchni asfaltowej na drodze dla rowerów oraz oświetlenie przejść dla pieszych zgodnie z opracowaniem „Ochrona pieszych. Podręcznik dla organizatorów ruchu pieszego”, zapewniające kierowcom właściwe warunki rozpoznania sytuacji drogowej i obserwacji sylwetki pieszego, a pieszemu – właściwe warunki obserwacji otoczenia. Więcej informacji w punkcie Q wniosku.", "BENEFICJENT": "GMINA NIEPOŁOMICE", "TYTUL": "Integracja transportu zbiorowego z transportem indywidualnym w Gminie Niepołomice w relacji z KrOF", "DOFINANSOWANIE_UE_PER_CAPITA": 671.14}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "16794068.00", "WARTOSC": "19758727.10", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Przedm. inwestycji jest zaprojektowanie i budowa zintegrowanej sieci ścieżek rowerowych i pieszorowerowych w pasie DW 964 i 965 na terenie gminy Drwinia wraz z infrastrukturą towarzyszącą typu BikeRide, ParkRide. Zaplanowane zostały tez działania edukacyjne z zakresu edukacji ekologicznej. Początek projektowanej trasy sieci ścieżek rowerowych rozpoczyna się na drodze DW 964 na rzece Raba odc. 490 km 0600 gdzie łączy się z miejscowością Uście Solnegminą Szczurowa i biegnie w pasie drogi zgodnie z trasą komunikacji zbiorowej w kierunku miejscowości Świniary gdzie na odcinku 470 km 0000 krzyżuje się z drogą wojewódzką Nr 965 Zielona Limanowa. W miejscu tym krzyżują się dwa kierunki komunikacji: jeden do Bochni i Krakowa po drodze Nr 965 z końcowym odcinkiem w miejscowości Gawłówek odc. 040 km 0510, drugi dalej drogą wojewódzką nr 964 w kierunku Niepołomic, Nowej Huty i Krakowa prowadzi do końcowego przystanku w miejscowości Chobot i kończy trasę rowerową na 430 km 0688.W projekcie zostaną zastosowane następujące rozwiązania zapewniające bezpieczeństwo i komfort podróżnych: rozwiązania infrastrukturalne zwiększające bezpieczeństwo wybudowane zostaną nowe parkingi dla samochodów oraz przystanki rowerowe dla podróżnych wyposażone w stojaki rowerowe urządzenie techniczne trwale przytwierdzone do podłoża, umożliwiające bezpieczne i wygodne oparcie i przymocowanie roweru przez użytkownika przy pomocy zapięcia. trasy pieszo rowerowe będą posiadały odpowiednią normatywną szerokość oraz będą wyposażone w niskie krawężniki, będą posiadały odpowiednie oznakowanie poziome m.in. gwarantujące dobrą widoczność w nocy oraz będą posiadały normatywne nawierzchnie asfaltowe o wysokim standardzie równościze względów bezpieczeństwa użytkowników wybudowanych PARKRIDE w miejscowości Mikluszowice i Grobla planuje się je wyposażyć w latarnie solarne oświetleniowe na stałe przytwierdzone do podłoża.", "BENEFICJENT": "GMINA DRWINIA", "TYTUL": "Budowa zintegrowanej sieci ścieżek pieszo-rowerowych w gminie Drwinia", "DOFINANSOWANIE_UE_PER_CAPITA": 497.16}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "8959334.37", "WARTOSC": "36784030.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Projekt polega na wdrożeniu wyników prac BR obejmujących badania związane z opracowaniem innowacyjnego panelu elewacyjnego przy zastosowaniu technologii deformacji blach stalowych z urządzeniem grzewczym. Badania zostały zrealizowane samodzielnie przez przedsiębiorstwo. W efekcie przeprowadzonych prac BR dysponujemy niezbędnym knowhow, które jest gotowe do komercjalizacji. Aby jednak wdrożyć nowy produkt istnieje konieczność przeprowadzenia inwestycji w nowy park maszynowy oraz halę produkcyjną.W wyniku przeprowadzonej analizy wskazano na potrzeby płynące z rynku jak i te wewnętrzne naszego przedsiębiorstwa.Potrzeby rynkowe: potrzeba trwałego wykończenia budynków potrzeba ograniczania kosztów eksploatacji budynków potrzeba estetycznego wykończenia budynkówAby móc odpowiedzieć na zdiagnozowane potrzeby rynkowe nasze firma musi również zaradzić brakom, których istnienie jest barierą do realizacji projektu.Braki te to: brak miejsca do wytwarzania nowych produktów brak sprzętu do wytwarzania nowych produktówRealizacja projektu będzie przebiegała następująco:1. Po uzyskaniu pozwolenia na budowę zostaną rozpoczęte niezbędne prace budowlane związane ze wzniesieniem hali przeznaczone do produkcji elementów do elewacji.2. Równolegle zostaną przeprowadzone procedury wyboru i zakupu sprzętu wskazanego w budżecie projektu.3. Po wybudowaniu hali zostanie zainstalowany w niej zamówiony sprzęt.4. Uruchomienie produkcji.", "BENEFICJENT": "BIURO TECHNICZNO-HANDLOWE BTH IMPORT STAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie wyników prac B+R dotyczących produkcji innowacyjnego panelu przy zastosowaniu technologii deformacji blach stalowych", "DOFINANSOWANIE_UE_PER_CAPITA": 328.57}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "8384343.00", "WARTOSC": "39612765.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "W wyniku realizacji projektu zostaną wprowadzone na rynek innowacyjne w skali świata gry karciane oraz gry planszowe o właściwościach bakteriobójczych. Realizacja projektu jest efektem wcześniej zaplanowanych i zakończonych sukcesem prac B+R prowadzonych na zlecenie Wnioskodawcy przez Wydział Inżynierii Materiałowej Politechniki Warszawskiej. Praca ta miała kluczowe znaczenie w opracowaniu nowego produktu. Wyniki tej pracy pozwolą uzyskać możliwość stworzenia nowych innowacyjnych gier karcianych oraz gier planszowych charakteryzujących się potwierdzonymi właściwościami bakteriobójczymi (sposób otrzymywania bioaktywnego lakieru dyspersyjnego, szczególnie do wytwarzania powłok lakierniczych o walorach biobójczych jest przedmiotem zgłoszenia patentowego złożonego w Urzędzie Patentowym RP w dniu 20.02.2018 r pod numerem P.424621), które w znacznym stopniu eliminują możliwość rozprzestrzeniania się ustrojów chorobotwórczych za pośrednictwem bezpośredniego kontaktu. Proces wdrażania nowych innowacyjnych w skali świata gier karcianych oraz gier planszowych o właściwościach bakteriobójczych będzie przebiegał stopniowo poprzez realizację następujących działań: Działanie I: Budowa nowego budynku produkcyjnego Działanie II: Zakupy maszyn i urządzeń Działanie III: Zatrudnienie nowych pracowników Działanie IV: Instalacja i uruchomienie zakupionych maszyn Działanie V: Wprowadzenie od oferty Firmy nowych produktów - gier karcianych oraz gier planszowych o, charakteryzujących się potwierdzonymi właściwościami bakteriobójczymi Realizacja projektu rozpocznie się w marcu 2019 roku a zakończy się w lipcu 2021 roku. SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "FABRYKA KART TREFL-KRAKÓW SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Uruchomienie produkcji innowacyjnych gier karcianych i planszowych zabezpieczonych lakierem o walorach biobójczych.", "DOFINANSOWANIE_UE_PER_CAPITA": 307.49}, {"DATA_KONIEC": "2021-06-27", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "7242470.21", "WARTOSC": "10605105.10", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Projekt zakłada realizację prac konserwatorskich, restauratorskich i zabezpieczających przed zniszczeniem oraz prac budowlanych przy zabytkowym obiekcie tzw. Nowej Szkoły, znajdującym się na terenie zespołu klasztornego Mniszek Benedyktynek w Staniątkach, który został wpisany do Rejestru zabytków pod numerem A8 decyzją z dnia 04.04.1968r. jako: zespół klasztorny Benedyktynek: kościół pw. NPM i św. Wojciecha, klasztor, dzwonnica, otoczenie w obrębie ogrodzenia. Jest to obszar istotnego dziedzictwa kulturowego: zespół został wzniesiony w latach 1228 38 r., a życie klasztorne trwa tu od 800 lat. Budynek Nowej Szkoły stanowi integralny element klasztornego SS Benedyktynek w Staniątkach oraz w świetle prawa jest zabytkiem. Zakres inwestycji obejmuje przebudowę, rozbudowę, prace konserwatorskie i adaptacyjne obiektu dawnej szkoły tzw. Nowej na cele: muzeum, biblioteka, archiwum, czytelnia oraz sale edukacyjnokulturalne. W zakresie projektowanych nowych elementów zagospodarowania będą: wjazd i wejścia na działkę, drogi wewnętrzne, miejsca postojowe, mała infrastruktura. Ponadto w zakres projektu wchodzi rozbiórka budynków gospodarczych obory, kurnika, drewutni, zbiornika na obornik małej architektury, instalacji i nawierzchni utwardzonych oraz rozbiórka fragmentów budynku dawnej szkoły w zakresie ściany frontowej, w zw. z obowiązującą linią zabudowy MPZP z dn. 19 grudnia 2005 r. i odtworzenie zabytkowej, XIXwiecznej części klasztoru, tzw. Boligłówki. Ww rozbiórki otrzymały pozwolenie konserwatorskie W.U.O.Z. nr 51615 z dnia 12 czerwca 2015 r. i stanowią integralną część inwestycji.W wyniku inwestycji w obiekcie zostanie wprowadzony bogaty program kulturowy, projekt będzie mieć istotny wpływ na ochronę i upowszechnienie dziedzictwa kultury, w tym zabytkowych zbiorów Opactwa, które uzyskają szansę na właściwą pod względem przestrzennym i merytorycznym ekspozycję niektóre z nich po raz pierwszy, zgodnie z Koncepcją merytoryczną ekspozycji.", "BENEFICJENT": "OPACTWO ŚW. WOJCIECHA MNISZEK BENEDYKTYNEK W STANIĄTKACH", "TYTUL": "„Wirydarze dziedzictwa benedyktyńskiego” – rewaloryzacja i adaptacja zabytkowych obiektów w Opactwie Św. Wojciecha Mniszek Benedyktynek w Staniątkach.", "DOFINANSOWANIE_UE_PER_CAPITA": 265.61}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "6568757.50", "WARTOSC": "7727950.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Projekt realizowany będzie w Niepołomicach, w województwie małopolskim, powiecie wielickim, Gminie Niepołomice. Projekt swoim zakresem obejmuje obszar tzw. Błoń w Niepołomicach, zlokalizowanych w centrum Niepołomic, przy Zamku Królewskim, w sąsiedztwie rzeki Drwinki i drogi krajowej nr 75. Projekt swoim zakresem obejmuje następujące zadania: 1. Utworzenie nowych terenów miejskiej zieleni parkowej na Błoniach w Niepołomicach; 2. Opracowanie projektu wykonawczego; 3. Koszty nadzoru inwestorskiego; 4. Koszty promocji projektu; 5. Koszty zarządzania. Zakres prac w ramach zadania nr 1 wynika z opracowanej koncepcji programowo-przestrzennej. Zakresem projektu objęty jest obszar o powierzchni 5,517951 ha. Powierzchnia terenów zieleni i terenów biologicznie czynnych wyniesie 4,806166 ha, co stanowić będzie 87,10% całej powierzchni objętej projektem. W ramach projektu utworzone zostaną nowe tereny zieleni o łącznej powierzchni 4,730655 ha.", "BENEFICJENT": "GMINA NIEPOŁOMICE", "TYTUL": "Utworzenie nowych terenów miejskiej zieleni parkowej na Błoniach w Niepołomicach", "DOFINANSOWANIE_UE_PER_CAPITA": 240.9}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "5150169.67", "WARTOSC": "15829075.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Głównym celem realizacji projektu jest wdrożenie do działalności TECHNOBUD nowej technologii wytwarzania polegającej na wznoszeniu budynków z zastosowaniem rozwiązań umożliwiających monolityzację elementów prefabrykowanych na budowie, na bazie której Spółka będzie świadczyła innowacyjną usługę w postaci wznoszenia budynków z zastosowaniem rozwiązań umożliwiających monolityzację elementów prefabrykowanych na budowie. Nowa usługa będzie charakteryzować się znacząco ulepszonymi parametrami w porównaniu do rozwiązań obecnie dostępnych na rynku krajowym (KRAJOWA INNOWACJA PRODUKTOWA zgodnie z podręcznikiem OECD „Oslo Manual”, wydanie III, 2005) posiadając następujące przewagi rynkowo-biznesowe: - skrócony czas wykonania elementu żelbetowego o tych samych parametrach technicznych i gabarytowych o ok. 64% (co bezpośrednio znajdzie odzwierciedlenie w przyspieszeniu realizacji inwestycji), - zmniejszony koszt wykonania o ok. 18% (ograniczenie kosztów). Ponadto Wnioskodawca w ramach realizacji niniejszego projektu zaoferuje nową technologię, która umożliwi wykonanie nierozerwalnego połączenia monolitycznego zapewniając najwyższy poziom wodoodporności - brak migracji wilgoci, eliminacja zjawiska korozji na łączeniu elementów, termoizolacyjność na poziomie konstrukcji monolitycznych (100%) - brak mostków termicznych, nie widoczne połączenia na stykach elementów. W wyniku realizacji projektu zostaną osiągnięte także cele jakościowe, do których zaliczają się m. in.: • podniesienie konkurencyjności Wnioskodawcy na rynku krajowym, • pozyskanie nowych partnerów biznesowych zarówno na arenie krajowej, jak i międzynarodowej, • podniesienie potencjału firmy w zakresie komercjalizacji innowacyjnych rozwiązań produkcyjnych oraz technologicznych, • wzrost doświadczenia personelu Wnioskodawcy w sektorze wdrożeniowym, • uzyskanie nieformalnego statusu przedsiębiorstwa innowacyjnego.", "BENEFICJENT": "TECHNOBUD NOWY SĄCZ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie technologii wznoszenia budynków z zastosowaniem rozwiązań umożliwiających monolityzację prefabrykatów", "DOFINANSOWANIE_UE_PER_CAPITA": 188.87}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2014-12-11", "DOFINANSOWANIE": "4948910.94", "WARTOSC": "9556760.22", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Przedsięwzięcie obejmuje realizację budynku Obserwatorium Astronomicznego w Niepołomicach, działka nr: 23352 w powiecie wielickim. Projekt obejmuje też instalacje wewnętrzne wod. kan. prądu i c.o.. Projekt obejmuje również rozbiórkę 8 starych budynków. W zakresie projektu przewidziano tereny utwardzone dojścia i dojazdy, oświetlenie zewnętrzne w postaci słupów oświetleniowych, ławki, kosze na śmieci i stojaki rowerowe. Zostały dodane schody terenowe prowadzące do kotłowni. Projekt obejmuje przyłącz wodociągowy, kanalizacyjne, energetyczne i gazowe oraz wjazd. Całość terenu zostanie otoczona ogrodzeniem ażurowym.Powierzchnia zabudowy 1743,00 m . Powierzchnia terenów utwardzonych 897,50 m. Zakres prac obejmuje wykonanie następujących elementów: wyplantowanie terenu ok. 1719 m2uprzątnięcie terenu z nierówności, 1 kplrozbiórka starych drewnianych budynków 8 szt.przebudowa i rozbudowa budynku obserwatorium powierzchnia użytkowa ok. 1408 m2wykonanie nowych instalacji wewnętrznych, 1 kpl.montaż nowej kopuły 1 kplprzebudowa instalacji kanalizacji opadowej na działce, ok. 154 mprzebudowa instalacji kanalizacji sanitarnej na działce ok 95 m, wykonanie sieci wodociągowej ilość ok.122 m, wykonanie przyłącza instalacji gazowej ilość ok. 30 mzakup wyposażenia, w tym wyposażenia IT, 1 kplbudowa nowego ogrodzenia ok.320 mb", "BENEFICJENT": "GMINA NIEPOŁOMICE", "TYTUL": "Przebudowa i rozbudowa Młodzieżowego Obserwatorium Astronomicznego", "DOFINANSOWANIE_UE_PER_CAPITA": 181.49}, {"DATA_KONIEC": "2020-12-20", "DATA_START": "2018-12-20", "DOFINANSOWANIE": "4599168.32", "WARTOSC": "14142442.58", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Projekt polega na wdrożeniu wyników przeprowadzony prac BR w praktyce produkcyjnej przedsiębiorstwa. Następstwem tego wdrożenia będzie uruchomienie przy wykorzystaniu całkowicie nowej technologii zwiększenia odporności na ścieranie i kontakt z substancjami płynnymi i tłustymi arkuszy zadrukowanych na podłożach trudnych takich, jak papier kredowy czy tworzywa polimerowe produkcji nowych innowacyjnych produktów wysokojakościowo zadrukowanych kart do gry i gier karcianych o zwiększonej odporności na ścieranie i kontakt z substancjami płynnymi i tłustymi wykonanych na podłożach trudnych.Realizacja projektu pozwoli na osiągnięcie następujących korzyści:wzmocnienie aktywności gospodarczej i konkurencyjności przedsiębiorstwa,wzrost mocy produkcyjnych,obniżenie kosztów funkcjonowania przedsiębiorstwa,podniesienie poziomu innowacyjności przedsiębiorstwa w skali międzynarodowej,wzrost zatrudnienia,pozytywny wpływ na środowisko naturalne Realizacja projektu rozpocznie się 01102018 r. a zakończy 31072019 r.", "BENEFICJENT": "FABRYKA KART TREFL-KRAKÓW SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie wyników prac B+R dotyczących zabezpieczenia druków wykonanych na trudnych podłożach", "DOFINANSOWANIE_UE_PER_CAPITA": 168.67}, {"DATA_KONIEC": "2017-08-15", "DATA_START": "2015-09-14", "DOFINANSOWANIE": "11506932.06", "WARTOSC": "20456768.13", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Wiślana Trasa Rowerowa to trasa z grupy 8 głównych tras Małopolski wchodzących w skład zintegrowanej sieci tras rowerowych Województwa Małopolskiego. Przebiega po najbardziej atrakcyjnych terenach doliny Wisły. Długość całej trasy to około 220 km, natomiast przedmiotowych projekt obejmuje odcinek I Wiślanej Trasy Rowerowej o długości około 90,8 km zlokalizowany w centralnej i wschodniej Małopolsce. WTR wytyczona została wzdłuż rzeki Wisły na odcinku od gminy Drwinia (Niepołomice) do gminy Szczucin. Szerokość trasy na wale wynosi 2,5 m. Dopuszcza się zawężenie szerokości jezdni w miejscach, gdzie geometria wału nie pozwala na wykonanie drogi rowerowej o szerokości 2,5 m. Przedmiotowa trasa rowerowa w większości wykorzystuje wały rzeki Wisły jako ekologiczny ciąg komunikacyjny pozbawiony całkowicie ruchu samochodowego, a tym samym zapewniający zdrową rekreację w czystym środowisku. Niewielkie pochylenia (pochylenie niwelety max 6% oraz Vp min 30 km/h) i różnice poziomów sprawiają, że poruszanie się po przedmiotowej trasie będzie przyjemne i łatwe zarówno dla zwykłych rowerzystów jak i dla rodzin z dziećmi a także rowerzystów z przyczepkami czy sakwami. W ramach przedmiotowego projektu planowane jest wybudowanie 90,8 km trasy rowerowej. Na całej długości planowane jest wykonanie oznakowania trasy zgodnie z wytycznymi z Rozporządzenia Ministra Infrastruktury w sprawie szczegółowych warunków technicznych dla znaków i sygnałów drogowych oraz urządzeń bezpieczeństwa ruchu drogowego i warunków ich umieszczania na drogach oraz zgodnie z Rozporządzeniem Ministrów Infrastruktury oraz Spraw Wewnętrznych i Administracji w sprawie znaków i sygnałów drogowych oraz z przyjętym logiem Wiślanej Trasy Rowerowej. Ponadto zostanie wybudowane sześć Miejsc Obsługi dla Rowerzystów (MOR). Zgodnie z wymaganiami Zamawiającego dla dróg rowerowych zaprojektowano wykonanie nawierzchni asfaltowych. Projektowane nawierzchnie posadowione zostaną na podłożu G1: odpornym na działanie mrozu.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Budowa zintegrowanej sieci tras rowerowych w Województwie Małopolskim – Zadanie nr 1 Wiślana Trasa Rowerowa (WTR) – odcinek 1: Drwinia (Niepołomice) – Szczucin.", "DOFINANSOWANIE_UE_PER_CAPITA": 128.87}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-12-20", "DOFINANSOWANIE": "4267773.32", "WARTOSC": "6069722.06", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Wiślana Trasa Rowerowa to trasa z grupy 8 głównych tras Małopolski wchodzących w skład zintegrowanej sieci tras rowerowych Województwa Małopolskiego. Długość całej trasy to około 220 km, natomiast przedmiotowych projekt obejmuje odcinek Wiślanej Trasy Rowerowej o długości ok. 19,56 km zlokalizowany w gminie Niepołomice. Przedmiotowa trasa rowerowa wykorzystuje wały rzeki Wisły jako ekologiczny ciąg komunikacyjny pozbawiony całkowicie ruchu samochodowego, a tym samym zapewniający zdrową rekreację w czystym środowisku. Szerokość trasy wynosząca 2,5 m oraz niewielkie pochylenia niwelety max 6 i prędkość projektowa min. 30 kmh sprawiają, że poruszanie się po przedmiotowej trasie będzie przyjemne i łatwe zarówno dla zwykłych rowerzystów jak i dla rodzin z dziećmi a także rowerzystów z przyczepkami czy sakwami.Na całej długości planowane jest wykonanie oznakowania trasy zgodnie z wytycznymi z Rozporządzenia Ministra Infrastruktury w sprawie szczegółowych warunków technicznych dla znaków i sygnałów drogowych oraz urządzeń bezpieczeństwa ruchu drogowego i warunków ich umieszczania na drogach oraz zgodnie z Rozporządzeniem Ministrów Infrastruktury oraz Spraw Wewnętrznych i Administracji w sprawie znaków i sygnałów drogowych oraz z przyjętym logiem Wiślanej Trasy Rowerowej. Ponadto zostanie wybudowane jedno Miejsce Obsługi dla Rowerzystów MOR.Zgodnie z wymaganiami Zamawiającego dla dróg rowerowych zaprojektowano wykonanie nawierzchni twardych. Przez nawierzchnię twardą rozumie się nawierzchnię asfaltową bitumiczną równą, gdzie wysokość progów i uskoków nie powinna przekraczać 1 cm. Na odcinku ok. 300 mb w m. Drwinia zakres robót przewiduje wykonanie nawierzchni bitumicznej na utwardzonej nawierzchni ścieżki rowerowej wykonanej w ramach projektu Budowa zintegrowanej sieci tras rowerowych w Województwie Małopolskim Zadanie nr 1 Wiślana Trasa Rowerowa WTR odcinek 1: Drwinia Niepołomice Szczucin.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Budowa zintegrowanej sieci tras rowerowych w Województwie Małopolskim – Zadanie nr 1 Wiślana Trasa Rowerowa (WTR) odc. Ujście Podłężanki - Niepołomice", "DOFINANSOWANIE_UE_PER_CAPITA": 126.34}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2016-09-05", "DOFINANSOWANIE": "3381028.58", "WARTOSC": "3432520.91", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Przedmiotem projektu jest dotacja na wymianę nieekologicznych źródeł ciepła - na kotły wykorzystujące paliwa gazowe w Gminie Niepołomice. W Gminie Niepołomice nie ma sieci ciepłowniczej dlatego nie ma możliwości podłączenia modernizowanych budynków do sieci ciepłowniczej. Priorytetowo będą wspierane projekty wykorzystujące odnawialne źródła energii ( np. pompy ciepła) Przewidywana ilość wymienionych kotłów wraz z modernizacją instalacji wewnętrznej w budynkach: min. 237 szt. ( w zależności od wartości przedstawionych faktur przez mieszkańców ilość może ulec zmianie) Projekt jest zapisany w PGN dla Gminy Niepołomice zatwierdzonym uchwałą Rady Miejskiej.(pozytywnie oceniony przez WFOŚiGW w Krakowie) Gmina Niepołomice poprzez zapisy znajdujące się w umowie i regulaminie oraz system kontroli wyegzekwuje od odbiorców końcowych: wykonanie obowiązku likwidacji starego kotła , użytkowania wyłącznie dofinansowanego systemu ogrzewania jako podstawowego źródła ciepła w budynku, Projekt skutkować będzie redukcją CO2 o 56,75% w odniesieniu do ist. instalacji. Wsparcie wymiany źródła ciepła będzie uwarunkowane zapewnieniem odpowiedniej efektywności energetycznej w budynkach. Właściciele budynków zostaną zobowiązani do poddania się ocenie energetycznej budynku wg metodyki przyjętej przez IŻ oraz do wykonania modernizacji energetycznej budynku w zakresie wynikającym z w/w oceny. W ramach projektu planujemy również działania informacyjno-promocyjne. Działania te poza standardowym zakresem dotyczącym likwidacji niskiej emisji będą również obejmować szerszy katalog działań promocyjnych dotyczących np. promowania oszczędności wody), energii elektrycznej itp. Beneficjentem przyznawanej pomocy byłaby Gmina Niepołomice jednak odbiorcami końcowymi projektu byliby właściciele budynków. Główne kategorie kosztów to wymiana źródeł ciepła i kampania edukacyjno- informacyjna, promocja projektu, pozostałe (szerzej opisana charakterystyka w pkt. C.2.3. i pkt Q Analizy specyficzne)", "BENEFICJENT": "GMINA NIEPOŁOMICE", "TYTUL": "Program ograniczenia niskiej emisji dla Gminy Niepołomice.", "DOFINANSOWANIE_UE_PER_CAPITA": 123.99}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "15009279.61", "WARTOSC": "15918209.36", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem projektu jest utworzenie, przetestowanie i opracowanie rekomendacji do funkcjonowania Środowiskowego Centrum Zdrowia Psychicznego (ŚCZP) to jest inkluzywnego Modelu (M) usług opartego na podejściu personalistycznym i terapii skoncentrowanej na potrzebach osoby, jej godności i prawach. Celami oddziaływań jest odzyskanie przez osoby z doświadczeniem kryzysu psychicznego (OzDKP) samosterowności i odbudowa relacji społecznych, wsparcie rodzin w funkcjonowaniu z chorym członkiem rodziny, oraz zmiana świadomościowa społeczeństwa i pracowników ŚCZP w zakresie partnerstwa, praw, poszanowania godności i autonomii OzDKP. Oznacza to udzielenie im pomocy w środ. zamieszkania, w naturalnych warunkach rozwoju oraz zapewnienie opieki od pierwszego kryzysu po stabilizację społ.. M unika długiego leczenia pacjentów w szpitalu i ich izolacji od środ.. Projekt (P) zawiera działania edukacyjne skierowane do społ., w celu zwiększenia wiedzy na temat zab. psych. i równego traktowania OzDKP. M zakłada koncepcję zintegrowania i koordynacji świad. med., oparcia społ. i działań edu. Pełni też rolę telefonu zgłoszeniowego 24/7 i punktu pierwszego kontaktu, których celem jest nawiązanie współpracy z pacjentem lub organizacja stosownej interwencji zewnętrznej (np. pogotowie, szpital, etc.), w przypadku zagrożenia życia lub zdrowia. ŚCZP towarzyszy pacjentowi we wszystkich przejawach kryz. psych. w rodzinie, szkole, pracy, urzędach, placówkach służby zdr. i pomocy społ. M zapewnia usługi: Infolinia 24/7, recepcja, ambulatorium, noclegowe miejsca interwencyjne, zespoły mobilne, dzienne usługi medyczno-społeczne, mieszkania chronione, działania edukacyjne i profilaktyczne oraz koordynację usług med., społ., edu. na terenie pow. wiel. oraz koordynację indywidualnych procesów terapeutycznych OzDKP, na zasadach opisanych w M.", "BENEFICJENT": "FUNDACJA WSPIERANIA ROZWOJU SPOŁECZNEGO \"LEONARDO\"", "TYTUL": "Deinstytucjonalizacja szansą na dobrą zmianę - projekt zintegrowany. Powiat wielicki", "DOFINANSOWANIE_UE_PER_CAPITA": 121.77}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-01-04", "DOFINANSOWANIE": "115718400.00", "WARTOSC": "175570727.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Projekt polega na realizacji następujących zadań, w podziale na etapy: Etap I: Zadanie 1. Zakup niskoemisyjnych, niskopodłogowych autobusów zasilanych olejem napędowym Działanie 1.1. Zakup autobusów zasilanych olejem napędowym - standard Działanie 1.2. Zakup autobusów zasilanych olejem napędowym – midi Autobusy z silnikiem Diesla Autobusy mają być fabrycznie nowe, odpowiadające warunkom technicznym zawartym w Rozporządzeniu Ministra Transportu i Gospodarki Morskiej, posiadające homologację. Konstrukcja pojazdów i zastosowane rozwiązania mają zagwarantować co najmniej 10 lat eksploatacji . Zastosowane rozwiązania techniczne muszą być sprawdzone, produkowane seryjnie a ich niezawodność musi być potwierdzona w kilkuletniej eksploatacji. Pojazdy muszą być produkowane seryjnie, tzn. muszą znajdować się w bieżącej ofercie sprzedaży. Autobusy mają być produkowane z wykorzystaniem najnowszych osiągnięć techniki i wiedzy warsztatowej zapewniającej bezawaryjną pracę przy minimalnym nakładzie robót utrzymania bieżącego. Materiały wykorzystywane do produkcji autobusów muszą być dopuszczone do stosowania w działalności gospodarczej na terenie UE. Konstrukcja autobusów oraz wszystkie inne elementy mają być wykonane z materiałów nierdzewiejących lub trudnordzewiejących. Autobusy z silnikami diesla powinny spełniać normę emisji spalin minimum Euro 6. Etap II: Zadanie 2. Zakup niskoemisyjnych, niskopodłogowych autobusów hybrydowych Działanie 2.1. Zakup autobusów hybrydowych przegubowych W autobusach hybrydowych mają być zastosowane równoległe lub szeregowe układy hybrydowe z systemem magazynowania energii w akumulatorach litowo -jonowych oraz układami odzysku energii hamowania. Zmagazynowana w ten sposób energia w bateriach powinna umożliwić przejazd autobusu na odległość co najmniej 1 km. Etap III: Zadanie 3. Zakup stacjonarnych automatów KKM do sprzedaży biletów Działanie 3.1. Zak", "BENEFICJENT": "MIEJSKIE PRZEDSIĘBIORSTWO KOMUNIKACYJNE S.A. W KRAKOWIE", "TYTUL": "Zakup niskoemisyjnych, niskopodłogowych autobusów oraz stacjonarnych automatów KKM do sprzedaży biletów, w celu obsługi linii aglomeracyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 112.04}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "59261849.86", "WARTOSC": "110890509.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Przedmiotem projektu jest zakup i montaż 5 929 urządzeń wykorzystujących OZE do wytwarzania energii cieplnej i elektr. Projekt, w formule partnerskiej będzie wdrażany w 35 gminach woj. małopolskiego i obejmie 5 841 obiektów.Planuje się zakup i montaż:3 108 szt. instalacji fotowolt. o mocy zainstalow. od 1,12 do 39,2 kW paneli fotowolt. Zastosowane panele będą współpracowały z inwerterami o mocy od 1,5kW do 17,5kW. Energia elektr. produkowana przez instalację będzie wykorzystywana przez odbiorców, niedobory energii będą uzupełniane z sieci, a nadwyżki produkcji magazynowane w sieci.2 782 szt. instalacji solarnych do podgrzewania c.w.u. instalacje składać się będą z płaskich kolektorów słon. o pow. min. 4,90 m2 każdy, min. 2 kolektory, zasobnika wody ciepłej 300, 400 lub 500 dm3 w zależności od mocy zastosowanych kolektorów, rurociągów i pozostałych niezbędnych elem. instalacji.28 szt. pomp ciepła powietrzewoda na potrzeby C.W.U. o średniej mocy min. 4 kW oraz 11 szt. pomp ciepła powietrzewoda na potrzeby C.O. i C.W.U. o mocy 7,6 kW, 12,99 kW, 17,1 kW i 28,80 kW w zależności od zapotrzebowania na energ. cieplną.Łączna moc zainstalowana wszystkich urządzeń wyniesie: 28,07 MW, w tym:instal. fotowolt.: 15,07 MW;instal. solarnych: 12,77 MW;pomp ciepła: 0,23 MW.Przy wartości dotacji ze środków UE wynoszącej 59 261 849,86 zł oznacza to nakład na jeden MW mocy zainstalowanej wynoszący: 2 111 216,60 zł.Szacowany roczny spadek emisji gazów cieplar. w wyniku montażu wszystkich zaplanowanych instalacji wyniesie 13 904,95 ton równoważnika CO2 rocznie.Wszystkie gminy zaangażowane w partnerski projekt są członkami klastrów energii działających na ich obszarze oraz zawarły stosowne porozumienia cywilnoprawne w rozumieniu Ustawy z 20.02.2015 r. o odnawialnych źródłach energii, z których wynika, iż są członkami klastra. Natomiast lider projektu jest koordynatorem jednego z klastrów oświadczenia i kopie porozumień stanowią załącznik do dokum. aplikacyjnej.", "BENEFICJENT": "ZIELONY PIERŚCIEŃ TARNOWA", "TYTUL": "Ekopartnerzy na rzecz słonecznej energii Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 106.31}, {"DATA_KONIEC": "2022-02-25", "DATA_START": "2018-11-23", "DOFINANSOWANIE": "2880815.18", "WARTOSC": "3056662.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Przedmiotem projektu jest dotacja na wymianę nieekologicznych źródeł ciepła na kotły wykorzystujące paliwa gazowe oraz biomasę w Gminie Niepołomice. W Gminie Niepołomice nie ma sieci ciepłowniczej dlatego nie ma możliwości podłączenia modernizowanych budynków do sieci ciepłowniczej. Przewidywana ilość wymienionych kotłów wraz z modernizacją instalacji wewnętrznej w budynkach: min. 162 szt. w zależności od wartości przedstawionych faktur przez mieszkańców ilość może ulec zmianie Projekt jest zapisany w PGN dla Gminy Niepołomice zatwierdzonym uchwałą Rady Miejskiej. pozytywnie oceniony przez WFOŚiGW w KrakowieGmina Niepołomice poprzez zapisy znajdujące się w umowie i regulaminie oraz system kontroli wyegzekwuje od odbiorców końcowych: wykonanie obowiązku likwidacji starego kotła , użytkowania wyłącznie dofinansowanego systemu ogrzewania jako podstawowego źródła ciepła w budynku,Projekt skutkować będzie redukcją CO2 o 59,08 w odniesieniu do ist. instalacji. Wsparcie wymiany źródła ciepła będzie uwarunkowane zapewnieniem odpowiedniej efektywności energetycznej w budynkach. Właściciele budynków zostaną zobowiązani do poddania się ocenie energetycznej budynku wg metodyki przyjętej przez IŻ oraz do wykonania modernizacji energetycznej budynku w zakresie wynikającym z ww oceny. W ramach projektu planujemy również działania informacyjnopromocyjne. Działania te poza standardowym zakresem dotyczącym likwidacji niskiej emisji będą również obejmować szerszy katalog działań promocyjnych dotyczących np. promowania oszczędności wody, energii elektrycznej itp.Beneficjentem przyznawanej pomocy byłaby Gmina Niepołomice jednak odbiorcami końcowymi projektu byliby właściciele budynków.Główne kategorie kosztów to wymiana źródeł ciepła i kampania edukacyjno informacyjna, promocja projektu, pozostałe szerzej opisana charakterystyka w pkt. C.2.3. i pkt Q Analizy specyficzne", "BENEFICJENT": "GMINA NIEPOŁOMICE", "TYTUL": "Program ograniczenia niskiej emisji dla Gminy Niepołomice – etap 2", "DOFINANSOWANIE_UE_PER_CAPITA": 105.65}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2807739.65", "WARTOSC": "5444518.16", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "SOPEM Sp. z o.o. (dalej: SopemSpółka Wnioskodawca) wnioskuje o dofinansowanie realizacji projektu badawczo-rozwojowego mającego na celu opracowanie szeregu innowacyjnych w skali świata komponentów do zastosowania w napędzie EVB tj. żaluzji zewnętrznych (dalej ,,Projekt\"). Projekt obejmuje prace badawczo-rozwojowe zmierzające do stworzenia innowacyjnych rozwiązań, które finalnie będą stanowić będą o istotnych przewagach konkurencyjnych EVB oferowanych przez Spółkę. W ramach projektu zaplanowano zarówno badania przemysłowe jak i prace rozwojowe z zakresu m.in. elektroniki, trybologii czy mechaniki, które zostaną podzielone na 4 etapy: Etap 1 badania przemysłowe w zakresie technologii cichego hamulca Etap 2 badania przemysłowe w zakresie brzeszczotowego (BL) silnika do napędu EVB oraz nowego układu elektronicznego, Etap 3 prace rozwojowe ukierunkowane na opracowanie obudowy silnika z tworzywa sztucznego spełniającej wymagane parametry wytrzymałościowe, testy wytrzymałościowe silnika BL oraz integracja tych elementów Etap 4 prace rozwojowe w zakresie silnika BLDC 12 V, dostosowania modułu solarnego oraz integracji i walidacji pozostałych komponentów i funkcjonalności opracowanych w projekcie (m.in. cichy hamulec, układ elektroniczny, funkcja wykrywania przeszkód) Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające ni", "BENEFICJENT": "SOPEM SP. Z O.O.", "TYTUL": "Opracowanie innowacyjnych komponentów napędów (w tym napędu zasilanego energią solarną) wykorzystywanych w żaluzjach zewnętrznych (&bdquo;EVB&rdquo;)", "DOFINANSOWANIE_UE_PER_CAPITA": 102.97}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2015-12-15", "DOFINANSOWANIE": "2499999.60", "WARTOSC": "8929065.57", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Przedmiotem proj. jest modernizacja energetyczna 3 kompl. budynków szk. w Gm. Niepołomice. 1.Modernizacja komp. budynków Sz. P. w Niepołomicach, ul. 3-go Maja 23, Niepołomice ( dz. ew. nr 2497/25 ob. 0001 Niepołomice) 2.Mod. komp. budynków Gim. w Niepołomicach, ul. Szkolna 1-3, Niepołomice ( dz. ew. nr 2335/3 ob. 0001 Niepołomice)", "BENEFICJENT": "GMINA NIEPOŁOMICE", "TYTUL": "Modernizacja kompleksów szkolnych w Niepołomicach z zastosowaniem pomp ciepła i fotowoltaiki", "DOFINANSOWANIE_UE_PER_CAPITA": 91.68}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-01-31", "DOFINANSOWANIE": "2497617.00", "WARTOSC": "5592626.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Realizacja projektu związana jest z przeprowadzeniem inwestycji w rzeczowe aktywa trwałe oraz wartości niematerialne i prawne dzięki czemu Firma uzyska możliwość produkcji znacząco ulepszonego wyrobu, czyli elektrycznego pieca akumulacyjnego ze sterowaniem bezprzewodowym oraz pomiarem temperatury pokojowej. Realizacja projektu dotyczy bezpośredniego wdrożenia wyników prac badawczorozwojowych wykonanych w ramach usługi badawczej przeprowadzonej przez jednostkę naukową. W wyniku zrealizowanych prac badawczych powstał prototyp sterownika strefowego zadajnika oraz sterownik pieca, a także przeprowadzono testy oraz przygotowano zasoby niezbędne do wdrożenia prototypu do produkcji.", "BENEFICJENT": "ELEKTROTERMIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie wyników prac B+R szansą na podniesienie konkurencyjności przedsiębiorstwa ELEKTROTERMIA spółka z ograniczoną odpowiedzialnością spółka komandytowa.", "DOFINANSOWANIE_UE_PER_CAPITA": 91.59}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-01-21", "DOFINANSOWANIE": "2451269.16", "WARTOSC": "3486766.83", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Głównym celem projektu jest rozwój elektronicznych usług publicznych w zakresie e-administracji oraz zwiększenie dostępu obywateli (A2C) oraz przedsiębiorców (A2B) do cyfrowych usług publicznych. Projekt pozytywnie wpłynie na wzmocnienie potencjału E-administracji poprzez zwiększenia dostępu obywateli i przedsiębiorców do zasobów i usług publicznych poprzez wdrożenie systemu informatycznego oferującego szereg elektronicznych usług publicznych. W wyniku realizacji projektu możliwe będzie korzystanie z informacji i zasobów sektora publicznego oraz e-usług publicznych w sposób otwarty, a wiec nieodpłatnie, z dowolnego miejsca, także przy wykorzystaniu urządzeń mobilnych. W wyniku realizacji projektu eliminowane będą powielające się funkcjonalności oraz zapewniona zostanie neutralność technologiczna i bezpieczeństwo danych. Projekt ma zasięg lokalny. W ramach niniejszego projektu zostaną udostępnione następujące usługi: Usługi na 5 poziomie dojrzałości (7 szt.) a) Elektroniczna obsługa podatku od nieruchomości, rolny, leśny osób fizycznych. • Złożenie formularza przez ePUAP; • Publikacja informacji w Portalu Internetowym Usług Publicznych (PIUP)o wysokości zobowiązania; • Płatności internetowe • Informacja podatnika przez ePUAP, sms, e-mail, aplikację mobilną Usługobiorcami są osoby fizyczne - Podatnicy podatku od nieruchomości, rolnego oraz leśnego b) Elektroniczna obsługa podatku od nieruchomości, rolny, leśny osób prawnych: • Złożenie formularza deklaracji przez ePUAP • Publikacja informacji w PIUP o wysokości zobowiązania • Płatności internetowe • Informacja podatnika przez ePUAP, sms, e-mail, aplikację mobilną Usługobiorcami są osoby prawne (w tym przedsiębiorcy) - Podatnicy podatku od nieruchomości, rolnego oraz leśnego c) Elektroniczna obsługa podatku od środków transportowych: • Złożenie formularza deklaracji przez ePUAP • Publikacja informacji w PIUP o wysokości zobowiązania • Płatności internetowe • Informacja podatnika przez ePUAP, sms,", "BENEFICJENT": "GMINA NIEPOŁOMICE", "TYTUL": "Cyfrowe Niepołomice", "DOFINANSOWANIE_UE_PER_CAPITA": 89.89}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2016-04-03", "DOFINANSOWANIE": "2104337.41", "WARTOSC": "3030961.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt zakłada przeprowadzenie badań przemysłowych i rozwojowych, mających na celu opracowanie innowacyjnych adiuwantów wielofunkcyjnych (o wielokierunkowym mechanizmie działania) wspomagających skuteczność biologiczną i zapewniających stabilność działania agrochemikaliów – głównie herbicydów, fungicydów i insektycydów, stosowanych w dawkach obniżonych w zmiennych warunkach technicznych i środowiskowych, a jednocześnie zapewniających bezpieczeństwo dla człowieka i środowiska. Składniki tych adiuwantów odznaczać się będą dużym bezpieczeństwem dla środowiska (zwłaszcza pszczół i organizmów wodnych) i szybką biodegradowalnością. Takie nie są dotychczas produkowane w Polsce, a ich wprowadzenie do rolnictwa – po potwierdzeniu, w trakcie realizacji niniejszego projektu, ich przydatności oraz określeniu bezpieczeństwa dla człowieka i środowiska , pozwoli na uzyskanie wymiernych korzyści biologicznych (zwiększenie skuteczności i wierności działania), ekonomicznych oraz środowiskowych (możliwość uzyskania wysokiej skuteczności z wykorzystaniem dawek obniżonych o 30-50%). Wprowadzenie do produkcji przez ZPH AGROMIX-Niepołomice innowacyjnych adiuwantów o działaniu wielofunkcyjnym przyczyni się do usprawnienia procesu i ekonomiki ich produkcji (poprzez użycie komponentów ograniczających nakład energii cieplnej w procesie formułowania – z dotychczasowej temp. 60 st.C do 20 st.C), poprawy bezpieczeństwa pracy oraz ochrony środowiska.", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO HANDLOWY AGROMIX ROMAN SZEWCZYK", "TYTUL": "Opracowanie efektywnych i bezpiecznych dla środowiska adiuwantów o wielokierunkowym mechanizmie działania jako istotnego elementu optymalizacji chemicznej ochrony roślin.", "DOFINANSOWANIE_UE_PER_CAPITA": 77.17}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-01-30", "DOFINANSOWANIE": "74497592.25", "WARTOSC": "121590354.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Projekt polega na zakupie niskopodłogowych, nowoczesnych, niskoemisyjnych autobusów zasilanych olejem napędowym z silnikiem spełniającym normę EURO6 oraz autobusów hybrydowych. W ramach zadania dotyczącego zakupu autobusów uwzględniono także wydatki związane z opłatami komunikacyjnymi.Projekt obejmuje następujące zadania:Zadanie 1. Zakup niskoemisyjnych, niskopodłogowych autobusówDziałanie 1.1. Zakup autobusów zasilanych olejem napędowym standardDziałanie 1.2. Zakup autobusów hybrydowych przegubowychDziałanie 1.3. Zakup autobusów zasilanych olejem napędowym midiDziałanie 1.4. Opłaty komunikacyjne autobusów standardDziałanie 1.5. Opłaty komunikacyjne autobusów hybrydowych przegubowychDziałanie 1.6. Opłaty komunikacyjne autobusów midiAutobusy mają być fabrycznie nowe, odpowiadające warunkom technicznym zawartym w Rozporządzeniu Ministra Transportu i Gospodarki Morskiej, posiadające homologację.Autobusy z silnikami diesla powinny spełniać normę emisji spalin minimum Euro 6.W autobusach hybrydowych układ napędu hybrydowego może odzyskiwać energię hamowania i wykorzystywać ją do doładowania akumulatorów lub kondensatorów zależnie od zastosowanego rozwiązania technicznego.Wszystkie autobusy w swoich typach mają być identyczne pod względem parametrów technicznych i kompletacji oraz w zakresie zagospodarowania i wyposażenia przestrzeni pasażerskie, ponadto będą wyposażone w elementy zwiększające bezpieczeństwo podróży opisane w pkt.C.3.2.Szczegółowe wymagania techniczne autobusów będą odpowiadać wymaganiom określonym w załączniku nr 3 do Umowy na Świadczenie autobusowych usług przewozowych w publicznym transporcie zbiorowym w ramach Komunikacji Miejskiej w Krakowie KMK.Oraz zadanie:Zadanie 2. Promocja projektuDziałanie 2.1. Promocja projektuPlanowany termin rozpoczęcia fazy inwestycyjnej oznacza pierwsze prawne zobowiązanie Wnioskodawcy tj. planowaną datę podpisania umowy na dostawę autobusów.", "BENEFICJENT": "MIEJSKIE PRZEDSIĘBIORSTWO KOMUNIKACYJNE SPÓŁKA AKCYJNA W KRAKOWIE", "TYTUL": "Zakup niskoemisyjnych, niskopodłogowych autobusów w celu obsługi komunikacji zbiorowej aglomeracji krakowskiej - kontynuacja", "DOFINANSOWANIE_UE_PER_CAPITA": 72.13}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1690737.50", "WARTOSC": "2492237.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Wnioskowany przez przedsiębiorstwo FCA Sp. z o.o. projekt polega na przeprowadzeniu prac badawczo &ndash; rozwojowych prowadzących do stworzenia innowacji produktowej na skalę krajową &ndash; rozproszonego systemu ochrony obiektów infrastruktury krytycznej &ndash; Connecticop. Gotowy system będzie składał się z autonomicznych koncentratorów alarmów, urządzenia dokonującego kolekcji danych oraz bezpiecznego systemu wymiany danych opartego o technologię Blockchain, który zapewni niepodważalność wystąpienia incydentu bezpieczeństwa w nadzorowanej infrastrukturze fizycznej. W ramach przedsięwzięcia przewidziana jest realizacja dwóch etapów prac badawczo &ndash; rozwojowych: jednego etapu badań przemysłowych oraz jednego etapu prac rozwojowych. Przewidziany czas realizacji projektu to 24 miesiące &ndash; od 1.06.2019 r. do 31.05.2021 r. Innowacyjny produkt będzie dedykowany przede wszystkim zapewnieniu bezpieczeństwa trzem systemom tzw. infrastruktury krytycznej: zaopatrzenia w energię, surowce energetyczne i paliwa; łączności oraz sieci teleinformatycznych. Efekt realizacji projektu &ndash; innowacyjny produkt zostanie wdrożony w działalność własną przedsiębiorstwa FCA Sp. z o.o. art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014));", "BENEFICJENT": "FCA SP. Z O.O.", "TYTUL": "Stworzenie rozproszonego systemu ochrony obiektów infrastruktury krytycznej &bdquo;Connecticop&rdquo; jako rezultat prac badawczo - rozwojowych", "DOFINANSOWANIE_UE_PER_CAPITA": 62.0}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-08-30", "DOFINANSOWANIE": "1642600.00", "WARTOSC": "2687727.56", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Przedmiotem projektu będzie budowa nowego Punktu Selektywnego Zbierania Odpadów Komunalnych PSZOK w Woli Batorskiej. Projekt będzie realizowany przez Gminę Niepołomice. PSZOK realizowany będzie na obszarze ok. 3,3 tys. m2, w ramach których zaprojektowano: utwardzenie betonową kostką brukowa z podbudową wraz ze zjazdem z drogi, miejscami postojowymi i rozładunkowymi, zadaszoną, najazdową rampę rozładunkową z pomieszczeniami magazynowymi na odpady pod rampą, a także miejsce do napraw przygotowania odpadów do ponownego użycia oraz miejscem magazynowania przedmiotów przewidzianych do ponownego użycia wraz z wyposażeniem, instalacja fotowoltaiczna do produkcji energii elektrycznej na potrzeby PSZOK, 5 kW chodniki, w tym ekologiczna ścieżka edukacyjna z ławkami, tablicami edukacyjnymi i informacyjnymi oraz ekspozycją współpraca ze szkołami, altana edukacyjna wraz z wyposażeniem , waga samochodowa z montażem i oprogramowaniem do 30 t, waga przemysłowa pomieszczenie biurowe przy wadze dla pracownika PSZOK wraz z niezbędnym wyposażeniem m.in. komputer z oprogramowaniem, ekrany monitoringu wizyjnego, meble itp., kontenery, pojemniki na odpady niebezpieczne oraz pojemniki na odpady komunalne by przyjmować powyżej 11 rodzajów wyselekcjonowanych odpadów komunalnych, ogrodzenie z bramą wjazdową szlaban umożliwiający kontrolę rodzaju przywiezionych odpadów oraz usprawniając ruch zieleń izolacyjna i ozdobna, elementy małej architektury, infrastruktura towarzysząca, tj. sieci, instalacje i urządzenia zabezpieczenie PSZOK w wodę i energię elektryczną,W wyniku realizacji projektu zmniejszy się ilość odpadów porzucanych na terenie Puszczy Niepołomickiej oraz skróci się czas i odległość dojazdu dojazdu do PSZOK", "BENEFICJENT": "GMINA NIEPOŁOMICE", "TYTUL": "Budowa Punktu Selektywnej Zbiórki Odpadów Komunalnych w Woli Batorskiej na terenie Gminy Niepołomice", "DOFINANSOWANIE_UE_PER_CAPITA": 60.24}, {"DATA_KONIEC": "2021-02-01", "DATA_START": "2017-11-03", "DOFINANSOWANIE": "14952194.88", "WARTOSC": "21636705.53", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Siepraw | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Sułkowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Zgłaszane przedsięwzięcie obejmuje wykonanie infrastruktury dostępowej sieci internetowej opartej na technologii FTTH na obszarze powiatów wielickiego i myślenickiego, określonym jako 3.2.12.20b. Technologia FTTH, która zostanie zastosowana podczas realizacji projektu jest obecnie najbardziej rozwojowa i dająca największe możliwości przesyłowe świadczenia szerokopasmowego dostępu do Internetu.Wybudowana infrastruktura zapewni dostęp do użytkowników na poziomie minimum 100 Mb/s. W zasięgu wybudowanej sieci znajdzie się 17873 gospodarstw domowych oraz 137 placówek oświatowych, którym umożliwiony zostanie dostęp do sieci Internet z prędkością minimum 100 Mb/s oraz usług dodatkowych jak VoIP i IPTV. Dzięki realizacji projektu zapewniony zostanie dostęp do szerokopasmowego Internetu na obszarach, na których prowadzenie takich inwestycji na zasadach rynkowych jest nieopłacalne.", "BENEFICJENT": "FIBERLINK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci NGA na terenie powiatu wielickiego i myślenickiego", "DOFINANSOWANIE_UE_PER_CAPITA": 60.07}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-05-31", "DOFINANSOWANIE": "1494165.87", "WARTOSC": "3162574.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Przedmiotem projektu będzie budowa nowego Punktu Selektywnego Zbierania Odpadów Komunalnych PSZOK w Podłężu. Projekt będzie realizowany przez Gminę Niepołomice. PSZOK realizowany będzie na obszarze ok. 3,54,0 tys. m2, w ramach których zaprojektowano: utwardzenie betonową kostką brukowa z podbudową wraz ze zjazdem z drogi, miejscami postojowymi i rozładunkowymi, zadaszoną, najazdową rampę rozładunkową z pomieszczeniami magazynowymi na odpady pod rampą, a także miejsce do napraw przygotowania odpadów do ponownego użycia oraz miejscem magazynowania przedmiotów przewidzianych do ponownego użycia wraz z wyposażeniem, instalacja fotowoltaiczna do produkcji energii elektrycznej na potrzeby PSZOK, chodniki, w tym ekologiczna ścieżka edukacyjna z ławkami, tablicami edukacyjnymi i informacyjnymi oraz ekspozycją współpraca ze szkołami, budynek salka edukacyjna wraz z zapleczem socjalnobiurowosanitarnym wraz z wyposażeniem m.in. wyposażenie sali do edukacji ekologicznej stoły, krzesła, rzutnik, ekran, telewizor, odtwarzać DVD, urządzenie wielofunkcyjne z możliwością kopiowania drukowania , waga samochodowa z montażem i oprogramowaniem do 50 t, waga przemysłowa pomieszczenie biurowe przy wadze dla pracownika PSZOK wraz z niezbędnym wyposażeniem m.in. komputer z oprogramowaniem, ekrany monitoringu wizyjnego, meble itp., kontenery, pojemniki na odpady niebezpieczne oraz pojemniki na odpady komunalne by przyjmować powyżej 11 rodzajów wyselekcjonowanych odpadów komunalnych, ogrodzenie z bramą wjazdową szlaban umożliwiający kontrolę rodzaju przywiezionych odpadów oraz usprawniając ruch zieleń izolacyjna i ozdobna, elementy małej architektury, infrastruktura towarzysząca, tj. sieci, instalacje i urządzenia zabezpieczenie PSZOK w wodę i energię elektryczną, W wyniku realizacji projektu zmniejszy się ilość odpadów porzucanych na terenie Puszczy Niepołomickiej oraz skróci się czas i odległość dojazdu dojazdu do PSZOK", "BENEFICJENT": "GMINA NIEPOŁOMICE", "TYTUL": "Budowa Punktu Selektywnej Zbiórki Odpadów Komunalnych w Podłężu na terenie Gminy Niepołomice", "DOFINANSOWANIE_UE_PER_CAPITA": 54.79}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-07-28", "DOFINANSOWANIE": "1402103.14", "WARTOSC": "3196134.85", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Zadanie polega na: budowie boiska sportowego do piłki ręcznej wraz z bieżnią okrężną i torem do skoku w dal, budowie boiska wielofunkcyjnego do siatkówki i koszykówki wraz z trybunami, budowie ścianki wspinaczkowej, przebudowie istniejącego boiska na boisko do koszykówki, budowie ścieżek komunikacyjnych dla pieszych, instalacji elementów małej architektury w tym: stołów, siedzisk betonowych, ławek, zewnętrznej siłowni, wraz z rozbudową układu komunikacyjnego. Dodatkowo przedmiotem inwestycji jest wycinka trzech drzew wraz z zastępczymi nasadzeniami, rozbudowa i przebudowa wewnętrznej sieci wodociągowej wraz ze zmianą lokalizacji hydrantów p. poż., przebudowa wewnętrznej sieci kanalizacyjnej, budowa linii teleinformatycznej, rozbudowa wewnętrznej instalacji elektrycznej i instalacja skrzynki zasilającej, budowa sieci drenarskiej dla boisk i włączenie się do istniejącej kanalizacji deszczowej, na działce gminnej nr 23351 w miejscowości Niepołomice, gmina Niepołomice. Planowane obiekty będą obiektami przyszkolnymi, ale jednocześnie ogólnodostępnymi. Projektowane boiska i bieżnie posiadać będą bezpieczne nawierzchnie poliuretanowe.", "BENEFICJENT": "GMINA NIEPOŁOMICE", "TYTUL": "Modernizacja i rozbudowa ogólnodostępnej infrastruktury sportowej przy Gimnazjum im. Króla Władysława Jagiełły w Niepołomicach", "DOFINANSOWANIE_UE_PER_CAPITA": 51.42}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "3810092.10", "WARTOSC": "4482461.30", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem projektu jest zwiększenie szans na rynku pracy uczniów i uczennic szkół zawodowych z terenu Województwa Małopolskiego w tym szczególnie Powiatu Wielickiego poprzez poprzez lepsze dostosowanie systemów kształcenia i szkolenia do potrzeb rynku pracy, zaangażowanie przedsiębiorców w proces kształcenia zawodowego oraz organizację staży dla 320 u, podniesienie kompetencji zawodowych nauczycieli w zakresie TIK, dostosowanie wyposażenia PCKZIU w Wieliczce oraz CKZIU w Niepołomicach do standardów rynkowych, organizację doradztwa zawodowego i zajęć przygotowawczych do matury oraz systemu wspierania uczniów zdolnych, a także oraz przygotowanie kursów i szkoleń dla 1000 uczniów i uczennic w ramach Centrum Kompetencji Zawodowej, spośród których 520 uu uzyska kwalifikacje w ramach pozaszkolnych form kształcenia w okresie od 1.06.2019 do 30.09.2023Cel będzie realizowany za pomocą organizacji kursów dla PCKZIU i CKZIU, zakupu wyposażenia dla obu szkół, realizacji szkoleń rad pedagogicznych, organizacji zajęć przygotowawczych do matury, zajęć doradztwa zawodowego oraz organizacji systemu wsparcia dla uu programu stypendialnego.", "BENEFICJENT": "POWIAT WIELICKI", "TYTUL": "Centrum Kompetencji Zawodowych w Powiecie Wielickim II", "DOFINANSOWANIE_UE_PER_CAPITA": 44.95}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1153907.64", "WARTOSC": "1357538.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Projekt realizowany będzie w partnerstwie: Polskie Stowarzyszenie Psychologów Praktyków (PSPP) - Lider, Gmina Niepołomice – Zespół Szkół im. Świętego Jana Pawła II - Partner. Podmioty nie są powiązane w rozumieniu załącznika I do rozporządzenia Komisji (UE) nr 651/2014 z dnia 17 VI 2014. Wnioskodawca oraz partner nie podlega wykluczeniu z możliwości ubiegania się o dofinansowanie, w tym wykluczeniu, o którym mowa w art. 207 ust. 4 ustawy z dnia 27 VIII o finansach publicznych. Projekt zakłada realizację w latach 2017, 18, 19, 20 wsparcia na rzecz uczniów/osób kształcących się w zawodach Technik Informatyk (TI), Technik Ekonomista (TE). Wsparciem objętych zostanie 114 UP (90m, 24k). Celem projektu jest zwiększenie szans na zatrudnienie 114 uczniów/osób kształcących się w szkołach zawodowych poprzez dostosowanie kształcenia i szkolenia do potrzeb rynku pracy a przez to podniesienie efektywności kształcenia zawodowego. . Projekt zakłada utworzenie CENTRUM KOMPETENCJI ZAWODOWYCH BRANŻY ELEKTRYCZNO-ELEKTRONICZNEJ (E) (dalej CKZ) w ZS; realizację kursów i szkoleń zawodowych; staży zawodowych; wizyt zawodoznawczych, stypendiów naukowych. Uzupełniającym będzie wsparcie dla osób kształcących się w zawodzie TE. Realizacja projektu pozowli na: - utworzenie CKZ w branży elektryczno-elektronicznej (E) – utworzenie specjalistycznej pracowni AKADEMII CISCO - zdobycie wiedzy, umiejętności, kwalifikacji zawodowych przez 114 UP - nabycie doświadczenia zawodowego przez 80 UP - wsparcie rozwoju edukacyjno-zawodowego UP poprzez przyznanie stypendiów dla 36 UP - zorganizowanie 6 wizyt zawodoznawczych. Wszyscy UP otrzymają wysokiej jakości zindywidualizowaną kompleksową ofertę wsparcia zgodną z oczekiwaniami regionalnej gospodarki. Uzupełniającym działaniem mającym wpływ na realizację celu szczegółowego będzie zwiększenie potencjału ZS poprzez doposażenie pracowni zawodowych zgodnie ze standardem określonym przez Krajowy Ośrodek Wspierania Edukacji Zawodowej i Ustawicznej.", "BENEFICJENT": "POLSKIE STOWARZYSZENIE PSYCHOLOGÓW PRAKTYKÓW", "TYTUL": "CENTRUM KOMPETENCJI ZAWODOWYCH BRANŻY ELEKTRYCZNO-ELEKTRONICZNEJ (E)", "DOFINANSOWANIE_UE_PER_CAPITA": 42.31}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1061720.00", "WARTOSC": "2929368.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Przedmiotem niniejszego projektu jest realizacja kolejnego etapu rozwoju firmy jako konkurencyjnego i innowacyjnego przedsiębiorstwa i umocnienie pozycji lidera w branży kosmetyków. Realizacja projektu przewiduje rozbudowę centrum badawczo-rozwojowego firmy jako samodzielnej i wyodrębnionej organizacyjnie jednostki. Rozbudowane CBR przyczyni się do stworzenia nowej serii profesjonalnych preparatów kosmetycznych oraz dermokosmetyków do użytku domowego.", "BENEFICJENT": "PHARMA C FOOD SP. Z O.O.", "TYTUL": "Rozbudowa Centrum badawczo-rozwojowego Pharma C Food jako kolejny etap rozwoju firmy nastawionej na rozwój i innowacje", "DOFINANSOWANIE_UE_PER_CAPITA": 38.93}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2818459.67", "WARTOSC": "3315834.91", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem głównym projektu jest zwiększenie szans na rynku pracy uczniów i uczennic szkół zawodowych z terenu Województwa Małopolskiego (w tym Powiatu Wielickiego) poprzez organizację staży dla 129K i 116M, podniesienie kompetencji zawodowych nauczycieli, dostosowanie wyposażenia szkół i placówek do standardów rynkowych oraz przygotowanie kursów i szkoleń dla 1060 beneficjentów w ramach Centrum Kompetencji Zawodowej, spośród których 400 u/u uzyska kwalifikacje w ramach pozaszkolnych form kształcenia w okresie do 28 lutego 2020 roku (37 miesięcy). Grupę docelową stanowią głównie uczniowie i uczennice 3 szkół tworzących wspólny CKZ (w tym 2 CKZiU). Cele zostaną zrealizowane poprzez wsparcie uczniów i uczennic (kursy i szkolenia, staże, doradztwo zawodowe, zajęcia dydaktyczno-wyrównawcze) oraz doposażenie szkół i podnoszenie kwalifikacji kadr.", "BENEFICJENT": "POWIAT WIELICKI", "TYTUL": "Centrum Kompetencji Zawodowych w Powiecie Wielickim.", "DOFINANSOWANIE_UE_PER_CAPITA": 33.25}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "834223.50", "WARTOSC": "981442.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Projekt realizowany będzie w okresie 36 miesięcy tj. od lipca 2018 roku do czerwca 2021 roku.Cel główny projektu: kompleksowa aktywizacja społecznozawodowa lub tylko społeczna 66 osób zagrożonych ubóstwem lub wykluczeniem społecznym na terenie Gminy Niepołomice w okresie 36 miesięcy realizacji projektu klientów systemu pomocy społecznej.Wybór Grupy Docelowej określony został na podstawie diagnozy sytuacji przeprowadzonej przez pracowników beneficjenta w roku 2017 poprzez analizę powodów korzystania ze wsparcia klientów MGOPS Niepołomice oraz analizę sytuacji środowiskowej na terenie gminy. Projekt zakłada większy udział liczbowy mężczyzn, jest to odpowiedź na wyrównywanie barier i nierówności płci na aktywizowanym obszarze. W ramach projektu planowana jest realizacja następujących działań:Identyfikacja indywidualnych potrzeb oraz potencjałów uczestnika, Realizacja wsparcia w ramach aktywnej integracji poprzez realizację kompleksowych usług z zakresu aktywizacji społeczno zawodowej uczestników projektu, Realizacja pracy o charakterze socjalnym na rzecz klientów MGOPS Niepołomice, Realizacja aktywizacji zawodowej przy współpracy z wyspecjalizowanymi podmiotami w formie zlecenia zadania publicznego w przypadku zdiagnozowanych potrzeb.", "BENEFICJENT": "GMINA NIEPOŁOMICE/ MIEJSKO-GMINNY OŚRODEK POMOCY SPOŁECZNEJ W NIEPOŁOMICACH", "TYTUL": "Aktywni Niepołomice", "DOFINANSOWANIE_UE_PER_CAPITA": 30.59}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "819283.12", "WARTOSC": "963862.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Projekt zakłada utworzenie wyspecjalizowanego Centrum Wsparcia w Niepołomicach dysponującego kompleksową ofertą skierowaną do opiekunów fakt. osób niesamodzielnych z gminy Niepołomice. Projekt ma na celu poprawę jakości i efektywności opieki pełnionej przez opiekunów fakt. nad osobami zależnymi, poprzez objęcie ich działaniami wspierającymi, doradczymi i szkoleniowymi, mającymi na celu doskonalenie ich umiejętności warunkujących efektywną opiekę a tym samym podnoszących jakość życia opiekunów i podopiecznych. Uczestnikom projektu zostanie zapewniona pomoc merytoryczna pielęgniarska, lekarska, prac. socjalnego, fizjoterapeuty, psychologa i grupy wsparcia. Centrum ułatwi opiekunom dostęp do informacji i różnych systemów wsparcia zw. z opieką. Zapewni także bezpłatny dostęp do sprzętu rehabilitacyjnego i pomocniczego, jego transport i naukę obsługi. W ofercie Centrum znajdzie się również opieka wytchnieniowa zapewnienie osobie zależnej opieki w środowisku domowym podczas nieobecności opiekuna faktycznego. Centrum ponadto skieruje działania informacyjno edukacyjne do kadr różnych system zw. z opieką nad osobami niesamodzielnymi, w tym głównie służby zdrowia i pomocy społecznej. Wszystkie ww. działania przyczynią się do wydłużenia czasu przebywania osób zależnych w środowisku i zmniejszenia liczby korzystających z całodobowej opieki instytucjonalnej. Działalność Centrum pozwoli zapobiec izolacji społecznej i zawodowej opiekunów nieformalnych i poprawi ich jakość życia oraz stan zdrowia. Projekt zakłada potencjalną możliwość udzielenia wsparcia wszystkim osobom niesamodzielnym i ich opiekunom, nie będzie kierowany jedynie do os. niepełnosprawnych. Projekt zakłada równy dostęp kobiet i mężczyzn i niedyskr, w tym dostępn dla os. z niepełnospraw o do udziału , będziemy posługiwać się jęz równościowym. Umożliwimy wszystkim osobom sprawiedliwe, pełne uczestn w proj. Zapewn trwałość projek", "BENEFICJENT": "GMINA NIEPOŁOMICE", "TYTUL": "Program wsparcia osób niepełnosprawnych i niesamodzielnych", "DOFINANSOWANIE_UE_PER_CAPITA": 30.04}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "807500.00", "WARTOSC": "950000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Celem projektu jest utworzenie dwóch klubów malucha KMJacka i Agatki w budynku po byłym Gimnazjum w Woli Batorskiej dz.ew. nr 6903 adres: Wola Batorska 734, 32007 Zabierzów Bocheński. Całość projektu będzie realizowana w jednej lokalizacji. Każdy KM będzie posiadać osobne pomieszczenie z zapleczem sanitarnym. W każdym z KM zostanie utworzonych po 25 miejsc łącznie 50 miejsc. Grupę docelową stanowią są osoby powracającewchodzące na rynek pracy, które do tej pory w nim nie uczestniczyły ze względu na pełnienie funkcji opiekuńczych nad dziećmi do lat 3 pozostające bez pracy, przebywające na urlopie macierzyńskim, rodzicielskim, wychowawczym oraz osoby pracujące dla których wsparcie w postaci zapewnienia opieki nad dziećmi umożliwi utrzymanie. Główne zadania projektu to dostosowanie pomieszczeń dla zapewnienia odpowiednich warunków dla dzieci do lat trzech, doposażenie klubów dziecięcych i zapewnienie bieżącego funkcjonowania w okresie 5 miesięcy. Główne rezultaty projektu to utworzenie 50 miejsc opieki nad dziećmi do lat 3, liczba osób objętych wsparciem 47 osób zakładamy że mogą zgłosić się rodzice bliźniaków lub rodzice, którzy zapiszą dwójkę dzieci do KM, dostosowanie obiektu KM do potrzeb osób niepełnosprawnych. Deklaruję, że zostaną spełnione wszystkie wymagania stawiane w Rozporządzeniu Ministra Pracy i Polityki Społecznej z 10.07.2014 r. w sprawie wymagań lokalowych i sanitarnych jakie musi spełniać lokal, w którym ma być prowadzony żłobek lub klub dziecięcy.", "BENEFICJENT": "GMINA NIEPOŁOMICE", "TYTUL": "Utworzenie dwóch Klubów Malucha \"Jacka\" i \"Agatki\" w Woli Batorskiej w Gminie Niepołomice", "DOFINANSOWANIE_UE_PER_CAPITA": 29.61}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2015-12-01", "DOFINANSOWANIE": "716204.51", "WARTOSC": "2683368.43", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Sopem Sp. z o.o. planuje przeprowadzenie projektu mającego na celu stworzenie w Niepołomicach nowoczesnego centrum badawczo-rozwojowego, którego zadaniem będzie prowadzenie prac badawczo-rozwojowych poświęconych poszukiwaniu innowacyjnych rozwiązań o charakterze produktywnym w zakresie wytwarzania napędów elektrycznych do żaluzji zewnętrznych.", "BENEFICJENT": "SOPEM SP. Z O.O.", "TYTUL": "Utworzenie centrum badawczo-rozwojowego grupy SOMFY w Niepołomicach", "DOFINANSOWANIE_UE_PER_CAPITA": 26.26}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3170673.28", "WARTOSC": "3730203.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim, jak również utrzymania zatrudnienia pracowników przedsiębiorstw, osób zatrudnionych i pracowników organizacji pozarządowych. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu tj. osób będących w najtrudniejszej sytuacji, w tym osób w wieku 50 lat i więcej, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób z niskimi kwalifikacjami na poziomie co najmniej 44,3%. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowane w PUP Wieliczka oraz pracownicy przedsiębiorstw, osoby samozatrudnione i pracownicy organizacji pozarządowych. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WIELICKI/POWIATOWY URZĄD PRACY W WIELICZCE", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 25.72}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "50766662.69", "WARTOSC": "60125481.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "MCHE jako e-usługa charakteryzująca dwustronną interakcję, transakcyjność i personalizację ma zapewnić realizację innowacyjnego procesu edukacyjnego wykorzystującego interaktywną współpracę pomiędzy szkołami a uczelniami na terenie WM poprzez wykorzystanie nowoczesnych technologii takich jak komunikacja multimedialna, media społecznościowe czy dostęp do funkcjonalności treści edukacyjnych z urządzeń mobilnych. Infrastruktura i zakres funkcjonalności P. Docelowego MChE jest znaczącym rozszerzeniem w stosunku do P. Pilotażowego. Oprócz zmiany ilościowej usługobiorców, przewidywane jest rozszerzenie zakresu usług oraz rozbudowa i aktualizacja technologiczna infrastruktury. Szczegółowy opis usług specjalistycznych włącznie z zakresem wykorzystania, ocena poziomu dojrzałości, grupą odbiorców i podmiotem odpowiedzialnym za świadczenie usługi został przedstawiony w Załączniku do wniosku. Zawiera on także analizę różnic pomiędzy P. Docelowym i P. Pilotażowym MChE. Projektowana docelowa e-usługa edukacyjna MChE będzie udostępniana przez Portal edukacyjny stanowiący podstawowy element interfejsu użytkowników MChE. Portal taki nie był rozwijany w ramach P. Pilotażowego i stanowi fundamentalny krok w rozbudowie instalacji pilotażowej. Portal zapewniać będzie centralny dostęp zarówno do usług edukacyjnych, publikowanych treści i kanałów komunikacyjnych (uczniowie i nauczyciele), jak i do usług administracyjnych, raportowania i monitorowania infrastruktury i zasobów. Końcowymi usługami specjalistycznymi projektu będą: Moduł Społecznościowy, Moduł autoryzacji, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł dystrybucji audiowizualnych materiałów edukacyjnych, Moduł do wspólnej i równoczesnej edycji dokumentów, Moduł wspierający tworzenie raportów z aktywności społecznościowej oraz Moduły monitoringu, zarządzania i automatyzacji... Poz. informacje w załącznik.", "BENEFICJENT": "AKADEMIA GÓRNICZO-HUTNICZA IM. STANISŁAWA STASZICA W KRAKOWIE", "TYTUL": "Małopolska Chmura Edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 24.76}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-02-28", "DOFINANSOWANIE": "33984833.22", "WARTOSC": "48910211.23", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Projekt jest kontynuacją projektu Małopolska Karta Aglomeracyjna, realizowanego w latach 20132015 w ramach MRPO 20072013. Zakres rzeczowy MKA cz. II zakłada objęcie systemem obszaru całego województwa w tym włączenie do systemu parkingów PR budowanych przez jst oraz budowę nowych elementów systemu w tym objęcie systemem MKA innych przewoźników integracja transportu kolejowego z innymi środkami transportu zbiorowego.Projekt przewiduje:1 Budowę systemu informacji pasażerskiej na trasach Szybkiej Kolei Aglomeracyjnej budowa systemu składającego się z tablic informacyjnych umieszczanych na peronach kolejowych oraz dostawa urządzeń RFIDUHF przeznaczonych do montażu w pojazdach SKA oraz w miejscach lokalizacji tablic informacyjnych.2 Budowę systemu CICO checkINcheckOUT w pojazdach SKA dostawa urządzeń do pociągów, implementacja rozwiązań do systemu informatycznego MKA. W celu realizacji powyższego konieczne jest wykonanie w pojazdach SKA infrastruktury w postaci czytników kart przy wejściach do pojazdu. Konieczne będzie także wykonanie odpowiedniego modułu w systemie informatycznym MKA odpowiedzialnego za funkcjonowanie ww rozwiązania.3 Rozbudowę sieci akceptacji nośnika fizycznego MKA dostawa i montaż automatów na peronach SKA, wyposażenie parkingów. Realizacja zapewni całkowite pokrycie dla SKA w zakresie automatów przeznaczonych do obsługi kary MKA, ponadto zapewniona zostanie w całości obsługa użytkowników systemu MKA, którzy zakupili usługi MKA w portalu internetowym a posługują się kartą MKA konieczność zapisu usług na nośniku MKA.4 Rozbudowa systemu MKA w zakresie niezbędnym do uzyskania pokrycia systemem MKA całego obszaru Województwa Małopolskiego wraz z objęciem systemem MKA przewoźników kołowych rozbudowa systemu informatycznego, dostawa urządzeń. Zadanie obejmuje przygotowanie odpowiednich modułów dla systemu informatycznego MKA oraz dostawę urządzeń do odczytu karty MKA i aplikacji iMKA w pojazdach przewoźników.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Małopolska Karta Aglomeracyjna – budowa systemu zarządzania transportem zbiorowym w Województwie Małopolskim cz. II", "DOFINANSOWANIE_UE_PER_CAPITA": 24.31}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "633545.00", "WARTOSC": "1087689.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "„Numer_referencyjny_programu_pomocowego: rozporządzenie Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014-2020 (Dz. U. z 2018 r. poz. 871, z późn. zm.), numer referencyjny programu pomocowego SA.42799(2015/X)”Projekt polega na opracowaniu projektów wzorniczych,w ramach profesjonalnego procesu projektowego,które umożliwią wdrożenie nowej oferty w działalności Wnioskodawcy,czyli linii produktów Trashki Zero Waste.Będzie to oferta produktów (głównie toreb) powstających metodą upcyclingu z odpadów poprodukcyjnych i poeksploatacyjnych, charakteryzująca się konstrukcją gwarantującą bezodpadowość (zero waste),precyzyjnym i powtarzalnym wzornictwem a także dużym zróżnicowaniem zastosowanych materiałów.Są to cechy odróżniające od obecnej oferty,wychodzące naprzeciw oczekiwaniom klientów i trendom w ekoprojektowaniu.W ramach projektu opracowane zostaną projekty wzornicze dla produktów wchodzących w skład nowej linii Zero Waste,przede wszystkim toreb,które uwzględnią wyżej określone cechy w możliwie najlepszy sposób.W ramach procesu projektowego opracuje się również prototypy produktów,a dochodzenie do optymalnych wyników procesu projektowego odbędzie się z udziałem przedstawicieli grup docelowych.Usługi projektowe świadczone będą przez profesjonalną firmę zajmującą się wzornictwem ze szczególnym naciskiem na uwzględnianie nieszablonowych materiałów przy konstrukcji produktów oraz braku odpadów przy wykorzystaniu tych materiałów. Profesjonalny proces projektowy zostanie uzupełniony usługami doradczymi związanymi z wdrożeniem projektów wzorniczych,polegającymi na dokładnym opracowaniu procesu produkcji nowej linii produktów w modelu zero waste (bezodpadowym) w sposób bezodpadowy właśnie,a także maksymalnie efektywny kosztowo i czasowo,a także pozostawiający jak najmniejszy ślad ekologiczny. Między doradztwem wdrożeniowym a wzo", "BENEFICJENT": "TRASHKI UPCYCLING MAGDALENA OLEARCZYK-PORĘBSKA", "TYTUL": "Opracowanie nowych projektów wzorniczych umożliwiających wprowadzenie nowej oferty upcyklingowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 23.23}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "9916650.41", "WARTOSC": "23879812.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Przedmiotem Projektu jest zakup dwóch rodzajów środków trwałych: nowych samochodów ratowniczo-gaśniczych w ilości 34 sztuki oraz 34 sztuk systemów monitoringu środowiskowego (detektorów wielogazowych) dla jednostek ochotniczych straży pożarnych (OSP) z obszaru województwa małopolskiego. W ramach Projektu przewiduje się następujące zadania: - zakup samochodów ratowniczo-gaśniczych, - zakup systemów monitoringu środowiskowego, - koszty związane z zarządzaniem projektem. Specyfikacja samochodu ratowniczo-gaśniczego: • Klasyfikacja samochodu: średni samochód ratowniczo-gaśniczy. • Klasa pojazdu (wg PN-EN 1846-1): M (średnia). • Kategoria pojazdu (wg PN-EN 1846-1): 2 (uterenowiona). • Pojazd musi spełniać wymagania Polskiej Normy PN-EN 1846-2. • Podwozie fabrycznie nowe, rok produkcji nie wcześniej niż 2015. • Maksymalna wysokość całkowita pojazdu 3300mm. • Kabina czterodrzwiowa, jednomodułowa, zapewniająca dostęp do silnika, w układzie miejsc 1 + 1 + 4 lub dwumodułowa w układzie miejsc 1 + 1 + 3 + 4. • Samochód wyposażony w autopompę dwuzakresową ze stopniem wysokiego ciśnienia. • Zbiornik wodny o pojemności min 2,5 m3, jednak nie większej niż 3,0 m3. • Pojazd wyposażony w wysuwany maszt oświetleniowy z głowicą z reflektorem/reflektorami, wyposażonymi w lampy LED. • Gwarancja podstawowa na samochód - min. 24 miesiące. • Gwarancja na zabudowę pożarniczą - min. 24 miesiące. • Gwarancja na wyposażenie – min. 24 miesiące. • Gwarancja powinna obejmować bezpłatne naprawy nadwozia. • Pojazd wydany z pełnym zbiornikiem paliwa. • Podwozie pojazdu będzie posiadać świadectwo homologacji wydane przez właściwego Ministra lub świadectwo zgodności WE. Urządzenia i podzespoły zamontowane w pojeździe będą spełniać wymagania odrębnych przepisów krajowych i/lub międzynarodowych. Pojazdy spełniać będą wymagania polskich przepisów o ruchu drogowym z uwzględnieniem wymagań dotycz", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "„Bezpieczna Małopolska – samochody strażackie”", "DOFINANSOWANIE_UE_PER_CAPITA": 18.69}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "450265.00", "WARTOSC": "721887.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "SA 42799(2015/X) Przedmiotem projektu będzie opracowanie projektu wzorniczego nowej linii mebli dziecięcych w ramach profesjonalnego procesu projektowego, a następnie wdrożenie oferty w działalności wnioskodawcy. W ramach nowej linii produktowej zostaną opracowane projekty wzornicze mebli drewnianych dla dzieci: stolika, krzesła, biurka, łóżka i szafy. Meble będą przeznaczone dla dzieci w wieku od 2 do 12 lat. Pierwsza faza procesu projektowego – Diagnoza została wykonana przed złożeniem Wniosku. Zespół pod nadzorem profesjonalnego projektanta dokonał weryfikacji potencjału wnioskodawcy do realizacji projektu oraz analizy wariantowych rozwiązań, wybierając najbardziej optymalne. Drugą fazą procesu projektowego będzie synteza i analiza, zawierająca opracowanie założeń do briefa, które będą dotyczyły szczegółowych działań w procesie projektowym, mających wpływ na powstawanie produktów i ich wdrożenie. Faza druga będzie realizowana jednocześnie z fazą trzecią - tworzeniem nowych rozwiązań (projektowanie, prototypowanie i testowanie) z udziałem przedstawicieli grupy docelowej (użytkowników końcowych). Profesjonalny proces projektowy zostanie przeprowadzony przez profesjonalnego projektanta mającego doświadczenie w projektowaniu mebli. W projekcie wystąpią usługi doradcze związane z wdrożeniem nowego produktu. Będą to usługi z zakresu organizacyjno- technicznego przygotowania procesu produkcji. W procesie projektowania i testowania udział weźmie fizjoterapeuta oceniający, jaki wpływ na prawidłową postawę ciała i rozwój dzieci będą miały projektowane meble. Projekt zakończy część inwestycyjna, czyli zakup środków trwałych niezbędnych do rozpoczęcia produkcji zaprojektowanych projektów wzorniczych (część prac produkcyjnych będzie zlecana lokalnym zakładom stolarskim, a u wnioskodawcy będzie realizowana końcowa faza procesu produkcyjnego). Będą to przede wszystkim narzędzia do odróbki i montażu mebli.", "BENEFICJENT": "ELJOT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie projektów wzorniczych do nowej linii mebli dziecięcych", "DOFINANSOWANIE_UE_PER_CAPITA": 16.51}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1505903.54", "WARTOSC": "1790487.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "28mc proj,którego celem jest zwiększenie o 60%, w zakresie zdiagnozow. potrzeb, kompetencji w nauczaniu programow. u 146Nauczycieli(dalej N) (137K) edukacji wczesnosz. oraz umiejętności podstaw programowania 1950 uczniów/nic klas1-3 36 SzP w 6 gminach wiejskich/miejsko-wiejskich w PODREG.20–KRAKOWSKIM przez przeprow. 45h szkoleń stacjonarnych indywid. lub grupowych dla N z programowania i 30h dyd. szkoleń w formie zaj. praktycz. prowadz. przez N i trenera z uczniami klas 1-3 w ramach zajęć pozalekc. a także zwiększenie potencjału techniczno/dydaktycz. szkół obj. wspar. przez pozostawienie całego zakupionego sprzętu teleinformat.,mater. i pom. dydakt. na rzecz realiz. zajęć eduk. w szkołach.W efekcie N osiągną kwalifik.do nauki programow. w kształceniu wczesnoszk.,a szkoły podniosą swój potencjał techn/dydakt.Cel osiągnięty do30.09.2019 Zadania:1.Zakup niezbędn.sprzętu teleinformat. 2.Platforma wspomagająca3.Działania inform.-prom 4.Realiz. działań szkoleniowych dla N,5.Zarządzanie proj", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Eksperci programowania w podregionie krakowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 15.22}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2016-10-24", "DOFINANSOWANIE": "4171750.02", "WARTOSC": "6080956.19", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Trasa EuroVelo 4 należy do grupy, będącej główną osią międzynarodowych tras rowerowych. W Małopolsce jako trzon główny przebiega przez malownicze tereny centralnej i wschodniej części województwa, mając przebieg wspólny z WTR, w miejscowości Ostrów łącząc się z trasą Velo Dunajec, a w przyszłości również EV11 kończąc się na granicy województwa, tworząc w ten sposób spójny ciąg komunikacyjny. Przedmiotowy odcinek trasy EV 4 przebiega przez obszar powiatów: wielickiego, bocheńskiego, brzeskiego, tarnowskiego, Miasta Tarnów. Długość odc. Wola Batorska Jodłówka Wałki ok.96,4 km, prędkość projektowa Vp30 kmh. Szerokość od 2m5m, pochylenie niwelety spełnia warunek max 6, dopuszczalne do 15 na odcinkach nie dłuższych niż 250 m, optymalne odwodnienie zachowane poprzez spadki poprzeczne i podłużne. Niewielkie pochylenia i różnice poziomów sprawiają, że poruszanie się po przedmiotowej trasie będzie przyjemne i łatwe zarówno dla indywidualnych rowerzystów, rodzin z dziećmi i rowerzystów z przyczepkami czy sakwami. Wzdłuż trasy zlokalizowane zostaną 4 Miejsca Obsługi Rowerzystów. Oznakowanie trasy wykonane zostanie zgodnie z Rozporządzeniem Ministra Infrastruktury w sprawie szczegółowych warunków technicznych dla znaków i sygnałów drogowych oraz urządzeń bezpieczeństwa ruchu drogowego i warunków ich umieszczania na drogach oraz zgodnie z Rozporządzeniem Ministrów Infrastruktury oraz Spraw Wewnętrznych i Administracji w sprawie znaków i sygnałów drogowych.Zgodnie z wymaganiami Zamawiającego dla dróg rowerowych zaprojektowano wykonanie nawierzchni z betonu asfaltowego. Dodatkowo na trasie będzie wybudowana kładka M1 między MokrzyskaBucze w celu przeprowadzenia drogi rowerowej przez szlak migracji ekologicznej oraz kładkę M2 w m. Jodłówka Wałki.Zostanie wykonana stała organizacji ruchu zgodnie z Koncepcją Programową Budowy I Etapu Zintegrowanej Sieci Tras Rowerowych w Województwie Małopolskim z podziałem na zadnia.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Budowa zintegrowanej sieci tras rowerowych w Województwie Małopolskim – Zadanie nr 2 VeloMetropolis (małopolski odcinek EuroVelo 4) od m. Wola Batorska do m. Jodłówka Wałki", "DOFINANSOWANIE_UE_PER_CAPITA": 14.14}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-08", "DOFINANSOWANIE": "337275.00", "WARTOSC": "449700.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "SA 42799(2015/X) Projekt obejmuje działania nakierowane na promocję marki produktowej OLIDENT na rynkach międzynarodowych, co przyczyni się do wzrostu poziomu umiędzynarodowienia przedsiębiorstwa. Przedmiotem projektu jest promocja produktów OLIDENT, którymi są specjalistyczne narzędzia i wyposażenie dentystyczne. Zakres projektu obejmuje udział OLIDENT w programie promocji \"SPRZĘT MEDYCZNY\" w szczególności udział w targach i misjach gospodarczych w tym na rynkach perspektywicznych - Indonezja, Japonia, Korea Południowa, Malezja, Singapur, Wietnam, Turcja, ZEA, Gruzja, Kazachstan, Rosja. Działaniom tym będą towarzyszyć działania informacyjno-promocyjne oraz usługa doradcza dotycząca internacjonalizacji na rynku perspektywicznym (ZEA). Spółka będzie finansować działania ze środków własnych do czasu uzyskania płatności pośrednich i końcowej", "BENEFICJENT": "OLIDENT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Promocja marki produktowej OLIDENT na rynkach zagranicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.36}, {"DATA_KONIEC": "2021-01-29", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "324615.00", "WARTOSC": "469737.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020. Przedmiotem projektu jest opracowanie innowacyjnej mieszanki mineralno-asfaltowej wytwarzanej w technologii asfaltu spienionego przez dodatek zeolitów. Nowy produkt - mieszanka mineralno-asfaltowa, który może być wykorzystany do wykonywania nawierzchni asfaltowych w niższej temperaturze wbudowywania, będzie stanowić innowację produktową w skali Polski. Technologia bazująca na zastosowaniu zeolitów syntetycznych wytwarzanych z popiołów lotnych do produkcji mieszanek mineralno-asfaltowych nie była dotychczas stosowana na rynku polskim. Innowacyjny produkt będzie charakteryzować obniżenie temperatur wytwarzania, wbudowywania i zagęszczania mieszanek mineralno-asfaltowych oraz podwyższone parametry jakościowe w stosunku do obecnie stosowanych mieszanek na gorąco. Zakres projektu obejmuje: 1. Określenie rodzajów struktur zeolitowych, które z uwagi na posiadane właściwości umożliwiają ich optymalne zastosowanie w procesie spieniania asfaltu. 2. Ocena wpływu dodatku materiałów zeolitowych na właściwości lepiszczy asfaltowych. 3. Przygotowanie receptur mieszanek mineralno-asfaltowych wytwarzanych w technologii asfaltu spienionego przez dodatek zeolitów. 4. Przeprowadzenie prób laboratoryjnych zastosowania zeolitów jako dodatku spieniającego asfalt w mieszankach mineralno-asfaltowych i ocena parametrów jakościowych wytworzonych mieszanek. 5. Testy technologiczne w warunkach rzeczywistych – produkcja mieszanki mineralno-asfaltowej wytwarzana w technologii asfaltu spienionego przez dodatek zeolitów. Wynikiem prac przekazanych Wnioskodawcy przez jednostkę naukową będzie dokumentacja technologiczna do produkcji mieszanki mineralno-asfaltowej (MMA) wytwarzanej w technolo", "BENEFICJENT": "BITUM LOGISTIC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie innowacyjnej mieszanki mineralno-asfaltowej wytwarzanej w technologii asfaltu spienionego przez dodatek zeolitów", "DOFINANSOWANIE_UE_PER_CAPITA": 11.9}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1132971.44", "WARTOSC": "1332907.58", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie: 1) osób powyżej 50 r.ż., osób o niskich kwalifikacjach, osób długotrwale bezrobotnych, osób z niepełnosprawnościami, kobiet - na poziomie co najmniej 42%. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WIELICKI/POWIATOWY URZĄD PRACY W WIELICZCE", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 9.19}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-09-23", "DOFINANSOWANIE": "238000.00", "WARTOSC": "344400.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "SA 42799(2015/X) Istotą projektu badawczego jest opracowanie innowacyjnych podatnych na biodegradację wyrobów foliowych o właściwościach aseptycznych, dla których półproduktem jest nowy regranulat (otrzymywany w procesie regranulacji odpadowej folii polietylenowej o wysokim stopniu zanieczyszczenia) w postaci hybrydowego kompozytu polimerowo-mineralnego z udziałem recyklatu polietylenowego, uszlachetniony składnikami pochodzenia mineralnego (krzemiany modyfikowane związkami miedzi). Opracowana w wyniku przeprowadzonych badań technologia umożliwi Wnioskodawcy podjęcie produkcji ww. regranulatów o zmienionym innowacyjnym składzie jako półproduktów do produkcji wyrobów foliowych o właściwościach aseptycznych. Zakres projektu obejmuje: 1. Opracowanie wielofunkcyjnego modyfikatora o właściwościach biobójczych, wzmacniających i zwiększających biodegradację oraz charakterystyka właściwości funkcjonalnych (ilość wbudowanego czynnika biobójczego, modyfikującego) 2. Opracowanie kompozytu polimerowo-mineralnego na wyroby foliowe o właściwościach aseptycznych oraz charakterystyka opracowanych produktów (właściwości mechaniczne przy rozciąganiu, w tym wydłużenie wzg. przy zerwaniu w kierunku równoległym i prostopadłym, właściwości reologiczne – masowy wskaźnik szybkości płynięcia MFR, właściwości termiczne – DSC, TGA, właściwości biobójcze) 3. Opracowanie kompozytu polimerowo-mineralnego na biodegradowalne wyroby foliowe oraz charakterystyka opracowanych produktów (właściwości mechaniczne przy rozciąganiu, w tym wydłużenie wzg. przy zerwaniu w kierunku równoległym i prostopadłym, właściwości reologiczne – masowy wskaźnik szybkości płynięcia MFR, właściwości termiczne – DSC, TGA, przepuszczalność par i gazów, podatność na biodegradację). 4. Opracowanie kompozytu polimerowo-mineralnego na biodegradowalne wyroby foliowe o właściwościach aseptycznych oraz charakterystyka opracowanych produktów.", "BENEFICJENT": "OLIMAR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie innowacyjnych wyrobów foliowych o właściwościach aseptycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 8.72}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "201469.12", "WARTOSC": "237022.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Celem projektu jest wieloaspektowa stymulacja dziecka ze zdiagnozowaną niepełnosprawnością, przyczyniająca się do zwiększenia ich udziału w wychowaniu przedszkolnym i funkcjonowaniu w środowisku. Uczestnicy projektu: dzieci: 4 -9 lat, (dz 2 ch 8) oraz nauczyciele 8 kobiet, w latach 2017-2019. Cel zostanie osiągnięty poprzez realizację zajęć ukierunkowanych na potrzeby dzieci ze specjalnymi potrzebami edukacyjnymi, szkoleń i studiów podyplomowych dla nauczycieli w zakresie pracy z dziećmi z niepełnosprawnościami, adaptację pomieszczeń i zakup pomocy. Projekt przyczyni się do realizacji celu szczegółowego RPO WM dzięki objęciu wsparciem w zakresie rozszerzenia oferty dodatkowych zajęć w Przedszkolu w Zabierzowie Bocheńskim dla dzieci niepełnosprawnych(dz.n.). Osoby uczestniczące w projekcie:10 dzieci dz.n. i 8 nauczycieli, którzy stanowią grupę docelową zgodnie z zapisami SzOOP RPO WM w ramach poddziałania 10.1.1. RPO WM. Zadania w projekcie 1. Adaptacja przestrzeni placu zabaw do potrzeb dz.n. 2. Adaptacja i doposażenie sali do Integracji Sensorycznej i zakup pomocy dydaktycznych 3. Szkolenie nauczycieli i podnoszenie kwalifikacji w zakresie pracy z dz.n. 4. Innowacyjne zajęcia dodatkowe wyrównujące deficyty i podnoszące kreatywność Główne rezultaty 1. Dostosowanie pomieszczeń przedszkola w Zabierzowie Bocheńskim do prowadzenia terapii Integracji Sensorycznej 2. Dostosowanie powierzchni placu zabaw do potrzeb dz.n. 3. Wyposażenie sal w specjalistyczne pomoce dydaktyczne. 4. Podniesienie umiejętności edukacyjnych dz.n. i lepsza ich adaptacja w środowisku. 5. Nabycie nowych kompetencji i kwalifikacji przez 8 nauczycieli w zakresie pracy z dz.n. poprzez udział w szkoleniach i studiach podyplomowych. 6. Nabycie kompetencji kluczowych niezbędnych na rynku przez max. 10 dzieci z niepełnosprawnością, poprzez udział w zajęciach dodatkowych.", "BENEFICJENT": "MIASTO I GMINA NIEPOŁOMICE", "TYTUL": "Wielospecjalistyczna stymulacja dziecka z niepełnosprawnością - szansą na lepszy udział w edukacji przedszkolnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.38}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "889525.00", "WARTOSC": "1046500.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie: a) Osób powyżej 50 r. ż. – na poziomie co najmniej 33%; b) Osób o niskich kwalifikacjach – na poziomie co najmniej 38%; c) Osób długotrwale bezrobotnych – na poziomie co najmniej 30%; d) Osób z niepełnosprawnościami – na poziomie co najmniej 33 %; e) Kobiet 39%. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WIELICKI/POWIATOWY URZĄD PRACY W WIELICZCE", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 7.21}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "181486.54", "WARTOSC": "415280.76", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Podstawowym celem projektu jest wzmocnienie aktywności gospodarczej i konkurencyjności Fabryki Kart Trefl Kraków Sp. z o.o. poprzez ekspansję eksportową, dzięki uczestnictwu w imprezach targowo wystawienniczych w charakterze wystawcy.Cele projektu w pełni realizują założenia Regionalnego Programu Operacyjnego Województwa Małopolskiego na lata 20142020 i jego cel główny, którym jest podniesienie atrakcyjności inwestycyjnej regionu, poprzez wzmocnienie potencjału małopolskiej przedsiębiorczości oraz tworzenie korzystnych warunków do lokowania na jego obszarze przedsiębiorstw i inwestycji. Projekt przyczyni się do realizacji celu Działania 3.3.2, jakim jest zwiększenie aktywności międzynarodowej małopolskich MŚP.Przygotowany do realizacji zakres działań wprost wynika z opracowanego Planu Działalności Międzynarodowej PDM. Zaplanowano udział w następujących imprezach targowowystawienniczych:UK GAMES EXPO Birmingham, Wielka Brytania, czerwiec 2018 r.;SPIEL Essen, Niemcy, październik 2018 r.;PSI Dsseldorf, Niemcy, styczniu 2019 r.;SPIELWARENMESSE Norymberga, Niemcy, styczńluty 2019 r.;INTERNATIONAL FESTIVAL des JEUX Cannes, Francja, luty 2019 r..W wyniku realizacji projektu wszystkie działania zaplanowane w PDM zostaną zrealizowane.Realizacja złożeń strategii zaowocuje znaczącym zwiększeniem poziomu eksportu na rynek niemiecki, francuski i brytyjski. Zwiększenie przychodów z tytułu eksportu będzie się wiązało przede wszystkim z wprowadzeniem na rynki docelowe nowych innowacyjnych produktów.", "BENEFICJENT": "FABRYKA KART TREFL- KRAKÓW SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie Planu DziałalnościMiędzynarodowej w firmie FABRYKA KART TREFL-KRAKÓW Spółka z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.65}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "815065.22", "WARTOSC": "958900.26", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie:osób powyżej 50 r. ż., osób o niskich kwalifikacjach, osób długotrwale bezrobotnych, osób z niepełnosprawnościami, kobiet na poziomie co najmniej 45%. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zakwalifikowane do profilu pomocy I tzw. bezrobotni aktywni lub profilu pomocy II tzw. wymagający wsparcia. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WIELICKI/POWIATOWY URZĄD PRACY W WIELICZCE", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 6.61}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "167970.85", "WARTOSC": "197770.85", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Punkt Opieki Dziennej FunKids jest projektem realizowanym w ramach TYPU projektu B od IV.2020 przez BISMAR MARLENĘ BISKUP, któryza cel główny osiągnięty do XII.2020r. stawia wzrost aktywności zawodowej 20 osób sprawujących opiekę nad dziećmi do lat 3 z gminy Niepołomice poprzez umożliwienie powrotu do pracyutrzymanie zatrudnienia dzięki wzrostowi dostępu do rozwiązań służących godzeniu życia rodzinnego z zawodowym poprzez utworzenie Punktu Opieki Dziennej FunKids w gminie Niepołomice i objęcie 20 dzieci do lat 3 opieką do końca XII.2020r.Grupą docelową projektu jest łącznie 20 osób:a 15 os.w tym 13K pracujących, sprawujących opiekę nad dziećmi do lat 3b 5os. w tym 5K bezrobotnych lub biernych zawodowo pozostających poza rynkiem pracy ze wzgl. na obowiązek opieki nad dziećmi do lat 3,Projekt składa się z 2 zadań:Zadanie nr 1: Przygotowanie Punktu Dziennej Opieki FunKids w gminie Niepołomice do bieżącej działalności okres realizacji: VVIII.2020 r.Zadanie nr 2: Bieżąca opieka nad dziećmi do lat 3 w ramach Punktu Dziennej Opieki FunKids w gminie Niepołomice okres realizacji: IXXII.2020 r.Główne rezultaty:a Liczba os., które powróciły na rynek pracy po przerwie związanej z urodzeniem wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniuprogramu 15 os.b Liczba os. pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu 5 osóbCałkowita wartość projektu 197 770,85 zł. Koszt przypadający na 1 utworzone miejsce opieki nad dziećmi do lat 3 wynosi w projekcie 9 888,55 zł.Wnioskodawca zaplanował realizację wsparcia na terenie gminy, w której końcowa sytuacja w zakresie opieki nad dziećmi do lat 3 jest umiarkowanie zła.", "BENEFICJENT": "BISMAR MARLENA BISKUP", "TYTUL": "Punkt Opieki Dziennej FunKids - utworzenie 20 nowych miejsc opieki nad dziećmi do lat 3 w gminie Niepołomice", "DOFINANSOWANIE_UE_PER_CAPITA": 6.16}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "6476417.75", "WARTOSC": "7619315.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem jest zwiększenie dostępności usług społ. na rzecz osób niesamodz. i opiekunów nieform. o szczeg. potrzebach zw. z zaburzeniami psychicznymi i funkcji poznawczych, poprzez uruchomienie i prowadzenie CENTRUM SPOTKAŃ OLSZAŃSKA CSO w Krakowie. Obszar działania: Krakowski Obszar Funkcjonalny KrOF tj. Kraków oraz otaczające 14 gmin. Funkcjonowanie: dzienne Centrum w Krakowieul.Olszańska 5 oraz usługi w domach podopiecznych na terenie 15 gmin, świadczone przy pomocy kadry Zespołów Leczenia Środowiskowego Szpit. w Skawinie, Wieliczce, Myślenicach i Miechowie oraz w Krakowie prace dodatkowe w stos. do dotychcz., a także 2 łóżka odciążeniowe ulokowane przy oddziale psychogeriatr.Szpitala.Usł. świadczone w ramach projektu będą miały charakter usł. świadczonych w społeczności lokalnej rozumianych zgodnie z Wytycznymi.", "BENEFICJENT": "SZPITAL KLINICZNY IM.DR.JÓZEFA BABIŃSKIEGO SP ZOZ W KRAKOWIE", "TYTUL": "Centrum Spotkań Olszańska - Centrum spotkań dla osób niesamodzielnych i ich opiekunów.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.16}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "4001910.10", "WARTOSC": "9367893.22", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Celem niniejszego projektu badawczo-rozwojowego realizowanego w konsorcjum przez Alpha Technology Sp. z o. o. Sp. k. (dalej: „Spółka”, „Lider Konsorcjum”) oraz Sieć Badawcza Łukasiewicz - Instytut Odlewnictwa (dalej: „SBŁ-IO”, „Konsorcjant”) jest opracowanie kompleksowych rozwiązań techniczno-technologicznych, które pozwolą na uzyskanie innowacji produktowej w postaci znacząco ulepszonych złożonych elementów konstrukcyjnych (ang. structural elements), charakteryzujących się znacząco zmniejszoną porowatością oraz podwyższonymi cechami użytkowymi, kluczowymi dla branży automotive. W ramach Projektu Wnioskodawca podejmie próbę rozwiązania problemu porowatości wytwarzanych wyrobów, występującego powszechnie w wysokociśnieniowych odlewniach aluminium. Pozwoli to na zaspokojenie potrzeb branży automotive wynikających głównie z intensyfikacji działań związanych z zastąpieniem komponentów stalowych aluminiowymi, przy jednoczesnym oczekiwaniu stałej poprawy właściwości fizyko-mechanicznych i eksploatacyjnych wykorzystywanych komponentów. Realizacja Projektu umożliwi uzyskanie wysokojakościowego i konkurencyjnego produktu stanowiącego innowację w skali Europy (z zakresu KIS nr 12). Innowacyjność rezultatu Projektu zostanie potwierdzona dzięki osiągnięciu w odlewie ciśnieniowym unikatowego poziomu porowatości, a w konsekwencji niespotykanych dotąd parametrów w zakresie wytrzymałości oraz przewodności cieplnej w wymagających warunkach eksploatacyjnych. zgodnie z art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014));", "BENEFICJENT": "ALPHA TECHNOLOGY SP.Z O.O. SP. KOMANDYTOWA", "TYTUL": "Zaawansowane elementy konstrukcyjne dla przemysłu motoryzacyjnego wytwarzane z zastosowaniem proekologicznej technologii odlewania wysokociśnieniowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.04}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "122550.00", "WARTOSC": "296505.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Okres realizacji projektu to 01.07.2018 r. 30.06.2020 r.Celem projektu jest zwiększenia stopnia internacjonalizacji przedsiębiorstwa, co było głównym zaleceniem opracowanej Strategii, która jest załącznikiem do Wniosku.Zgodnie z ustaleniami Strategii projekt zakłada ekspansję eksportową Firmy i znaczące zwiększenie udziału eksportu w całkowitym obrocie oraz wzrost wolumenu eksportu. Ma to być osiągnięte poprzez umocnienie się na rynkach dotychczasowych Rosja i Ukraina jako rynki docelowe orazwejście na nowy rynek docelowy rynek rumuński. Na rynkach docelowych będzie oferowane całe portfolio produktów, ale główne działania skupią się na nowych, innowacyjnych w skali międzynarodowej liniach kosmetycznych vide Punkt G.3.W efekcie realizacji projektu Firma chce znaleźć nowych odbiorców na rynkach dotychczasowych i na rynku rumuńskim nowy rynek.Główne działania w projekcie wiodące do celu zalecane przez Strategię jako optymalny wariant relacji nakłady rezultaty to dwukrotny udział lata 2019 i 2020 w największych kosmetycznych targach na świecie COSMOPROF w Bolonii. Targi te najbardziej prestiżowe na świecie są odwiedzane przez wszystkich liczących się dystrybutorów kosmetyków na świecie, dlatego to będzie najlepsza okazja do realizacji założonych w Strategii celów ekspansji eksportowej. Na targi Firma planuje wysłać 4 profesjonalnych pracowników z odpowiednim zasobem eksponatów i materiałówpromocyjnych. Ponadto w projekcie przewidziano na 2 rynkach docelowych Rosja i Ukraina rejestrację znaków towarowych i certyfikację produktów, co zdecydowanie przyspieszy ekspansję eksportową.Projekt przyniesie dalszy rozwój firmy, wzrost konkurencyjności i absorpcji innowacyjnych technologii, rozwój Działu Eksportu m. in. wzrost zatrudnienia i wzrost image Firmy w świecie jako innowacyjnej i posiadającej nowoczesna ofertę. Będzie też miał wkład w rozwój regionu, Polski i UE.", "BENEFICJENT": "PHARMA C FOOD SP. Z O.O.", "TYTUL": "EKSPANSJA EKSPORTOWA FIRMY PHARMA C FOOD JAKO KOLEJNY ETAP ROZWOJU PRZEDSIĘBIORSTWA", "DOFINANSOWANIE_UE_PER_CAPITA": 4.49}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "7931929.54", "WARTOSC": "9614440.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Siepraw | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Głównym celem projektu pn.„Małopolski e-Senior” jest podniesienie kompetencji cyfrowych oraz poprawa umiejętności korzystania z komputera i Internetu, w tym z e-usług publicznych, wśród 6076 mieszkańców 116 gmin z terenu województwa małopolskiego, poprzez realizację wsparcia w postaci szkoleń stacjonarnych oraz innych metod przekazywania wiedzy z wykorzystaniem technologii informacyjno-komunikacyjnych (TIK) w okresie od 01.03.2018 do 31.08.2020. Grupą celową są osoby powyżej 65. roku życia zamieszkujące 116 gmin na terenie województwa małopolskiego. Przewidziano następujące zadania: rekrutacja, spotkania organizacyjne dla trenerów, szkolenia dla BO, szkolenia dla animatorów, działania animacyjne dla BO, portal internetowy, zakup sprzętu, promocja projektu, zarządzanie projektem, koszty pośrednie. W efekcie zostanie objętych 6076 osób działania szkoleniowymi a w szkolenia zaangażowani będą trenerzy i animatorzy.", "BENEFICJENT": "FUNDACJA INSTYTUT MYŚLI INNOWACYJNEJ", "TYTUL": "Małopolski e-Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 3.4}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "88200.00", "WARTOSC": "120540.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Firma Hydrotech poprzez wykonanie specjalistycznych badań pragnie opracować innowacyjną mieszankę nawozów oraz technologię ich wytwarzania. Efektami tych badań będą: o określenie parametrów pronawozowych oraz właściwości fizycznych surowców będących podstawą do stworzenia mieszanki nawozowej, o opracowanie założeń technologicznych i infrastrukturalnych przy produkcji nawozu, o opracowanie dokumentacji z powyższych założeń, a także oszacowanie kierunku i intensywności przemian związków nawozowych, o wykonanie specyfikacji gotowego produktu, ocena jego powtarzalności, stworzenie karty produktu, o weryfikacja produktu oraz analiza wniosków z przeprowadzonego badania, o przedstawienie ostatecznej wersji produktu potencjalnym klientom. Zatem celem projektu jest: o dywersyfikacja działalności, o pozyskanie nowych rynków, a tym samym nowych grup klientów, o wykorzystanie niezagospodarowanego materiału odpadowego, o opracowanie innowacyjne mieszanki nawozowej. Dzięki realizacji niniejszego projektu, firma Hydrotech ma możliwość opracowania unikalnego produktu jakim jest nawóz glebowy z dolomitu w połączeniu z magnezem i wapniem. Wpłynie to na zwiększenie konkurencyjności przedsiębiorstwa na rynku poprzez zwiększenie wykorzystania innowacyjnych rozwiązań w firmie. Przez co marka Hydrotech stanie się w jeszcze większym stopniu rozpoznawalna na rynku, co przełoży się na pozyskanie nowych klientów, a tym samym zwiększenie obrotów firmy.", "BENEFICJENT": "DARIUSZ STACHNIK PRZEDSIĘBIORSTWO GEOLOGICZNE BUDOWNICTWA WODNEGO I INŻYNIERYJNEGO HYDROTECH", "TYTUL": "Opracowanie innowacyjnych formuł nawozowych oraz technologii produkcji na bazie odsiewu wapiennego.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.23}, {"DATA_KONIEC": "2017-11-15", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "77680.00", "WARTOSC": "119310.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.W ramach realizacji projektu jednostce naukowej zostanie zlecona usługa mająca na celu stworzenie innowacyjnego składu mieszanki kruszywa funkcjonującego pod nazwą Kruszywo PKEW, z przeznaczeniem do budowy górnych warstw nasypów. Skład mieszanki bazować będzie na odpadach powstających w trakcie wydobycia oraz spalania węgla kamiennego. Bazą do produkcji mieszanki będzie składająca się z łupków piaszczystych i ilastych skała płonna, będąca odpadem powstającym w trakcie wydobycia węgla kamiennego (około 20-30% urobku). Jako dodatek do mieszanki, stosowany będzie popiół fluidalny lotny (uboczny produkt spalania węgla w elektrowniach), posiadający właściwości osuszające, doziarniające i wiążące.Trzecią składową stanowić będzie wybrane w procesie badawczym spoiwo hydrauliczne, którego celem jest stabilizacja całej mieszanki. W ramach projektu przeprowadzone zostaną badania cech fizycznych i chemicznych materiałów wsadowych, opracowana zostanie recepta mieszanki oraz wykonane zostaną próby technologiczne przy współudziale potencjalnych odbiorców końcowych.W trakcie badań zostaną przeprowadzone próby na mieszance z dodatkiem hydrofobizującym. Substancja ta może zmniejszyć nasiąkliwość i zwiększyć mrozoodporność mieszanki oraz mieć wpływ na znaczne obniżenie ilości dodawanego spoiwa. Zakłada się, że finalnym rezultatem projektu będzie recepta nowej mieszanki kruszywa, wraz z opinią potwierdzająca możliwość jej zastosowania w budownictwie zgodnie z obowiązującymi normatywami. Innowacyjnością planowanego do realizacji projektu jest stworzenie alternatywnej dla kruszyw naturalnych mieszanki z przeznaczeniem na górne warstwy nasypów, bazującej na odpadach z procesów wydobycia i", "BENEFICJENT": "PRO-ECO-INVESTMENT SP. Z O.O.", "TYTUL": "\"Opracowanie innowacyjnego składu mieszanki z przeznaczeniem na górne warstwy nasypów wg. normy PN-02205 - Drogi samochodowe - Roboty ziemne - Wymagania i badania, z wykorzystaniem łupków powęglowych, popiołów fluidalnych lotnych oraz spoiwa hydraulicznego.\"", "DOFINANSOWANIE_UE_PER_CAPITA": 2.84}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "277896.87", "WARTOSC": "326937.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Projekt polega na wczesnym wykrywaniu wad rozwojowych postawy i układu ruchu u dzieci w wieku szkolnym w wybranych gminach powiatu gorlickiego oraz wielickiego poprzez realizację następujących interwencji: badanie przesiewowe w kierunku wady postawy zajęcia grupowe z zakresu gimnastyki korekcyjnej indywidualne zajęcia korekcyjne poszerzenie diagnostyki o badanie radiologiczne w uzasadnionych przypadkach działania edukacyjne i prozdrowotneczęść I badanie przesiewowe. Do programu kwalifikuje się populację uczniów szkół podstawowych obejmującą: dziewczynki w wieku 10 i 12 lat oraz chłopców w wieku 13 i 14 lat z 2 powiatów województwa małopolskiego o najwyższym odsetku osób niepełnosprawnych powiaty: gorlicki i wielicki. Program obejmie dzieci z roczników szkolnych: 20192020 skrining w 2020 roku i 20202021 skrining w 2021 roku. Badania przesiewowe wykona osoba do tego uprawniona. część II działania korekcyjnorehabilitacyjne. Zgodnie z wymogami RPZ gimnastyką korekcyjną zostanie objętych 10 uczniów a 1,7 zajęciami indywidualnymi. Odsetki te odpowiadają szacunkowej częstości występowania wad postawy oraz skoliozy idiopatycznej młodzieńczej w populacji generalnej. część III działania szkoleniowe i informacyjnoedukacyjne Zajęcia edukacyjne dla uczniów działaniami zostanie objęta cała populacja dzieci objęta badaniami przesiewowymi. Spotkania edukacyjnoinformacyjne dla rodzicówopiekunów działaniem zostaną objęci rodziceopiekunowie dzieci zakwalifikowanych do badań przesiewowych 1 opiekun dziecka. Zakłada się współczynnik obecności na szkoleniu na poziomie 50. Szkolenia dla pielęgniarekhigienistek szkolnych wybranych do programu zostało 42 szkoły, z rozeznania rynku wychodzi, iż w ramach tych 42 szkół jest 10 pielegniarek higienistek. Wszystkie wyżej wymienione działania zostaną przeprowadzone w oparciu o Załącznik nr 15 do Regulaminu konkursu.", "BENEFICJENT": "NZOZ \"PALMED\" CENTRUM OPIEKUŃCZO-LECZNICZE SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ SP.K.", "TYTUL": "Wczesne wykrywanie wad rozwojowych postawy i układu ruchu u dzieci w wieku szkolnym w wybranych gminach powiatu gorlickiego oraz wielickiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.78}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-05", "DOFINANSOWANIE": "72240.00", "WARTOSC": "120400.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "SA 42799(2015/X) Projekt dotyczy Programu Promocji Branży Kosmetycznej. Projekt przewiduje wiele różnych działań promocyjnych mających na celu zwiększenie internacjonalizacji firmy, wzrost eksportu i jego udziału w obrotach firmy, zdobycie nowych rynków eksportowych, wypromowanie marki własnej firmy (innowacyjne naturalne kosmetyki pod marką PHARMA C FOOD), Marki Gospodarki Polskiej i polskiej branży kosmetycznej. Projekt przewiduje promocję konkurencyjnych i innowacyjnych w skali międzynarodowej produktów firmy poprzez podjęcie wielu działań promocyjnych – indywidualne misje wyjazdowe (13 misji), organizację misji przyjazdowych (3 misje) oraz działania informacyjno-promocyjne. Działania w projekcie będą skierowane na pozaunijne rynki perspektywiczne – Rosję i Ukrainę. W oferowanych w projekcie innowacyjnych kosmetykach wykorzystano przeprowadzone w firmie prace B+R. Realizując przewidziane działania promocyjne firma odbędzie wiele spotkań B2B z potencjalnymi klientami, prezentując im innowacyjne wyroby i istniejące zasoby (materialne, kadrowe, B+R i doświadczenie), gwarantujące odpowiednio jakościowe i terminowe wykonanie podpisanych kontraktów handlowych. Projekt wpisuje się w strategię rozwoju firmy i pozytywnie wpłynie na jej rozwój. W wyniku jego realizacji nastąpi znaczny wzrost eksportu firmy i jego udział w obrotach, wzrost internacjonalizacji firmy i jej rozpoznawalność, rozpoznawalność marki na świecie (a także Marki Gospodarki Polskiej i polskiej branży kosmetycznej), nastąpi wejście na nowe rynki i umocnienie się na dotychczasowych. Wzrosną też obroty firmy, jej konkurencyjność i image na rynkach światowych, a także udział innowacyjnych produktów w ofercie i nakłady na B+R. Projekt będzie sfinansowany z dofinansowania i ze środków własnych firmy.", "BENEFICJENT": "PHARMA-C-FOOD SP. Z O.O.", "TYTUL": "Ekspansja eksportowa przedsiębiorstwa PHARMA C FOOD", "DOFINANSOWANIE_UE_PER_CAPITA": 2.64}, {"DATA_KONIEC": "2017-12-15", "DATA_START": "2016-12-16", "DOFINANSOWANIE": "54144.00", "WARTOSC": "83246.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Przedmiot projektu: W celu podniesienia konkurencyjności i wprowadzenia nowych produktów na rynek, Wnioskodawca planu zlecenie usługi badawczo- rozwojowej w zakresie badań przemysłowych, mających na celu zdobycie nowej wiedzy, prowadzącej do opracowania nowych produktów. Główne założenia: Dzięki realizacji badań uzyska on nową wiedzę w zakresie łącznych właściwości połączonych w procesie przetwarzania składników organicznych i nieorganicznych, które mogą tworzyć nowe produkty kosmetyczne. Po zrealizowaniu wymaganych badań, uzyskana wiedza pozwoli mu na ocenę: czystości mikrobiologicznej otrzymanych w efekcie ww. przetwarzania substancji, podatności ww. substancji na wtórne zarażenie, określenie możliwości wystąpienia występowania właściwości drażniących i alergizujących w badanych substancjach, weryfikację wpływu przygotowanych substancji na skórę człowieka oraz weryfikację występowania w ww. substancjach czynników toksykologicznych. Przebadanie w ww. sposób określonych przez Wnioskującego substancji po realizacji usługi badawczo rozwojowej umożliwi wprowadzenie na rynek 47 innowacyjnych produktów kosmetycznych.", "BENEFICJENT": "MONIKA KOSIENIAK STAWOWIAK THE SECRET SOAP STORE", "TYTUL": "Realizacja usługi badawczo- rozwojowej, umożliwiającej wprowadzenie na rynek 47 innowacyjnych produktów firmy SECRET SOAP STORE", "DOFINANSOWANIE_UE_PER_CAPITA": 1.98}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1422462.06", "WARTOSC": "1673484.78", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Ośrodek Wsparcia Opiekunów Nieformalnych Osób Niesamodzielnych KRAKÓW GRZEGÓRZKI OWON KRAKÓW GRZEGÓRZKI to nowa podmiot pełniący funkcję centrów wsparcia opiekunów nieformalnych, świadczący usługi wsparcia opiekunów nieformalnychfaktycznych rodzinnych osób niesamodzielnych zamieszkujących na terenie Miejskiego Obszaru Funkcjonalnego Krakowa Metropolia Krakowska. Celem projektu jest rozwój wysokiej jakości usług społecznych dla opiekunów nieformalnych osób niesamodzielnych na terenie Metropolii Krakowskiej.Z oferty OWON KRAKÓW GRZEGÓRZKI skorzysta min 330 osóbopiekunów nieformalnych oraz pośrednio 330 osób niesamodzielnych, głównie osób starszych, nad którym opiekunowie sprawują codzienną opiekę.W ramach projektu zaplanowano: Realizację kompleksowej oferty wsparcia edukacyjnego, doradczego i informacyjnego dla opiekunów nieformalnych osób niesamodzielnych. Oferta rozproszona czyli realizowanadostępna z wykorzystaniem potencjały lokalnego na poziomie każdej z gmin należących do ZITdostęp do usługi odciążeniowej dla opiekunów i nieformalnych oraz wypożyczalni sprzętu pielęgnacyjnego, rehabilitacyjnego i medycznego Działalności centrum wsparcia przez okres 36 miesięcy w ramach projektu i jej kontynuację po zakończeniu finansowaniaProjekt przyczyni się do:Wzmocnienia infrastruktury pomocowej na obszarze MOF dla starszego pokolenia oraz ich rodzin.Rozszerzenie oferty wsparcia w zakresie usług społ. świadczonych przez instytucje publiczne o nowe formy wsparcia realizowane przez NGO. Zapewnienie os.niesamodzielnym poczucia bezpieczeństwa fizycznego np. opieka, pomoc w czynnościach dnia codziennego, usługi podtrzymujące zdrowie, ochrona przed przemocą i nadużyciami, socjalnego świadczenia zapewniające należyty poziom konsumpcji i społecznego zapewnienie społ. uczestnictwa poprzez wsparcie dla ich opiekunów nieformalnych. Utrzymanie jak najdłużej aktywności i autonomii os.starszych i pozostawania w ich dotychczasowym środowisku zamieszkania", "BENEFICJENT": "FUNDACJA MAŁOPOLSKA IZBA SAMORZĄDOWA", "TYTUL": "Ośrodek Wsparcia Opiekunów Nieformalnych Osób Niesamodzielnych KRAKÓW GRZEGÓRZKI", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}, {"DATA_KONIEC": "2016-10-31", "DATA_START": "2016-04-15", "DOFINANSOWANIE": "35487.81", "WARTOSC": "50000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "W ramach realizacji projektu opracowana zostanie technologia wytwarzania nawozów na bazie odpadów powstających w procesie odsiarczania spalin oraz procesie spalania węgla, zawierających znaczną ilość wapnia oraz siarki, będących pierwiastkami deficytowymi w polskim rolnictwie. W ramach zleconej usługi wykonane zostaną analizy odpadów powstających w wyniku odsiarczania spalin oraz popiołów lotnych w procesie spalania węgla, opracowana zostanie technologia granulacji nawozu, wykonane zostaną doświadczenie wegetacyjne na poletkach doświadczalnych, przeprowadzone zostaną analizy laboratoryjne materiału i gleby (w celu oceny wpływu zastosowanego nawozu na wielkość plonu oraz jego jakość), opracowane zostaną zalecenia nawozowe dla poszczególnych grup roślin uprawnych, a także przygotowana zostanie dokumentacja w celu późniejszej rejestracji nawozu oraz w celu uzyskania zgody Ministerstwa Rolnictwa i Rozwoju Wsi na wprowadzenie nawozu do obrotu na rynku krajowym. Głównymi założenia w przypadku projektu są: - opracowanie składu innowacyjnego nawozu opartego na odpadach z procesu odsiarczania spalin oraz odpadach z procesu spalania węgla bądź odpadach z procesu jego wydobycia, wzbogaconego o minerały ilaste oraz dodatkowe mikroelementy; - opracowanie technologii granulacji nawozu, pozwalającej na wytwarzanie produktu w postaci łatwej do aplikacji w rolnictwie z wykorzystaniem konwencjonalnych metod aplikacji.", "BENEFICJENT": "PRO-ECO-INVESTMENT SP. Z O.O.", "TYTUL": "Opracowanie technologii wytwarzania nawozów na bazie odpadów ze spalania węgla, jako elementu zrównoważonego zarządzania składnikami pokarmowymi w produkcji żywności.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.3}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "972269.75", "WARTOSC": "2118438.34", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Głównym celem projektu jest poprzez opracowanie, a następnie wdrożenie do własnej działalności Wnioskodawcy nowego produktu w postaci innowacyjnego pantografu trolejbusowego. Poszerzenie obecnej oferty Spółki EC Engineering o produkty dotąd nieoferowane i niedostępne na polskim rynku (brak na krajowym rynku polskiego producenta i dostawcy odbieraków trolejbusowych) pozwoli firmie ugruntować pozycję lidera na rynku inżynierii pojazdów szynowych, komponentów, elementów, maszyn, urządzeń, linii produkcyjnych, dedykowanych układów pomiarowych oraz modernizacji istniejących konstrukcji mechanicznych. Tym samym Spółka znacznie zwiększy innowacyjność i konkurencyjność na rynku zarówno krajowym, jak i międzynarodowym. Dodatkowo zastosowanie rozwiązań opartych o zaawansowaną myśl technologiczną przyczyni się do podniesienia kwalifikacji personelu i zwiększy potencjał kadry przedsiębiorstwa. Osiągnięcie przyjętych założeń i celów projektu możliwe będzie dzięki realizacji zaplanowanych prac B+R skupionych w ramach ośmiu zadań, obejmujących w pierwszej kolejności badania przemysłowe (zadania 1-5), których celem będzie opracowanie założeń projektowych, wirtualnych modeli i ich analiza, opracowanie systemów kontroli i diagnostycznego oraz opracowanie założeń konstrukcyjnych. W ramach zaplanowanych badań zaangażowana zostanie podwykonawca, którego potencjał oraz doświadczenie zagwarantuje, że przyjęte na etapie aplikacyjnym założenia zostaną osiągnięte, a projekt zakończy się sukcesem. Na podstawie uzyskanych wyników badań przeprowadzone zostaną prace rozwojowe (zad. 6-8), których celem będzie budowa prototypu nowego produktu oraz jego przetestowanie w warunkach rzeczywistych i walidacja. Projekt stanowi odpowiedź na zidentyfikowane przez Wnioskodawcę problemy, z którymi boryka się polski rynek trolejbusowy oraz rosnące zapotrzebowanie na zastosowanie innowacyjnych technologii wpisujących się w trend zrównoważonego transportu miejskiego", "BENEFICJENT": "EC ENGINEERING SP. Z O.O.", "TYTUL": "Przeprowadzenie prac B+R w zakresie pantografu trolejbusowego z automatycznym podnoszeniem/opuszczaniem", "DOFINANSOWANIE_UE_PER_CAPITA": 1.22}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "897857.20", "WARTOSC": "1449258.57", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Planowane do realizacji przedsięwzięcie polegać będzie na zwiększeniu efektywności energetycznej przedsiębiorstwa poprzez modernizację istniejących budynków oraz na montażu instalacji do produkcji energii elektrycznej z odnawialnych źródeł energii instalacje fotowoltaiczne. Zakres projektu obejmuje zakup oraz uruchomienie nowych instalacji wytwarzania energii ze źródeł odnawialnych zakup oraz montaż paneli fotowoltaicznych wraz z inwerterami i okablowaniem, wymianę 333 punktów świetlnych na energooszczędne, wykonane w technologii LED, wymianę dwóch bram przemysłowych charakteryzującymi się korzystniejszymi parametrami cieplnymi, docieplone pianką PUR, a także wymianę centrali wentylacyjnej na centralę nawiewnowywiewną wyposażoną w wymiennik ciepła, wraz z wykonaniem nowej instalacji wentylacji mechanicznej.Całość zakresu projektu, wszystkie ponoszone koszty, a także parametry planowanych do zakupu i uruchomienia urządzeń zostały opisane w wykonanych na zlecenie Wnioskodawcy audytach efektywności energetycznej oraz audycie energetycznym.Realizacja projektu przebiegać będzie w całości na terenie województwa małopolskiego, w dwóch lokalizacjach:lokalizacja 1 oddział Niepołomice ul. Grabska 15A, 32005 Niepołomice;lokalizacja 2 siedziba główna przedsiębiorstwa ul. Płk. Dąbka 8C, 30732 Kraków.", "BENEFICJENT": "NYCZ INTERTRADE SP. Z O.O.", "TYTUL": "Wzrost efektywności energetycznej przedsiębiorstwa poprzez inwestycje w odnawialne źródła energii oraz modernizację zakładu.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2016-12-15", "DATA_START": "2016-01-21", "DOFINANSOWANIE": "26820.00", "WARTOSC": "36654.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "W celu podniesienia konkurencyjności przedsiębiorstwa polegającego na wprowadzeniu 20 nowych produktów o innowacyjnych składach wymagane jest przebadanie proponowanych składów każdego z ww. nowych produktów. W ramach realizacji projektu Wnioskodawca planuje zlecenie realizacji cyklu 20 usług badawczo- rozwojowych na rzecz podmiotu, który przedstawił najbardziej korzystną ofertę. Po podpisaniu umowy o dof., Wnioskodawca zleci ww. Wykonawcy realizację usług i podpisze z nim wymaganą umowę. Po zrealizowaniu ww. usług Wnioskodawca wraz z otrzymanym od Wykonawcy raportem i fakturą VAT(jedną za wszystkie 20 usług) zwróci się do MCP z wnioskiem o płatność. Wnioskodawca po zrealizowaniu badań umożliwiających wprowadzenie nowych produktów na rynek, wprowadzi o swojej oferty 20 innow. produktów. Główne założenia projektu: Przeprowadzone badania powinny potwierdzić: - czystość mikrobiologiczną (badanie mikrobiol. na obecność: Staphylococcus ureus, Pseudomonas aeruginosa, Candida albicans, Escherichia coli oraz określić liczbę pleśni i drożdży w określonym czasie) - odporność produktów na wtórne zakażenie (test obciążeniowy układu konserwującego, polegający na kontrolowanym, jednorazowym wprowadzeniu szczepów testowych do próbek zakonserwowanego produktu, co stymuluje wtórne zakażenie, jakie może powstać w czasie użytkowania produktu przez konsumenta po otwarciu produktu). - brak występowania właściwości drażniących i alergizujących (badanie dermatologiczne- przeprowadzane są pod kątem właściwości drażniących i alergizujących metodą prób płatkowych pod nadzorem lekarza dermatologa) - zakładany przez Wnioskodawcę wpływ po użyciu (badanie aplikacyjne- mające na celu sprawdzenie właściwości preparatu kosmetycznego zgodnie z deklaracją producenta. Polegają na ocenie odczuć użytkowników podczas stosowania preparatu za pomocą ujednoliconych standardów weryfikacyjnych) - brak występowania czynników toksykologicznych (ocena bezpieczeństwa- na podstawie pełnego skła", "BENEFICJENT": "SCANDIA COSMETICS SPÓŁKA AKCYJNA", "TYTUL": "Realizacja cyklu 20 usług badawczo- rozwojowych, umożliwiających wprowadzenie na rynek 20 innowacyjnych produktów Scandia Cosmetics", "DOFINANSOWANIE_UE_PER_CAPITA": 0.98}, {"DATA_KONIEC": "2016-12-15", "DATA_START": "2016-01-21", "DOFINANSOWANIE": "26820.00", "WARTOSC": "36654.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Przedmiot projektu: W celu podniesienia konkurencyjności przedsiębiorstwa polegającego na wprowadzeniu 20 nowych produktów o innowacyjnych składach wymagane jest przebadanie proponowanych składów każdego z ww produktów. Wnioskodawca planuje więc zlecenie realizacji cyklu 20 usług badawczo- rozwojowej na rzecz podmiotu, który przedstawił najbardziej korzystną ofertę badań. Po podpisaniu umowy o dofinansowanie projektu, Wnioskodawca zleci ww. Wykonawcy realizację usług i podpisze z nim wymaganą umowę. Po zrealizowaniu ww. usług Wnioskodawca wraz z otrzymanym od Wykonawcy raportem i fakturą VAT zwróci się do MCP z wnioskiem o płatność (jedna faktura za wszystkie usługi). Wnioskodawca po zrealizowaniu projektu i otrzymaniu refundacji planuje wprowadzenie do swojej oferty 20 innowacyjnych produktów Główne założenia projektu: Przeprowadzone badania powinny potwierdzić: - czystość mikrobiologiczną (badanie mikrobiol. na obecność: Staphylococcus ureus, Pseudomonas aeruginosa, Candida albicans, Escherichia coli oraz określić liczbę pleśni i drożdży w określonym czasie) - odporność produktów na wtórne zakażenie (test obciążeniowy układu konserwującego, polegający na kontrolowanym, jednorazowym wprowadzeniu szczepów testowych do próbek zakonserwowanego produktu, co stymuluje wtórne zakażenie, jakie może powstać w czasie użytkowania produktu przez konsumenta po otwarciu produktu). - brak występowania właściwości drażniących i alergizujących (badanie dermatologiczne- przeprowadzane są pod kątem właściwości drażniących i alergizujących metodą prób płatkowych pod nadzorem lekarza dermatologa) - zakładany przez Wnioskodawcę wpływ po użyciu (badanie aplikacyjne- mające na celu sprawdzenie właściwości preparatu kosmetycznego zgodnie z deklaracją producenta. Polegają na ocenie odczuć użytkowników podczas stosowania preparatu za pomocą ujednoliconych standardów weryfikacyjnych) - brak występowania czynników toksykologicznych (ocena bezpieczeństwa- na po", "BENEFICJENT": "MONIKA KOSIENIAK STAWOWIAK THE SECRET SOAP STORE", "TYTUL": "Realizacja cyklu 20 usług badawczo- rozwojowych, umożliwiających wprowadzenie na rynek 20 innowacyjnych produktów firmy SECRET SOAP STORE", "DOFINANSOWANIE_UE_PER_CAPITA": 0.98}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "825605.00", "WARTOSC": "971300.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "CEL: utworzenie do końca 082020 i utrzymanie przez min. 24 mce po zakończeniu projektu 60 nowych miejsc przedszkolnych dla dzieci 3 i 4. letnich w tym 30 dla K i 12 dla dzieci niepełnosprawnych DN na terenie Krakowskiego Obszaru Funkcjonalnego KOF w dwóch krakowskich OWP oraz poprawa jakości opieki nad dziećmi w tych placówkach poszerzenie zakresu zajęć dodatkowych, podniesienie kompetencji nauczycieli w obszarze pedagogiki specjalnej.GRUPA DOCELOWA GD:1. 60 dzieci 30K30M, w tym 12 DN, które: w dniu przystąpienia do proj. ukończyły 3 r. ż. i nie ukończyły 4 r. ż. zamieszkują woj. małopolskie, gminy Kraków, KocmyrzówLuborzyca, Michałowice, Niepołomice, Zielonki w rozumieniu kodeksu cyw.2. 25 dzieci 4letnich uczęszczających do OWP Partnera grupa utworzona w 20193. 3 nauczycieli: zatrudnionych w obu OWP objętych wsparciem w projekcie zamieszkałych w woj. małopolskim w rozumieniu kodeksu cyw.ZADANIA:1. Adaptacja i wyposażenie budynków przedszkolnych Wnioskodawcy i Partnera2. Zakup mebli, zabawek i pomocy dydaktycznych do obu OWP3. Uruchomienie OWP Wnioskodawcy 40 nowych miejsc opieki i nowego oddziału przedszkolnego w OWP Partnera 20 nowych miejsc opieki4. Finansowanie utworzonych miejsc przez 12 mcy, realizacja opieki przedszkolnej5. Realizacja zajęć dodatkowych dla wszystkich 85 dzieci będących pod opieką obu OWP Wnioskodawca 40 dzieci, Partner 45 dzieci6. Podnoszenie kwalifikacji 3 nauczycieli w zakresie pedagogiki specjalnejREZULTATY:1. Utworzenie i utrzymanie przez 24 mce po zakończeniu projektu 60 miejsc przedszkolnych na terenie KOF w dwóch OWP w tym 30 dla K i 12 dla DN2. Adaptacja 2 budynków do potrzeb edukacji przedszkolnej3. Objęcie 85 dzieci przedszkolnych zajęciami dodatkowymi o zakresie zgodnym z diagnozami potrzeb obu OWP4. Zdobycie przez 3 nauczycieli przedszkolnych kwalifikacji w zakresie pedagogiki specjalnej", "BENEFICJENT": "KLAUDINE KLAUDYNA CICHOCKA-VOLKOV", "TYTUL": "Ja też będę Przedszkolakiem! Zwiększenie dostępu do wysokiej jakości edukacji przedszkolnej na terenie Krakowskiego Obszaru Funkcjonalnego poprzez utworzenie 60 nowych miejsc opieki przedszkolnej", "DOFINANSOWANIE_UE_PER_CAPITA": 0.98}], "children": [{"name": "Oświata i wychowanie", "v": "65,73 mln zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 29.76, "v_pc": "2410,47 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "22.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "53.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "v": "36,16 mln zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 55.0}, {"name": "Przedszkola", "v": "11,74 mln zł", "v_zmiana": 26.2, "v_kierunek": "więcej", "procent": 17.86}, {"name": "Licea ogólnokształcące", "v": "3,96 mln zł", "v_zmiana": 46.5, "v_kierunek": "więcej", "procent": 6.02}, {"name": "Gimnazja", "v": "3,14 mln zł", "v_zmiana": 42.8, "v_kierunek": "mniej", "procent": 4.77}, {"name": "Technika", "v": "2,20 mln zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": 3.34}, {"name": "Branżowe szkoły I i II stopnia", "v": "1,83 mln zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 2.77}, {"name": "Pozostała działalność", "v": "1,70 mln zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 2.58}, {"name": "Nauka specjalna w SP", "v": "1,17 mln zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 1.77}, {"name": "Oddziały przedszkolne w SP", "v": "876,73 tys zł", "v_zmiana": 15.3, "v_kierunek": "mniej", "procent": 1.33}, {"name": "Nauka specjalna w przedszkolach", "v": "732,04 tys zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": 1.11}, {"name": "Inne formy wychowania przedszkolnego", "v": "598,32 tys zł", "v_zmiana": 19.9, "v_kierunek": "mniej", "procent": 0.91}, {"name": "Dowożenie uczniów do szkół", "v": "570,44 tys zł", "v_zmiana": 13.1, "v_kierunek": "mniej", "procent": 0.86}, {"name": "Nauka specjalna w szkołach średnich", "v": "465,10 tys zł", "v_zmiana": 18.2, "v_kierunek": "mniej", "procent": 0.7}, {"name": "Podręczniki dla szkół podstawowych", "v": "260,74 tys zł", "v_zmiana": 22.8, "v_kierunek": "mniej", "procent": 0.39}, {"name": "Dokształcanie nauczycieli", "v": "154,11 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 0.23}, {"name": "Szkoły zawodowe", "v": "104,24 tys zł", "v_zmiana": 42.5, "v_kierunek": "mniej", "procent": 0.15}, {"name": "Kształcenia ustawicznego i zawodowe", "v": "83,18 tys zł", "v_zmiana": 40.5, "v_kierunek": "więcej", "procent": 0.12}]}, {"name": "Transport i łączność", "v": "45,87 mln zł", "v_zmiana": 164.8, "v_kierunek": "więcej", "procent": 20.77, "v_pc": "1682,30 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "50.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "240.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne krajowe", "v": "29,16 mln zł", "v_zmiana": 352.8, "v_kierunek": "więcej", "procent": 63.56}, {"name": "Drogi publiczne gminne", "v": "14,60 mln zł", "v_zmiana": 64.9, "v_kierunek": "więcej", "procent": 31.81}, {"name": "Lokalny transport zbiorowy", "v": "1,80 mln zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 3.92}, {"name": "Drogi publiczne powiatowe", "v": "160,54 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": 0.34}, {"name": "Drogi publiczne wojewódzkie", "v": "157,21 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 0.34}]}, {"name": "Rodzina", "v": "41,65 mln zł", "v_zmiana": 34.3, "v_kierunek": "więcej", "procent": 18.86, "v_pc": "1527,49 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "17.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "21.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "30,14 mln zł", "v_zmiana": 49.9, "v_kierunek": "więcej", "procent": 72.35}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "8,68 mln zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 20.83}, {"name": "Wspieranie rodziny", "v": "1,90 mln zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 4.55}, {"name": "NIEZNANY_01", "v": "359,40 tys zł", "v_zmiana": 97.5, "v_kierunek": "więcej", "procent": 0.86}, {"name": "NIEZNANY_02", "v": "186,00 tys zł", "v_zmiana": 85.8, "v_kierunek": "więcej", "procent": 0.44}, {"name": "NIEZNANY_03", "v": "168,07 tys zł", "v_zmiana": 33.0, "v_kierunek": "więcej", "procent": 0.4}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "v": "131,20 tys zł", "v_zmiana": 42.2, "v_kierunek": "więcej", "procent": 0.31}, {"name": "Rodziny zastępcze", "v": "47,71 tys zł", "v_zmiana": 77.7, "v_kierunek": "więcej", "procent": 0.11}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "44,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.1}, {"name": "Karta Dużej Rodziny", "v": "1,98 tys zł", "v_zmiana": 30.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "19,13 mln zł", "v_zmiana": 66.9, "v_kierunek": "więcej", "procent": 8.66, "v_pc": "701,71 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "30.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "26.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "11,78 mln zł", "v_zmiana": 188.4, "v_kierunek": "więcej", "procent": 61.57}, {"name": "Pozostała działalność", "v": "2,42 mln zł", "v_zmiana": 8.2, "v_kierunek": "mniej", "procent": 12.63}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "1,77 mln zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 9.27}, {"name": "Oświetlenie ulic, placów i dróg", "v": "1,54 mln zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": 8.02}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "889,07 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 4.64}, {"name": "Oczyszczanie miast i wsi", "v": "593,39 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 3.1}, {"name": "Schroniska dla zwierząt", "v": "102,09 tys zł", "v_zmiana": 88.1, "v_kierunek": "więcej", "procent": 0.53}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "v": "39,36 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 0.2}]}, {"name": "Administracja publiczna", "v": "12,68 mln zł", "v_zmiana": 17.9, "v_kierunek": "mniej", "procent": 5.74, "v_pc": "465,13 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "20.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "20.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "9,58 mln zł", "v_zmiana": 23.3, "v_kierunek": "mniej", "procent": 75.5}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "v": "1,51 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 11.92}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "644,38 tys zł", "v_zmiana": 16.7, "v_kierunek": "mniej", "procent": 5.08}, {"name": "Urzędy wojewódzkie", "v": "566,29 tys zł", "v_zmiana": 49.8, "v_kierunek": "więcej", "procent": 4.46}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "299,36 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 2.36}, {"name": "Pozostała działalność", "v": "83,99 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 0.66}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "8,77 mln zł", "v_zmiana": 25.4, "v_kierunek": "więcej", "procent": 3.97, "v_pc": "321,75 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "28.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "70.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "2,92 mln zł", "v_zmiana": 62.3, "v_kierunek": "więcej", "procent": 33.24}, {"name": "Muzea", "v": "2,45 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 27.92}, {"name": "Pozostała działalność", "v": "1,73 mln zł", "v_zmiana": 36.9, "v_kierunek": "więcej", "procent": 19.67}, {"name": "Biblioteki", "v": "1,25 mln zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 14.3}, {"name": "Pozostałe zadania w zakresie kultury", "v": "231,70 tys zł", "v_zmiana": 26.0, "v_kierunek": "więcej", "procent": 2.64}, {"name": "Ochrona zabytków i opieka nad zabytkami", "v": "193,54 tys zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": 2.2}]}, {"name": "Pomoc społeczna", "v": "7,06 mln zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 3.19, "v_pc": "259,03 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "32.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "5.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy pomocy społecznej", "v": "1,76 mln zł", "v_zmiana": 24.9, "v_kierunek": "więcej", "procent": 24.9}, {"name": "Ośrodki wsparcia", "v": "1,32 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 18.65}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "1,18 mln zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 16.72}, {"name": "Ośrodki pomocy społecznej", "v": "1,08 mln zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 15.25}, {"name": "Zasiłki stałe", "v": "459,66 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 6.5}, {"name": "Pomoc w zakresie dożywiania", "v": "382,02 tys zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": 5.4}, {"name": "Pozostała działalność", "v": "365,52 tys zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": 5.17}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "354,51 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 5.01}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "84,61 tys zł", "v_zmiana": 31.8, "v_kierunek": "więcej", "procent": 1.19}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "36,50 tys zł", "v_zmiana": 50.4, "v_kierunek": "mniej", "procent": 0.51}, {"name": "Usuwanie skutków klęsk żywiołowych", "v": "27,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.38}, {"name": "Dodatki mieszkaniowe", "v": "17,90 tys zł", "v_zmiana": 17.6, "v_kierunek": "mniej", "procent": 0.25}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "5,53 mln zł", "v_zmiana": 185.5, "v_kierunek": "więcej", "procent": 2.5, "v_pc": "202,64 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "27.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "248.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Placówki wychowania pozaszkolnego", "v": "4,61 mln zł", "v_zmiana": 301.7, "v_kierunek": "więcej", "procent": 83.51}, {"name": "Świetlice szkolne", "v": "726,59 tys zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 13.15}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "173,80 tys zł", "v_zmiana": 21.3, "v_kierunek": "więcej", "procent": 3.14}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "9,00 tys zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": 0.16}, {"name": "Dokształcanie i doskonalenie nauczycieli", "v": "1,71 tys zł", "v_zmiana": 67.5, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Kultura fizyczna", "v": "4,93 mln zł", "v_zmiana": 21.5, "v_kierunek": "mniej", "procent": 2.23, "v_pc": "180,64 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "15.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "6.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "v": "4,25 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 86.23}, {"name": "Obiekty sportowe", "v": "678,14 tys zł", "v_zmiana": 69.5, "v_kierunek": "mniej", "procent": 13.76}]}, {"name": "Obsługa długu publicznego", "v": "3,54 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 1.6, "v_pc": "129,90 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "139.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "272.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "3,54 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "v": "2,04 mln zł", "v_zmiana": 48.2, "v_kierunek": "więcej", "procent": 0.92, "v_pc": "74,96 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "63.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "56.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "2,04 mln zł", "v_zmiana": 49.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "1,80 mln zł", "v_zmiana": 12.3, "v_kierunek": "mniej", "procent": 0.81, "v_pc": "65,95 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "49.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "29.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "v": "1,11 mln zł", "v_zmiana": 29.4, "v_kierunek": "mniej", "procent": 61.61}, {"name": "Straż gminna (miejska)", "v": "386,10 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 21.47}, {"name": "Zarządzanie kryzysowe", "v": "286,13 tys zł", "v_zmiana": 1490.5, "v_kierunek": "więcej", "procent": 15.91}, {"name": "Pozostała działalność", "v": "15,00 tys zł", "v_zmiana": 25.0, "v_kierunek": "więcej", "procent": 0.83}, {"name": "Komendy powiatowe Policji", "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.16}]}, {"name": "Ochrona zdrowia", "v": "779,64 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 0.35, "v_pc": "28,59 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "75.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "17.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "538,82 tys zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 69.11}, {"name": "Ratownictwo medyczne", "v": "204,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 26.25}, {"name": "Pozostała działalność", "v": "19,53 tys zł", "v_zmiana": 91.9, "v_kierunek": "mniej", "procent": 2.5}, {"name": "Zwalczanie narkomanii", "v": "16,61 tys zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 2.13}]}, {"name": "Rolnictwo i łowiectwo", "v": "689,86 tys zł", "v_zmiana": 46.9, "v_kierunek": "mniej", "procent": 0.31, "v_pc": "25,30 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "76.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "28.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Melioracje wodne", "v": "350,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 50.73}, {"name": "Pozostała działalność", "v": "317,71 tys zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": 46.05}, {"name": "Izby rolnicze", "v": "22,15 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 3.21}]}, {"name": "Działalność usługowa", "v": "204,17 tys zł", "v_zmiana": 94.9, "v_kierunek": "więcej", "procent": 0.09, "v_pc": "7,49 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "84.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "50.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "203,68 tys zł", "v_zmiana": 107.7, "v_kierunek": "więcej", "procent": 99.75}, {"name": "Cmentarze", "v": "0,49 tys zł", "v_zmiana": 92.6, "v_kierunek": "mniej", "procent": 0.24}]}, {"name": "Pozostałe zadania polityki społecznej", "v": "182,91 tys zł", "v_zmiana": 1547.9, "v_kierunek": "więcej", "procent": 0.08, "v_pc": "6,71 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "91.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "47.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "182,91 tys zł", "v_zmiana": 1547.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "v": "152,74 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 0.06, "v_pc": "5,60 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "25.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "18.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "75,14 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.19}, {"name": "Wybory do Parlamentu Europejskiego", "v": "72,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.39}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "5,20 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 3.4}, {"name": "Wybory i referenda samorządowe", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Obrona narodowa", "v": "43,75 tys zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "1,60 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "145.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "1893.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "v": "43,75 tys zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}