{"gmina": "gmina wiejska Kłaj", "kod_gus": "011212019000", "ludnosc": 10627, "budzet": {"dochody": "50,81 mln zł", "wydatki": "52,97 mln zł", "wydatki_zmiana": 2.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 2.9, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,82 mln zł", "wydatki": "1,70 mln zł", "wydatki_zmiana": 27.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 29.8, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 3.8604829099999964}, {"date": "2016-12-31", "value0": 0, "value1": 3.8604829099999964}, {"date": "2017-01-01", "value0": 0, "value1": 0.23930914999999106}, {"date": "2017-12-31", "value0": 0, "value1": 0.23930914999999106}, {"date": "2018-01-01", "value0": 0, "value1": -2.284594890000023}, {"date": "2018-12-31", "value0": 0, "value1": -2.284594890000023}, {"date": "2019-01-01", "value0": 0, "value1": -2.161664020000048}, {"date": "2019-12-31", "value0": 0, "value1": -2.161664020000048}], "dochod_ue": "1,12 mln zł", "dotacje_ue": {"gmina": "55,63 mln zł", "gmina_pc": "5234.6 zł", "powiat": "2,54 mln zł", "powiat_pc": "239.0 zł", "wojewodztwo": "10,01 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "285,35 tys zł", "wydatki_inwestycje_ue": "843,14 tys zł", "janosik": {"dochody": "749,08 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-11-27", "DATA_START": "2017-06-30", "DOFINANSOWANIE": "8082045.35", "WARTOSC": "15250304.20", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "Projekt obejmuje dwa zadania inwest.e realizowane w obszarze gosp. ściek..Zadanie nr I. Budowa sieci kanalizacji sanit. w systemie grawitacyjno tłocznym w miejscowości Targowisko etap 1 o łącznej długości 5920,66mb wraz z 2 szt. sieciowychprzepompowni ścieków P1 oraz P2. Zestawienie zakresu rzeczowego sieci kanalizacji: Kanalizacja sanitarna grawitacyjna 200: kanałprofil B,C,D,E,F,G 1934,33 m; kanałprofil H,I,J,K,L,M 1249,51 m; kanałprofil Y,Q,Z,Ż,X 1036,2 m; kanałprofil N 243,36 m; Rurociąg tłoczny 63 255,92 m; Rurociąg tłoczny 90 1201,34 m. Pompownie ścieków P1 i P2 wraz z zagospodarowaniem Zasilanie elektryczne pompowni P1 i P2Sieć będzie uzbrojona w studnie kanalizacyjne z tworzywa sztucznego 1000 oraz studzienki z tworzywa sztucznego 600.Zadanie nr II. Przebudowa i rozbudowa istniejącej mechaniczno biologicznej oczyszczalni ścieków na działkach nr 22092 i 2207 położonych w miejscowości Kłaj, gmina Kłaj do przepustowości Qśr.d. 820 m3d, o równoważnej liczbie mieszkańców RLM 7800 etap 1.Zakres robót w ramach projektu obejmować będzie:1. Przyg. terenu prace: wyburzeniowe, rozbiórkowe, ziemne2. Rob. budowlane w zakresie budowy oczyszczalni ścieków, w tym:2.1. Rob. przygotowawcze i roboty ziemne2.2. Rob. związane z budową obiektów2.3. Rob. instalacyjne instalacje technologiczne,instalacje sanitarne i wentylacyjne, ogrzewanie2.4. Wyk. instalacji technologicznych na terenie oczyszczalni ścieków2.5. Wyk. robót elektrycznych i AKPiA2.6. Wyk. dróg i koszty zagospodarowania terenu3.Wyposażenie oczyszczalni ścieków i rozruchu4.Instal. elektrowni słonecznejPonadto projekt obejmuje następujący zakres: prace projektowe, program funkcjonalnoużytkowy, analiza finan. i ekon., opracowanie kosztorysów, zarządzanie projektem, nadzór inwestorski i działania promocyjne projekt.Szczegółowe parametry elementów projektowanych oraz obiekty zostaną dostosowane do dobranych przez projektantów technologii urządzeń", "BENEFICJENT": "GMINNE PRZEDSIĘBIORSTWO KOMUNALNE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozbudowa sieci kanalizacji sanitarnej na obszarze miejscowości Targowisko wraz z przebudową i rozbudową oczyszczalni ścieków w Kłaju, gmina Kłaj", "DOFINANSOWANIE_UE_PER_CAPITA": 760.51}, {"DATA_KONIEC": "2021-02-04", "DATA_START": "2019-02-04", "DOFINANSOWANIE": "6881940.00", "WARTOSC": "18810636.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "Głównym celem projektu jest zwiększenie innowacyjności i konkurencyjności firmy TT PLAST T. Fortuna, T. Bugaj Spółka Jawna poprzez wprowadzenie na rynek zasadniczo udoskonalonych produktów warstwowych rur poliolefinowych i polichlorkowych o karbowanej ściance strukturalnej, co zostanie osiągnięte dzięki wdrożeniu opatentowanego wynalazku Wnioskodawcy. Przedmiot projektu obejmuje budowę hali produkcyjnomagazynowej oraz wyposażenie jej w niezbędne urządzenia do produkcji znacząco udoskonalonych rur.", "BENEFICJENT": "TT PLAST SPÓŁKA AKCYJNA", "TYTUL": "Wprowadzenie na rynek innowacyjnych, warstwowych rur poliolefinowych i polichlorkowych o karbowanej ściance strukturalnej", "DOFINANSOWANIE_UE_PER_CAPITA": 647.59}, {"DATA_KONIEC": "2021-07-11", "DATA_START": "2019-07-11", "DOFINANSOWANIE": "3380000.00", "WARTOSC": "6396000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "W ramach realizowane projektu wnioskodawca zmniejszy zapotrzebowanie na energię elektryczną z 261 900 kWhrok do 101 100 kWhrok, czyli o 61,40. Dodatkowo zmniejszone zostanie zużycie wody w procesie produkcyjnym o 68. Oszczędności osiągnięte w ramach realizowane przedsięwzięcia wyniosą 72 828,00 zł złotych rocznie na samej energii elektrycznej. Po zrealizowaniu przedsięwzięcia zwiększy się zyskowność prowadzenia przedsiębiorstwa, zmniejszy się wpływ na środowisko naturalne oraz stworzony zostanie najbardziej ekologiczny zakład kamieniarski w Polsce.", "BENEFICJENT": "PRZEDSIĘBIORSTWO MARMO G.K.K MONETOWIE- SPÓŁKA JAWNA", "TYTUL": "„Wdrożenie technologii cięcia kamienia naturalnego za pomocą innowacyjnych strun diamentowych metodą na radykalne zmniejszenie zapotrzebowania na energię elektryczną”", "DOFINANSOWANIE_UE_PER_CAPITA": 318.05}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "3323928.76", "WARTOSC": "5121327.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "Planowana przebudowa budynku użyteczności publicznej wraz z wewnętrznymi instalacjami, budową w bezpośrednim sąsiedztwie szybu windowego, ma na celu fizyczne wydzielenie części budynku nr 820 na działce nr 42311 w Kłaju i zmianę jego przeznaczenia na gminne centrum kultury. Zasadniczo przebudowa budynku nie wpłynie na jego dotychczasowe gabaryty. Jedynym nowym elementem budynku jest szyb windowy od strony południowej. W celu wpisania go w elewację projektuje się częściową przebudowę części poddasza i dachu. Dane techniczne części budynku na działce nr 42311:Powierzchnia zabudowy 387,88 mPowierzchnia użytkowa 1052,58 mKubatura budynku 2 998,87 m Wysokość budynku 13,36 m Kondygnacje nadziemne 3 szt. Klatki schodowe 1 szt. Zagospodarowanie Centrum wsi Kłaj. Powierzchnia inwestycji ok. 9808,03 m2, Powierzchnia użytkowa utwardzona przeznaczona na miejsca postojowe i drogi dojazdowe ok. 5728,00 m2. W zakresie powierzchni zabudowy, użytkowej, całkowitej, itp. 10 .Powierzchnie utwardzone: 5 728 m2nawierzchnie pieszojezdne: 1 841 m2nawierzchnie piesze z kostki szarej: 2 852 m2nawierzchnie piesze z kostki barwionej plac: 69 m2nawierzchnie piesze z kostki barwionej park: 205 m2nawierzchnie piesze z mączki kamiennej: 91 m2nawierzchnie parkingowe z kostki: 350 m2nawierzchnie parkingowe z mączki kamiennej: 320 m2Powierzchnie biologicznie czynne:3 522 m2nawierzchnie trawiaste trawnik strzyżony: 3 159 m2nawierzchnie obsadzone trawami ozdobnymi: 133 m2nawierzchnie obsadzone kwiatami ozdobnymi: 85 m2nawierzchnie obsadzone krzewami: 145 m2Powierzchnie zajęte przez obiekty budowlane: 1 641 m2obiekty kubaturowe: 889 m2schody, pochylnie, tarasy i podesty budynków: 111 m2zadaszona scena letnia: 100 m2wiata przystankowa: 12 m2tramwaj:22 m2donica kwiatowa w części parkowej rzut: 32 m2konstrukcje ażurowe:120 m2pergole:257 m2ogrodzenia pełne rzut:76 m2", "BENEFICJENT": "GMINA KŁAJ", "TYTUL": "Stworzenie warunków sprzyjających integracji społecznej. Rozszerzenie oferty kulturalnej przy tworzonym gminnym Centrum Kultury w Kłaju.", "DOFINANSOWANIE_UE_PER_CAPITA": 312.78}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-06-04", "DOFINANSOWANIE": "3099769.99", "WARTOSC": "7303715.18", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "Projekt dotyczy wdrożenia do oferty wnioskodawcy aluminiowego skrzydła drzwiowego, wobec którego dokonano zgłoszenia wzoru użytkowego. Dzięki realizacji niniejszego projektu możliwe będzie rozpoczęcie produkcji drzwi i ich sprzedaż na rynku krajowym i zagranicznym. Nowy produkt charakteryzuje się innowacyjnością na skalę krajową.Skrzydło drzwiowe jest innowacyjne ze względu na: posiadanie przeszklenia w postaci elastycznie osadzonego wymiennego pakietu szybowego powierzchnia połączenia szyby z aluminiową ramą jest płaska w możliwie pełnym zakresie pokrycie skrajnej tafli pakietu warstwą substancji maskującej, dzięki czemu praktycznie niewidoczne staje się połączenie szyby z ramą i następuje znaczący wzrost atrakcyjności wizualnej drzwi niewielką masę skrzydła drzwiowego ze względu na możliwość użycia pakietu szybowego o mniejszej grubości względem rozwiązań konkurencyjnych 70 kg współczynnik ciepła Ud 0,8 Wm2K, przepuszczalność powietrza klasa 2 według normy PNEN 12207:2001. odporność na obciążenie wiatrem klasa C4 według normy PNEN 12210:2016 wodoszczelność klasa 6B według normy PNEN 12208:2001 właściwości wytrzymałościowych drzwi zewnętrznych, według normy PNEN 1192:2001, klasa 4.Projekt będzie realizowany od 01.2019 do 12.2020 w 2 zadaniach:1. Przebudowę i nadbudowę istniejącego budynku.2. Zakup urządzeń tworzących linię produkcyjną.Produkt zostanie wdrożony do oferty firmy, co przełoży się na wzrost jej dochodów, a także rozwój innowacyjności i konkurencyjności firmy. W ramach projektu stworzone zostaną 3 pełne etaty.Problemy i bariery, jakie zostaną zniwelowane poprzez realizację projektu to przede wszystkim: uzależnienie firmy od przychodów od aktualnie produkowanych i sprzedawanych wyrobów drewnianych brak odpowiedniej infrastruktury sprzętowej niezbędnej do produkcji innowacyjnych drzwi aluminiowych brak maszyn i urządzeń o określonych parametrach, niezbędnych do produkcji nowych wyrobów mających status", "BENEFICJENT": "F.P.H.U „PARMAX” S.C. PAWEŁ PARUCH, ARTUR PARUCH", "TYTUL": "Wdrożenie do produkcji innowacyjnego aluminiowego skrzydła drzwiowego z licowaną szybą stanowiącego wzór użytkowy.", "DOFINANSOWANIE_UE_PER_CAPITA": 291.68}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2750000.00", "WARTOSC": "6765000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "Wnioskodawca z początkiem roku 2015 roku rozpoczął prace badawczorozwojowe nad nowatorskim skrzydłem drzwiowym, które zostały zakończone 31 lipca 2016 roku. Wnioskodawca dokonał zgłoszenia wzoru użytkowego, które uzyskało sprawozdanie o stanie techniki z oceną A w każdej kategorii. Wynalazek ten jest chroniony poprzez zgłoszenie oznaczone numerem W.124594. Urzędu Patentowego Rzeczpospolitej Polskiej. Innowacyjne w skali co najmniej europejskiej skrzydło drzwiowe będzie cechowało się: wysoką energooszczędnością, odpornością na obciążenie wiatrem, izolacyjnością akustyczną, wytrzymałością mechaniczną, odpornością na włamanie, odpornością na wielokrotne otwieranie i zamykanie, wysoką wodoszczelnością.Opracowane innowacyjne skrzydło drzwiowe rozwiązuje kluczowy problem technologiczny branży stolarki otworowej. Drewno ma naturalną tendencję zmieniania wymiarów poprzecznych zależnie od wilgotności powietrza i temperatury. Wpływa to negatywnie na odporność drzwi związaną ze zmianami klimatycznymi wytrzymałość. W celu wprowadzenia na rynek innowacyjnego skrzydła drzwiowego, konieczny jest:Zakup kompletu maszyn linii technologicznej do obróbki skrzydła drzwiowegoZakup linii technologicznej do klejeniaZakup linii szlifierskiejZakup linii lakierniczejzatrudnienie 3 os. do obsługi linii technologicznychmaszyn.Realizacja projektu przyczyni się do wprowadzenia na rynek innowacyjnego skrzydła drzwiowego, co skutkować będzie wzrostem zasięgu oferty PARMAX poprzez zdobywanie nowych rynków zbytu.Beneficjent zobowiązuje się do oznaczenia działań informacyjnopromocyjnych oraz wszystkich dokumentów, któreprzygotowuje w związku z realizacją Projektu i które są podawane do wiadomości publicznej;informacją o otrzymaniu wsparcia z Unii Europejskiej, w tym z EFRR oraz z Programu, m.in. za pomocą:a znaku Unii Europejskiej wraz ze słownym odniesieniem do UE i EFRR;b znaku Fundusze Europejskie wraz z nazwą Programu;c logotypu Woj. Małopolskiego", "BENEFICJENT": "F.P.H.U. ‘’PARMAX” S.C. PAWEŁ PARUCH, ARTUR PARUCH", "TYTUL": "Wdrożenie do produkcji innowacyjnego skrzydła drzwiowego stanowiącego wzór użytkowy.", "DOFINANSOWANIE_UE_PER_CAPITA": 258.77}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "2425432.59", "WARTOSC": "6629515.77", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "Realizacja projektu umożliwi wdrożenie innowacyjnych kanałów drenażowych do odprowadzania soku z wyciskanych owoców, zwłaszcza winogron, stosowane w pneumatycznych bębnowych prasach przeponowych w przemyśle winiarskim i sokowniczym. Nowy produkt planowany do wdrożenia na rynek krajowy i międzynarodowy charakteryzuje się innowacyjnością na skalę światową. Innowacja kanałów polega na ich uchylnowysuwnej budowie wraz z nowym rozwiązaniem zamka obrotowego i zawiasów w części ruchomych i nieruchomych. Wynalazek stanowi przedmiot zgłoszenia patentowego.Projekt będzie realizowany od 01.12.2017r. do 30.06.2019r. W ramach projektu przewidziano realizację 2 zadań:1Przebudowę i rozbudowę istniejącego budynku socjalnobiurowego wraz z wewnętrzną instalacją elektryczną niskoprądową, gazu, c.o., wentylacji mechanicznej oraz przebudową istniejącego przyłącza gazu. Rezultatem zadania będzie zwiększenie powierzchni użytkowej budynku o dodatkowe 109,16 m2. Wnioskodawca posiada prawomocne pozwolenia na budowę. Inwestycja nie jest przedsięwzięciem mogącym znacząco oddziaływać na środowisko.2Zakup i montaż urządzeń tworzących linię produkcyjną do wytwarzania nowego produktu.Nowe produkty zostaną wdrożone do działalności przedsiębiorstwa co przełoży się na wzrost jej dochodów, a także rozwój innowacyjności i konkurencyjności firmy. W ramach projektu stworzone zostaną 3 pełne etaty.Projekt uwzględnia wszystkie koszty niezbędne do powodzenia przedsięwzięcia. Zostały one oszacowane na podstawie rozeznania rynku i kosztorysów budowlanych.Nowy produkt odpowiada na oczekiwania klientów, poprzez: większą higienę użytkowania prasy mniejsze zużycie wody i środków czyszczących do dezynfekcji kanałów skrócenie czasu pracy potrzebnego na czyszczenie prasy możliwość szybkiego i dokładnego mycia kanałów bez konieczności wyjmowania ich z wnętrza prasy łatwe i szybkie odmykanie kanałów bez potrzeby użycia specjalnych narzędzi lepsze jakościowo produkty winiarskie i soki", "BENEFICJENT": "TSN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój potencjału technicznego firmy TSN Sp. z o.o. w celuprodukcji innowacyjnych komponentów prasy do wyciskania winogron", "DOFINANSOWANIE_UE_PER_CAPITA": 228.23}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "2073454.36", "WARTOSC": "2439373.08", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "Głównym celem projektu jest utworzenie nowych 68 miejsc edukacji przedszkolnej w tym dla 8 dzieci z niepełnosprawnościami ONpowyżej 10 wGminie Kłaj w okresie do 08.2021 r.Tworzenie miejsc jest szczególnie istotne z pkt widzenia celów Subregionalnego Programu Rozwoju,w której zwiększenie ilości miejscprzedszk. jest jednym z efektów realizacji strategii.Organem prowadzącym będzie FUNDACJA ROZWOJU PRZEDSIĘBIORCZOŚCI I INICJATYW SPOŁECZNYCH PROELIO.OWP będzie przedszkolem anglojęzycznym,prowadz.w duchu pedagogiki Montessori i Rodzicielstwa Bliskości,szeroko dostos.do potrzeb dzieci ONoraz wykazujących różnorod.bariery i trudności.Grupę docelową stanowią dzieci w wieku 3,4,5 i 6 lat,w tym dzieci ON wiek zgodnie z Ustawą Prawo Oświatowe oraz ichrodzice, zgodnie z diagnozą przepr.przez Wnioskodawcę i Partnera proj.,ale też nauczyciele OWP i rodzice.Wsparcie będzie dotyczyć m.in.adptacji i dostos.pomieszczeń,wyposażenia w niezbędny sprzęt,zabawki,pomoce eduk.w tym pomoce Montessori,wtym dla dzieci ON m.in.sala sensoryczna, biofeeback.Obejmuje wsparcie związ.z funkcjonowaniem miejsc przedszkolnych czy zajęciamidodatkowymi,które służą zwiększeniu szans eduk., wyrównywaniu deficytów czy długofalowej profilaktyce.Uzupełnieniem działań projekt.będzie rozwójkompetencji,umiejętności i kwalifikacji nauczycieli OWP.OWP będzie szeroko dostosowane do potrzeb dzieci ONnowoczesne wyposażenie,metodyka i formy terapii dla dzieci z niepełnospr.,odpow.dostos.kwalifikacji nauczycieli, wsparcie dla rodziców.Pozwoli to na wyrównywanie szans dzieci ze szczególnymi potrzebami.Projekt realizowany na obszarze objętym SPR,w gminie Kłaj.", "BENEFICJENT": "FUNDACJA ROZWOJU PRZEDSIĘBIORCZOŚCI I INICJATYW SPOŁECZNYCH PROELIO", "TYTUL": "KRAINA KOSTKA - Niepubliczne przedszkole anglojęzyczne w duchu Montessori i Rodzicielstwa Bliskości", "DOFINANSOWANIE_UE_PER_CAPITA": 195.11}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1990385.21", "WARTOSC": "2341783.41", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "Celem projektu jest poprawa mobilności społecznej i warunków dla rozwoju usług turystycznych, a także poprawa jakości środowiska naturalnego, poprzez budowę centrum przesiadkowego w obszarze dworca kolejowego w miejscowości Kłaj.W ramach projektu stworzone zostanie centrum przesiadkowe w miejscowości Kłaj, przy linii kolejowej łączącej Kraków z Tarnowem. Infrastruktura umożliwi mieszkańcom poszczególnych miejscowości na szybsze dotarcie do dworca, pozostawienie samochodu bądź roweru na jednym z dwóch parkingów i kontynuowanie podróży najczęściej do pracy lub szkoły pociągiem. W tym sensie infrastruktura pozwoli na maksymalne wykorzystanie potencjału, jakim jest Szybka Kolej Aglomeracyjna w Aglomeracji Krakowskiej. Infrastruktura służyć będzie też poprawie warunków turystycznych, co wpłynie pozytywnie na możliwości rozwojowe lokalnych przedsiębiorców.Co ważne, przygotowania do projektu czynione będą równolegle z pracami na rzecz opracowania Gminnego Programu Rewitalizacji, dla którego zaplanowano szerokie konsultacje społeczne. Włączenie niniejszego projektu w zakres konsultacji pozwoli na uzyskanie wysokiego poziomu uczestnictwa mieszkańców.Na terenie realizacji projektu znajduje się obecnie niedokończony i nieużytkowany budynek nowego dworca, przy czym nie ma technicznej możliwości jego dokończenia, co potwierdziła dokumentacja przygotowana dla projektu Rekreacyjnoturystyczna Dolina Raby. Obiekt zostanie wyburzony, a na jego miejsce powstanie mniejszy i bardziej ekonomiczny budynek, dostosowany do obecnych potrzeb.Ciąg dalszy w punkcie Q wniosku.", "BENEFICJENT": "GMINA KŁAJ", "TYTUL": "Budowa infrastruktury obsługi podróżnych w obszarze dworca kolejowego w gminie Kłaj", "DOFINANSOWANIE_UE_PER_CAPITA": 187.29}, {"DATA_KONIEC": "2020-12-15", "DATA_START": "2016-05-16", "DOFINANSOWANIE": "1981324.98", "WARTOSC": "4430963.13", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "Celem projektu jest utworzenie nowocześnie wyposażonego CBR do badań nad innowacyjnymi dodatkami do żywnoścci, wykorzytstywanymi w branży spożywczej. Celem wnioskodawcy jest prowadzenie badań nad opracowywaniem innowacyjnych receptur dodatków do żywności charakteryzujących się wysokimi walorami sensorycznymi, wysoką zawartością cennych z punktu widzenia żywieniowego naturalnych składnikó odżywczych przy jednoczesnym wyeliminowaniu ze składu substancji szkodliwych. Dzięki wsparciu finansowemu z UE powstanie jedyne w Polsce specjalistyczne laboratorium do badań na opracowywaniem innowacyjnych dodatków żywności, ulepszaniem istniejących na rynku produktów oraz wykonywania usług związanych z przeprowadzaniem badań i konsultacji na zlecenie podmiotów zewnętrznych w zakresie opracowywania nowych receptur.", "BENEFICJENT": "FOOD PROCESSING SYSTEM MONIKA USS", "TYTUL": "Utworzenie centrum B+R do badań nad opracowaniem nowych technologii produkcji żywności z udziałem synergizmu naturalnych dodatków funkcjonalnych", "DOFINANSOWANIE_UE_PER_CAPITA": 186.44}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1955623.03", "WARTOSC": "4226153.67", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "Przedmiotem inwestycji jest zamierzenie budowlane polegające na realizacji w Gminie Kłaj terenów rekreacyjnych, plaży z pomostami pływającymi, pomieszczeniami sanitariatów i przebieralni, wiat turystycznych, parkingów, Miasteczka Rowerowego z niezbędną infrastrukturą towarzyszącą.Zakres inwestycji obejmuje niezbędne roboty niwelacyjne i budowlane polegające na przystosowaniu terenu i na usytuowaniu ww obiektów oraz na zagospodarowaniu terenu działki funkcjonalnie z nimi związanego.Zagospodarowanie terenów powyrobiskowych poprzemysłowych polegać będzie na: Uporządkowaniu przestrzeni publicznej, Zabezpieczeniu terenu przed ryzykiem zalania wystąpienia powodzi, Utworzeniu terenów rekreacyjnych, plaży z pomostami pływającymi, Wyposażeniu terenu w niezbędną infrastrukturę Pomieszczenia sanitarne, przebieralnie, wiaty turystyczne, Budowa parkingu. Stworzenie Miasteczka Rowerowego z niezbędną infrastrukturą towarzyszącą. Wyposażenie terenów rekreacyjnychUtworzony zostanie Park tematyczny Układ Słoneczny z głazami ułożonymi na okrężnych ścieżkach o nawierzchni mineralnej, przedstawiającymi układ heliocentryczny, Park tematyczny Formacje skalne czyli prezentacja rozmaitych utworów geologicznych i form skalnych z dróżką o nawierzchni mineralnej, Park sensoryczny Ścieżka traw o zróżnicowanej murawie na krańcu zachodnim, a także elementy małej architektury ławki, stoliki, stojaki na rowery, tablice informacyjne. Przestrzeni zostanie nadana funkcja kąpieliskowa wraz z infrastrukturą towarzyszącą: plażą piaszczystą, pomostami pływającymi, platformami dla wędkarzy, wiatami altanami, przebieralnią i sanitariatami, placem zabaw dla maluchów i dzieci starszych z parkiem linowym, boiskami do siatkówki plażowej, siłownią, miejsca na ognisko, placem gospodarczym, parkingiem.Lokalizacja inwestycji: Gmina Kłaj: obr. Kłaj, działki nr: 2275, 22772, 22773, 2278, 2279, 2280, obr. Targowisko dz. nr: 12122", "BENEFICJENT": "GMINA KŁAJ", "TYTUL": "Rewitalizacja i zagospodarowanie otoczenia zbiorników wodnych powyrobiskowych w Gminie Kłaj", "DOFINANSOWANIE_UE_PER_CAPITA": 184.02}, {"DATA_KONIEC": "2022-06-16", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1764832.50", "WARTOSC": "4823875.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "Celem realizacji projektu jest rozwój działu badawczo rozwojowego w firmie TokFrez. Koncentracja zadań badawczych w jednym dziale pozwoli na usystematyzowanie i właściwe ukierunkowanie działań podejmowanych dotychczas, a w konsekwencji na podniesienie ich efektywności. Przedmiotem projektu jest adaptacja pomieszczeń oraz zakup niezbędnego wyposażenia badawczego. Rozwój działalności w obszarze BR przyniesie w konsekwencji znaczące podniesienie konkurencyjności firmy poprzez wdrażanie innowacji produktowych i procesowych prowadzących do poszerzenie innowacyjnej oferty produktowej a także optymalizacji procesu produkcyjnego.", "BENEFICJENT": "ZDULECZNY DARIUSZ PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE \"TOK FREZ\"", "TYTUL": "Utworzenie i wyposażenie Działu Badawczo – Rozwojowego w firmie TokFrez", "DOFINANSOWANIE_UE_PER_CAPITA": 166.07}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1715521.66", "WARTOSC": "3843619.52", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "Głównym celem projektu jest utworzenie Centrum Badawczo-Rozwojowego, w którym opracowywane będą nowe produkty i technologie z zakresu automatyki przemysłowe. Cel zostanie osiągnięty poprzez: - Budowę obiektu i wyposażenie go w niezbędną aparaturę badawczą i wyposażenie. Dzięki realizacji inwestycji wnioskodawca będzie posiadać profesjonalne zaplecze do realizacji projektów badawczo-rozwojowych. - Realizację 1 projektu badawczo-rozwojowego przewidzianego w agendzie badawczej w okresie trwałości projektu, - Opracowanie 2 innowacyjnych produktów: stanowiska nadruku, aplikacji etykiet oraz weryfikacji wizyjnej SST4-1800 i stanowiska agregacji ręcznej, - Opracowanie 1 innowacyjnej technologii: zautomatyzowanej technologii nadruku, serializacji i kontroli bezpieczeństw. Projekt jest realizowany w ramach Programu Operacyjnego Inteligentny Rozwój na lata 2014-2020 przy wsparciu finansowym Unii Europejskiej.", "BENEFICJENT": "FIRMA INŻYNIERSKA TADEUSZ WĘDZONY", "TYTUL": "Utworzenie centrum badawczo-rozwojowego w Firmie Inżynierskiej Tadeusz Wędzony w celu opracowania innowacyjnych rozwiązań dla branży farmaceutycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 161.43}, {"DATA_KONIEC": "2019-03-29", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "5264365.85", "WARTOSC": "8113652.94", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "Projekt obejmuje budowę i urządzenie 7 stref rekreacyjno-turystycznych w Dolinie Raby: 1) w gm. Gdów: - ZARABIE I: rozbudowa Parku Przygody i Rozrywki o: scatepark (6el.), ściankę wspinaczkową ( 2el.), siłownię terenową ( 6el.), plac zabaw (16el.), boisko do siatkówki plażowej (ok.301,5m2), małą architekturę (miejsca na ognisko, kosze,ławki, stoliki, wiaty, stojaki na rowery, oświetlenie solarne, tablica info), ścieżki i alejki piesze (ok.2373,52m2), budowę ciągu spacerowego przy ul. Spacerowej (0,47km), przebudowę sanitariatów ( pow.88,5m2), budowę parkingu (46 miejsc, ok.1220,40m2), - ZARABIE II: budowa promenady pieszej i plaży piaskowej (ok.1262,21m2), mała architektura (j.w.) 2) w gm. Kłaj: - MOR w Targowisku: tereny rekreacyjne tj. dla rowerów crossowych, ścieżki i nawierzchnie piesze (ok.1530m2), placu do różnych gier zespołowych (ok.1823m2), placu zabaw (17el.), siłowni terenowej ( 6el.), małej architektury (j.w.), 10 miejsc postojowych( ok.388m2), - MOR w Kłaju: urządzenie siłowni terenowej (6el.), placu zabaw z parkiem nauki ( 11el.), bike parku (ok.357m2), ciągów pieszych (ok.1337m2), toalety (1szt.) , parkingu z wjazdem( 24 miejsca, ok.1080m2+163 m2), małej architektury (j.w.), 3) w gm. Drwinia: - MOR w Drwinii: urządzenie Centrum Rekreacji tj. budowa altany (ok.18m2) i wiaty z tarasem (ok.82m2), wieży widokowej (1szt.), drewnianej kładki nad rozlewiskiem (ok.306m), parkingu (56 miejsc, ok.1013m2) z przebudową drogi wewn. w strefie (ok.765m2), ciągów pieszych (ok.1265m2), siłowni terenowej (7el.), placu zabaw (6el.), toalety (1szt.), mała architektura (j.w), - MOR w Grobli: budowa parkingu (57 miejsc, ok.1313,12m2), ciągów pieszych (ok.663m2), placu zabaw (5el.), siłowni terenowej (6el.), toalety (1szt.), mała architektura (j.w), - MOR w Mikluszowicach: budowa parkingu (19 miejsc, ok.442m2), ciągów pieszych (ok.308m2), wiaty rekreacyjnej (1szt.), toalety (1szt), mała architektura (j.w). Cd. opisów w pkc. C.2.3 i Q", "BENEFICJENT": "GMINA GDÓW", "TYTUL": "Rekreacyjno-turystyczna Dolina Raby", "DOFINANSOWANIE_UE_PER_CAPITA": 150.38}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-04-12", "DOFINANSOWANIE": "1545359.09", "WARTOSC": "2425595.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "Przedmiotowy projekt jest realizowany w procedurze zaprojektuj i wybuduj w oparciu o Program Funkcjonalno Użytkowy, który spełnia wymogi określone w Rozporządzeniu Ministra Infrastruktury z dnia 2 września 2004 r. w sprawie szczegółowego zakresu i formy dokumentacji projektowej, specyfikacji technicznych wykonania i odbioru robót budowlanych oraz programu funkcjonalnoużytkowego załączono do wniosku. Parametry techniczne zostaną uszczegółowione na etapie wykonywania projektu.Planowana inwestycja obejmować będzie zaprojektowanie oraz budowę:Budynku biurowego wraz z zapleczem socjalnym o powierzchni rzutu poziomego nie mniejszej niż 78 m2;Wiaty stalowej wraz ze stanowiskami warsztatowymi o powierzchni nie mniejszej niż 70m2;Rampy rozładunkowej PSZOK minimalna powierzchnia rampy 62,5 m2, minimalna powierzchnia podjazdów w rzucie 60 m2, maksymalny kąt pochylenia podjazdów 15o;Zewnętrznej instalacji kanalizacyjnej sanitarnej oraz deszczowej, wraz z separatorem substancji ropopochodnych 1szt. oraz osadnikiem 1szt. minimalna długość instalacji kanalizacyjnej 145 m bieżących, rury kanalizacyjne oraz kształtki o średnicy minimalnej 110mm;Zewnętrznej instalacji wodociągowej minimalna długość instalacji 100 metrów bieżących, rury i kształtki o średnicy minimalnej 110mm;Zewnętrznej instalacji elektrycznej minimalna długość 70 metrów bieżących;Oświetlenia zewnętrznego minimum 11 lamp, minimalna długość okablowania 280 metrów;Systemu łączności i monitoringu minimum 6 kamer;Instalacji technicznych minimalna długość 150 metrów bieżącychObiektów drogowych obejmujących:Układ komunikacji wewnętrznej zapewniający bezkolizyjną komunikację na terenie obiektu min. 410 m2;Wewnętrzne place manewrowych min. 2800 m2;Rozbiórkę istniejącego placu z kostki brukowej o powierzchni ok. 530m2 przy założeniu, że 80 materiału z rozbiórki będzie nadawało się do ponownego wykorzystania w ramach przedmiotowej inwestycji;Dalej pkt Q", "BENEFICJENT": "GMINA KŁAJ", "TYTUL": "Stworzenie nowoczesnego Punktu Selektywnego Zbierania Odpadów Komunalnych w Targowisku", "DOFINANSOWANIE_UE_PER_CAPITA": 145.41}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1435159.17", "WARTOSC": "1688422.56", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "Celem głównym projektu jest podniesienie kompetencji kluczowych: informatycznych, matematycznych, przyrodniczych 294 uczniów (w tym 137 dziewcząt) z 3 szkół podstawowych (SP) oraz 66 uczniów (w tym 32 dziewczęta) z 2 szkół gimnazjalnych gminy Kłaj w województwie małopolskim oraz podniesienie kompetencji 22 (w tym 19K) nauczycieli ww. szkół podstawowych oraz 6 (w tym 3K) nauczycieli ww. gimnazjów w zakresie kształcenia kompetencji kluczowych u uczniów z wykorzystaniem innowacyjnych oraz aktywnych metod nauczania., w okresie od VII.2017 do VI. 2019. Cel zostanie osiągnięty przez: - Zrealizowanie programów wyrównawczych dla 94 uczniów/uczennic z 3 SP (w tym 6 osób niepełnospr.) oraz 18 uczniów z 2 szkół gimnazjalnych (w tym 2 osób niepełnospr.) gminy Kłaj ukierunkowanych na wyrównywanie szans edukacyjnych uczniów/uczennic osiągających gorsze wyniki w nauce (w tym osób z specjalnymi potrzebami edukacyjnymi - SPE) i zmniejszanie dysproporcji w ich osiągnięciach edukacyjnych. - Zrealizowanie zajęć rozwijających umiejętności dla 240 uczniów/uczennic z 3 SP oraz 48 uczniów/uczennic z 2 szkół gimnazjalnych gminy Kłaj ukierunkowanych na rozwijanie zainteresowań uczniów/uczennic - zajęcia rozwijające w formie warsztatów i zajęć laboratoryjnych (zad.1-3) oraz wycieczek (zad.5) - Zrealizowanie szkoleń dla 22 nauczycieli/nauczycielek z 3 SP oraz 6 nauczycieli/nauczycielek z 2 szkół gimnazjalnych, w zakresie kształcenia kompetencji kluczowych u uczniów/uczennic z wykorzystaniem innowacyjnych oraz aktywnych metod nauczania. -Zorganizowanie 18 wycieczek rozwijających kompetencje interdyscyplinarne dla min. 230 uczniów z 3 szkół podstawowych i 2 gimnazjalnych. -Wyposażenie 15 pracowni (5 informatycznych – mobilnych, 5 matematycznych i 5 przyrodniczych) we wszystkich szkołach biorących udział w projekcie.", "BENEFICJENT": "GMINA KŁAJ - GMINNY ZESPÓŁ EKONOMICZNO-ADMINISTRACYJNY SZKÓŁ", "TYTUL": "Zwiększamy szanse na lepszą przyszłość - program rozwoju kompetencji uczniów i nauczycieli szkół podstawowych i gimnazjalnych Gminy Kłaj", "DOFINANSOWANIE_UE_PER_CAPITA": 135.04}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "15009279.61", "WARTOSC": "15918209.36", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem projektu jest utworzenie, przetestowanie i opracowanie rekomendacji do funkcjonowania Środowiskowego Centrum Zdrowia Psychicznego (ŚCZP) to jest inkluzywnego Modelu (M) usług opartego na podejściu personalistycznym i terapii skoncentrowanej na potrzebach osoby, jej godności i prawach. Celami oddziaływań jest odzyskanie przez osoby z doświadczeniem kryzysu psychicznego (OzDKP) samosterowności i odbudowa relacji społecznych, wsparcie rodzin w funkcjonowaniu z chorym członkiem rodziny, oraz zmiana świadomościowa społeczeństwa i pracowników ŚCZP w zakresie partnerstwa, praw, poszanowania godności i autonomii OzDKP. Oznacza to udzielenie im pomocy w środ. zamieszkania, w naturalnych warunkach rozwoju oraz zapewnienie opieki od pierwszego kryzysu po stabilizację społ.. M unika długiego leczenia pacjentów w szpitalu i ich izolacji od środ.. Projekt (P) zawiera działania edukacyjne skierowane do społ., w celu zwiększenia wiedzy na temat zab. psych. i równego traktowania OzDKP. M zakłada koncepcję zintegrowania i koordynacji świad. med., oparcia społ. i działań edu. Pełni też rolę telefonu zgłoszeniowego 24/7 i punktu pierwszego kontaktu, których celem jest nawiązanie współpracy z pacjentem lub organizacja stosownej interwencji zewnętrznej (np. pogotowie, szpital, etc.), w przypadku zagrożenia życia lub zdrowia. ŚCZP towarzyszy pacjentowi we wszystkich przejawach kryz. psych. w rodzinie, szkole, pracy, urzędach, placówkach służby zdr. i pomocy społ. M zapewnia usługi: Infolinia 24/7, recepcja, ambulatorium, noclegowe miejsca interwencyjne, zespoły mobilne, dzienne usługi medyczno-społeczne, mieszkania chronione, działania edukacyjne i profilaktyczne oraz koordynację usług med., społ., edu. na terenie pow. wiel. oraz koordynację indywidualnych procesów terapeutycznych OzDKP, na zasadach opisanych w M.", "BENEFICJENT": "FUNDACJA WSPIERANIA ROZWOJU SPOŁECZNEGO \"LEONARDO\"", "TYTUL": "Deinstytucjonalizacja szansą na dobrą zmianę - projekt zintegrowany. Powiat wielicki", "DOFINANSOWANIE_UE_PER_CAPITA": 121.77}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "3814576.46", "WARTOSC": "6385252.87", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "Projekt obejmuje budowę lokalnych tras pieszorowerowych z oznakowaniem i małą architekturą łącznie ok. 28,4 km. Będą to trasy:a na obszarze gm. Gdów: utworzenie trasy pieszorowerowej budowa 2 odcinków trasy VeloRaba po prawej stronie Raby relacji Gdów Marszowice dł ok. 2,80km, oznakowanie odcinków ww. trasy prowadzonych w ciągu drogi gminnej ok. 2,5km oraz pętli trasy pieszorowerowej prowadzonej lewym brzegiem Raby po drogach polnychgminnych ok. 3,5km łącznie ok. 6,0km, budowa małej architektury przy trasie pieszorowerowej VeloRaba szczegóły w pkc. C.2.3 budowa parkingu na 60 miejsc wraz z oświetleniem solarnym, wykonanie materiałów informacyjnych i promocyjnych dot. tras w postaci folderów i map turystycznych 2000szt.b na obszarze gm. Drwinia: utworzenie trasy pieszorowerowej budowa trasy relacji Mikluszowice Dziewin wraz z przebudową infrastruktury drogowej w związku z budową trasy ok. 1,35 km, budowa tzw. Dużego MOR w m. Ispina wraz z małą architekturą szczegóły w pkc. C.2.3, budowa parkingu o nawierzchni z płyty ażurowej na 45 miejsc oraz wjazdu do MOR Ispina, wykonanie materiałów informacyjnych i promocyjnych dot. tras w postaci folderów i map turystycznych 2000szt.c na obszarze gm. Kłaj: budowa jednostronnej drogi rowerowej w m. Kłaj dł.ok. 0,79km, urządzenie trasy pieszorowerowej budowa odcinka 1 trasy VeloRaba relacji TargowiskoKłaj ok 1,44km, budowa kładki pieszorowerowej nad starorzeczem Raby na zakończeniu odcinka VeloRaby dł. 120 mb, oznakowanie tras pieszorowerowych łącznikowych prowadzonych po drogach gminnych ok.16,0km, budowa małej architektury przy trasie pieszorowerowej szczegóły w pkc. C.2.3. wykonanie materiałów informacyjnych i promocyjnych dot. tras w postaci folderów i map turystycznych 2000szt.Utworzone w wyniku projektu trasy zapewnią łączność z siecią głównych tras rowerowych ujętych w Koncepcji budowy zintegrowanej sieci tras rowerowych. Cd. pkt.Q", "BENEFICJENT": "GMINA GDÓW", "TYTUL": "Budowa tras pieszo-rowerowych wraz z podstawową infrastrukturą towarzysząca trasom w Dolinie Raby na terenie gminy Gdów, Kłaj i Drwinia – etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 108.97}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "59261849.86", "WARTOSC": "110890509.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Przedmiotem projektu jest zakup i montaż 5 929 urządzeń wykorzystujących OZE do wytwarzania energii cieplnej i elektr. Projekt, w formule partnerskiej będzie wdrażany w 35 gminach woj. małopolskiego i obejmie 5 841 obiektów.Planuje się zakup i montaż:3 108 szt. instalacji fotowolt. o mocy zainstalow. od 1,12 do 39,2 kW paneli fotowolt. Zastosowane panele będą współpracowały z inwerterami o mocy od 1,5kW do 17,5kW. Energia elektr. produkowana przez instalację będzie wykorzystywana przez odbiorców, niedobory energii będą uzupełniane z sieci, a nadwyżki produkcji magazynowane w sieci.2 782 szt. instalacji solarnych do podgrzewania c.w.u. instalacje składać się będą z płaskich kolektorów słon. o pow. min. 4,90 m2 każdy, min. 2 kolektory, zasobnika wody ciepłej 300, 400 lub 500 dm3 w zależności od mocy zastosowanych kolektorów, rurociągów i pozostałych niezbędnych elem. instalacji.28 szt. pomp ciepła powietrzewoda na potrzeby C.W.U. o średniej mocy min. 4 kW oraz 11 szt. pomp ciepła powietrzewoda na potrzeby C.O. i C.W.U. o mocy 7,6 kW, 12,99 kW, 17,1 kW i 28,80 kW w zależności od zapotrzebowania na energ. cieplną.Łączna moc zainstalowana wszystkich urządzeń wyniesie: 28,07 MW, w tym:instal. fotowolt.: 15,07 MW;instal. solarnych: 12,77 MW;pomp ciepła: 0,23 MW.Przy wartości dotacji ze środków UE wynoszącej 59 261 849,86 zł oznacza to nakład na jeden MW mocy zainstalowanej wynoszący: 2 111 216,60 zł.Szacowany roczny spadek emisji gazów cieplar. w wyniku montażu wszystkich zaplanowanych instalacji wyniesie 13 904,95 ton równoważnika CO2 rocznie.Wszystkie gminy zaangażowane w partnerski projekt są członkami klastrów energii działających na ich obszarze oraz zawarły stosowne porozumienia cywilnoprawne w rozumieniu Ustawy z 20.02.2015 r. o odnawialnych źródłach energii, z których wynika, iż są członkami klastra. Natomiast lider projektu jest koordynatorem jednego z klastrów oświadczenia i kopie porozumień stanowią załącznik do dokum. aplikacyjnej.", "BENEFICJENT": "ZIELONY PIERŚCIEŃ TARNOWA", "TYTUL": "Ekopartnerzy na rzecz słonecznej energii Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 106.31}, {"DATA_KONIEC": "2021-03-05", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "1095604.51", "WARTOSC": "1112291.12", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "1. W wyniku realiz. proj. uzyskuje się efekt ekol. w postaci redukcji emisji CO2 o 61,62.Przed realiz. proj. emisja CO2 wynosi 687,66 Mgrok po jego realizacji wyniesie 263,91 Mgrok.2. W wyniku realiz. proj. uzyskuje się efekt ekol. w postaci redukcji emisji pyłu PM10 99,81 oraz PM2,5 99,55.Przed realizacją emisja pyłów wynosi odpowiednio PM10: 2,51 Mgrok, PM2,5: 1,06 Mgrok.Po realizacji emisja pyłów wynosi odpowiednio PM10: 0,005 Mgrok, PM2,5: 0,005 Mgrok.3. W ramach projektu nie jest planowane podłączenie do lokalnej sieci ciepłowniczej.4. Działania eduk. prowadzone będą na 3 etapach: dział. realizowane w placówkach edukacyjnych. Polegać będą na wprowadzeniu zajęć ekologicznych dla dzieci oraz spotkań informacyjnych dla rodziców np. w trakcie wywiadówek i dni otwartych. dział. polegające na organizacji imprez i eventów o charakterze eduk. i ekol. dział. polegające na opracowaniu i kolportowaniu wydawnictw o charakterze edukacyjnym5. Gmina Kłaj planuje przygotować program osłonowy.6. Gmina Kłaj została zaklasyfikowana do podjęcia działania naprawczego wprowadzenie ograniczeń w użytkowaniu instalacji na paliwa stałe wg aktualnego Programu ochrony powietrza dla województwa małopolskiego POPWM, str. 45.7. Projekt został wskazany w PGN Gminy Kłaj. Na terenie objętym projektem przeważa wykorzystanie węgla kamiennego do celów grzewczych 58,72. Stosowanie tego paliwa warunkuje największy udział emisji CO2 w gminie, prowadząc tym samym do przekroczeń dop. wskaźników emisji. Przedmiotowy PGN został uchwalony przez radę gminy. Omawiany dokument jest załącznikiem wniosku.8. Projekt nie będzie realizowany na terenie miejscowości uzdrowiskowych.", "BENEFICJENT": "GMINA KŁAJ", "TYTUL": "Redukcja emisji zanieczyszczeń do powietrza w gminie Kłaj, poprzez wymianę kotłów węglowych na źródła ciepła zasilane gazem i biomasą.", "DOFINANSOWANIE_UE_PER_CAPITA": 103.09}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "711079.53", "WARTOSC": "1052788.18", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "Zagospodarowanie przestrzeni publicznej na cele społecznorekreacyjne polegać będzie na: Uporządkowaniu przestrzeni publicznej, Budowie boiska wielofunkcyjnego, oświetlonego, odwodnionego i ogrodzonego, w tym: boiska do piłki nożnej, koszykówki, tenisa ziemnego, siatkówki, piłki ręcznej Utworzeniu terenu spotkań wyposażonego w małą architekturę ławki Budowie placu zabaw wraz z ogrodzeniem Budowie parkingu 9 miejsc parkingowych, w tym jedno dla osób niepełnosprawnych Wykonaniu przełożenia sieci wodociągowej w celu braku kolizji z budową boiska", "BENEFICJENT": "GMINA KŁAJ", "TYTUL": "Kompleksowa odnowa przestrzeni publicznej podobszaru Łysokanie poprzez zagospodarowanie terenu na cele społeczno-rekreacyjne", "DOFINANSOWANIE_UE_PER_CAPITA": 66.91}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "654260.88", "WARTOSC": "769718.69", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "Projekt ma na celu budowę infrastruktury służącej obsłudze podróżnych korzystających z kolei, w szczególności na potrzeby tworzonej w Małopolsce szybkiej kolei aglomeracyjnej, poprzez budowę parkingów ParkRide na potrzeby SKA w miejscowości Kłaj oraz Dąbrowa. Obiekty będą zlokalizowane w pobliżu czynnych odcinków linii kolejowych, na których odbywa się ruch pociągów pasażerskich a infrastruktura realizowana w ramach projektu służyć będzie obsłudze tego ruchu obsługa podróżnych, a także uwzględniać będzie potrzeby osób o ograniczonej mobilności. w miejscowości Dąbrowa, gmina Kłaj powstanie obiekt parkride, prace konieczne do wykonania: budowę parkingu na 21 miejsc postojowych w tym 2 miejsc dla osób niepełnosprawnych wraz ze zjazdem na drogę gminną, wykonanie odwodnienia parkingu, urządzenie miejsca odpoczynku rowerzystów MOR wyposażonego w wiatę o konstrukcji drewnianej zagospodarowanie terenu wokół parkingu poprzez urządzenie terenu zieleni osłaniającego miejsce odpoczynku rowerzystów i parking od strony drogi gminnej. w miejscowości Kłaj, gmina Kłaj powstanie obiekt parkride, prace konieczne do wykonania: budowę parkingu na 60 miejsc postojowych w tym 4 dla osób niepełnosprawnych wraz ze zjazdem na drogę gminną i przepustem oraz odwodnieniem wyznaczenie miejsca na parkowanie rowerów budowę chodnika wzdłuż parkingu od strony południowej oraz chodnika stanowiącego dojście z kierunku dworca oświetlenie terenu z podłączeniem do sieci nasadzenie żywopłotu od strony południowej, zachodniej i częściowo północnejDziałania objęte projektem nie dotyczą prac remontowych, jak również nie będą dotyczyły utrzymania infrastruktury.", "BENEFICJENT": "GMINA KŁAJ", "TYTUL": "Budowa Park&Ride w miejscowości Kłaj i Dąbrowa", "DOFINANSOWANIE_UE_PER_CAPITA": 61.56}, {"DATA_KONIEC": "2021-02-01", "DATA_START": "2017-11-03", "DOFINANSOWANIE": "14952194.88", "WARTOSC": "21636705.53", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Siepraw | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Sułkowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Zgłaszane przedsięwzięcie obejmuje wykonanie infrastruktury dostępowej sieci internetowej opartej na technologii FTTH na obszarze powiatów wielickiego i myślenickiego, określonym jako 3.2.12.20b. Technologia FTTH, która zostanie zastosowana podczas realizacji projektu jest obecnie najbardziej rozwojowa i dająca największe możliwości przesyłowe świadczenia szerokopasmowego dostępu do Internetu.Wybudowana infrastruktura zapewni dostęp do użytkowników na poziomie minimum 100 Mb/s. W zasięgu wybudowanej sieci znajdzie się 17873 gospodarstw domowych oraz 137 placówek oświatowych, którym umożliwiony zostanie dostęp do sieci Internet z prędkością minimum 100 Mb/s oraz usług dodatkowych jak VoIP i IPTV. Dzięki realizacji projektu zapewniony zostanie dostęp do szerokopasmowego Internetu na obszarach, na których prowadzenie takich inwestycji na zasadach rynkowych jest nieopłacalne.", "BENEFICJENT": "FIBERLINK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci NGA na terenie powiatu wielickiego i myślenickiego", "DOFINANSOWANIE_UE_PER_CAPITA": 60.07}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "581086.56", "WARTOSC": "683631.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "Celem głównym projektu P jest podniesienie komp. kluczowych: językowych, matematycznotechnicznych oraz z zakresu przedsiębiorczości oraz właściwych postaw niezbędnych na rynku pracy u 288 U w tym 136K152M z 5 szkół podstawowych SP gminy Kłaj w województwie małopolskim z wykorzystaniem innowacyjnych, aktywnych metod nauczania i zindywidualizowanego podejścia do uczniów o szczególnych potrzebach, w okresie od IV.2019 do VI. 2022. G r.docelową stanowi 288 U 136K152M 5 SP w Gminie Kłaj, którzy pozytywnie przejdą rekrutację do P kryt. formalne i meryt. wynik diagnozy uzdolnień. W ramach P planuje się utworzenie 1 CWUZ w SP w Kłaju Kłaj 361, 32015 Kłaj i przeprowadzenie 3 edycji w latach 20192020, 2020201220212022 tworzenia CWUZ w każdym roku dla 2 etapów edukacyjnych Ikl. 56, II kl. 78 w zakresie komp. kluczowych z języka angielskiego, matematycznotechnicznych, przedsiębiorczości. Planuje się utworzenie po 2 grupy 8 os. dla każdej z komp. na każdym etapie edukacji w każdej z edycji. Zajęcia trwać będą 60h 1h dydaktyczna to 45min. dla każdej z komp. Uczestnicy każdej z grup wezmą udział w zajęciach z zakresu komp. ponadprzedmiotowych społecznych, które trwać będą 20h dla każdej z grup 1h dydaktyczna to 45min.. Utworzone CWUZ będzie spełniało wymogi jakości poprzez realizację przez Beneficjenta zapisów rozdz. VII zał. nr 13 do Regulaminu konk. W wyniku realizacji P 80 tj. 231 U 109K122M podniesie swoje komp. w zakresie języka angielskiego, matematycznotechnicznych, przedsiębiorczości oraz komp. społecznych.", "BENEFICJENT": "GMINA KŁAJ - GMINNY ZESPÓŁ EKONOMICZNO-ADMINISTRACYJNY SZKÓŁ", "TYTUL": "Małopolskie Talenty- I i II etap edukacyjny- Gmina Kłaj", "DOFINANSOWANIE_UE_PER_CAPITA": 54.68}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "457600.00", "WARTOSC": "1407120.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "Przedmiotem Projektu jest wdrożenie wynalazku innowacji produktowej w skali kraju w postaci nasady kominowej POWERWIND z układem zwiększającym ciąg kominowy, przeznaczonej do stosowania na końcach przewodów kominowych dymowych, spalinowych i wentylacyjnych. Wnioskodawca jako właściciel wynalazku i podmiot uprawniony do dysponowania nim dokonał zgłoszenia wynalazku w celu uzyskania patentu podanie o udzielenie patentu na wynalazek zostało złożone w Urzędzie Patentowym RP w dn. 10 lutego 2017 r.. Numer zgłoszenia patentowego: P.420.484.Zakres rzeczowy Projektu obejmuje uruchomienie linii technologicznej, która służyć będzie do produkcji nasady kominowej POWERWIND poprzez zakup 5 środków trwałych:Zgrzewarka do blach z prętemMaszyna do karbowania blachMaszyna do łączenia blach metodą mechanicznąGilotyna do cięcia blachMaszyna do cięcia wodą.Inwestycja w rzeczowe aktywa trwałe, będąca przedmiotem Projektu, to inwestycja początkowa związana ze zwiększeniem zdolności produkcyjnych istniejącego zakładu Wnioskodawcy.W wyniku realizacji Projektu Wnioskodawca rozszerzy swoją dotychczasową ofertę nasad o nową nasadę kominową POWERWIND z układem zwiększającym ciąg kominowy, a tym samym wprowadzi na rynek nowy produkt, względem którego, w wyniku przeprowadzonego badania rynku, potwierdzone zostało wysokie i realne zapotrzebowanie w grupie docelowej odbiorców hurtownie instalacyjnobudowlane, firmy instalacyjnobudowlane, wykonujące instalacje wentylacyjne i kominowe, branżowe sieci handlowe DIY, sklepy branżowe w kraju i na rynkach UE Litwa, Łotwa, Słowacja, Niemcy, w dalszej kolejności Austria, Dania. Spółka posiada listy intencyjne od 12 klientów zainteresowanych nawiązaniem współpracy w zakresie dostaw nowego produktu.Do końca 2019 r. prognozowane przychody ze sprzedaży nowego produktu wyniosą 130.120,00 zł, natomiast sumaryczne przychody ze sprzedaży nowego produktu osiągnięte do końca okresu trwałości tj. do 2022 r. wyniosą 2.600.735,00 zł", "BENEFICJENT": "KOMINUS POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie przez KOMINUS Polska Sp. z o.o. wynalazku w postaci nasady kominowej POWERWIND z układem zwiększającym ciąg kominowy przeznaczonej do stosowania na końcach przewodów kominowych dymowych, spalinowych i wentylacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 43.06}, {"DATA_KONIEC": "2020-12-06", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "355819.08", "WARTOSC": "361223.30", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "1. W wyniku real. proj. uzyskuje się efekt ekol. w postaci redukcji emisji CO2 o 32,15.Przed real. proj. emisja CO2 wynosi 356,307 MgCO2rok po jego real. wyniesie 241,760 MgCO2rok.2. W wyniku real. proj. uzyskuje się efekt ekol. w postaci redukcji emisji pyłu PM10 95,96 oraz PM2,5 90,89.Przed real. emisja pyłów wynosi odpowiednio: PM10 1,302 Mgrok, PM2,5 0,548 Mgrok.Po real. emisja pyłów wynosi odpowiednio: PM10 0,053 Mgrok, PM2,5 0,050 Mgrok.3. W ramach projektu nie jest planowane podłączenie do lokalnej sieci ciepłowniczej, ponieważ na terenie Gminy Kłaj nie planuje się jej budowy do roku 2023.4. Działania eduk. prowadzone będą na 3 poziomach: dział. realizowane w placówkach edukacyjnych. Polegać będą na wprowadzeniu zajęć ekologicznych dla dzieci oraz spotkań informacyjnych dla rodziców np. w trakcie wywiadówek i dni otwartych. dział. polegające na organizacji imprez i eventów o charakterze eduk. i ekol. dział. polegające na opracowaniu i kolportowaniu wydawnictw o charakterze edukacyjnym5. Gmina Kłaj planuje przygotować program osłonowy.6. Gmina Kłaj została zaklasyfikowana do podjęcia działania naprawczego wprowadzenie ograniczeń w użytkowaniu instalacji na paliwa stałe wg aktualnego Programu ochrony Powietrza dla województwa małopolskiego POPWM, str. 45.7. Projekt został wskazany w PGN gminy Kłaj. Na terenie objętym projektem przeważa wykorzystanie węgla kamiennego do celów grzewczych 58,72. Stosowanie tego paliwa warunkuje największy udział emisji CO2 w gminie, prowadząc tym samym do przekroczeń dop. wskaźników emisji. Przedmiotowy PGN został uchwalony przez radę gminy. Omawiany dokument jest załącznikiem wniosku.8. Projekt nie będzie realizowany na terenie miejscowości uzdrowiskowych.", "BENEFICJENT": "GMINA KŁAJ", "TYTUL": "Wymiana przestarzałych kotłów węglowych na ekologiczne kotły zasilane paliwem stałym w gminie Kłaj.", "DOFINANSOWANIE_UE_PER_CAPITA": 33.48}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "290794.56", "WARTOSC": "342111.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "Celem projektu Powiększamy Ogród Montessori jest zwiększenie dostępu do wysokiej jakości edukacji przedszkolnej na terenie gminy wiejskiej Kłaj w okresie 18 miesięcy trwania projektu. Cel zostanie osiągnięty poprzez utworzenie i utrzymanie nowej grupy przedszkolnej obejmującej 15 nowych miejsc przedszkolnych w Niepublicznym Przedszkolu Ogród Montessori w Kłaju, realizację 204 godzin grupowych zajęć dodatkowych dla łącznie 15 nowych uczniów przedszkola oraz podjęcie działań udoskonalających kompetencje 2 nowozatrudniownych nauczycieli. Realizacja projektu jest odpowiedzią na potwierdzoną wynikami przeprowadzonej diagnozy potrzebę upowszechnienia i zapewnienia wysokiej jakości edukacji przedszkolnej na terenie gminy wiejskiej Kłaj. W wyniku realizacji projektu zwiększy się dostęp do edukacji przedszkolnej w gminie wiejskiej Kłaj, wzrośnie udział dzieci w wieku przedszkolnym w zajęciach edukacyjnych wzmacniających kompetencje kluczowe, specjalistycznych oraz stymulujących rozwój psychoruchowy, a także zwiększą się kompetencje objętej wsparciem kadry przedszkola. Wnioskodawca zapewnia trwałość rezultatów projektu przez okres co najmniej 2 lat po jego zakończeniu. Projekt realizowany będzie w okresie od 01.07.2019r. do 31.12.2020r. Budżet projektu wynosi 342 111,25 zł. Projektodawcą jest Ewa Śleszyńska organ prowadzący Niepubliczne Przedszkole Ogród Montessori w Kłaju, działający na rzecz dzieci w wieku przedszkolnym i społeczności lokalnej od 2014 roku.", "BENEFICJENT": "EWA ŚLESZYŃSKA", "TYTUL": "Powiększamy Ogród Montessori!", "DOFINANSOWANIE_UE_PER_CAPITA": 27.36}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3170673.28", "WARTOSC": "3730203.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim, jak również utrzymania zatrudnienia pracowników przedsiębiorstw, osób zatrudnionych i pracowników organizacji pozarządowych. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu tj. osób będących w najtrudniejszej sytuacji, w tym osób w wieku 50 lat i więcej, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób z niskimi kwalifikacjami na poziomie co najmniej 44,3%. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowane w PUP Wieliczka oraz pracownicy przedsiębiorstw, osoby samozatrudnione i pracownicy organizacji pozarządowych. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WIELICKI/POWIATOWY URZĄD PRACY W WIELICZCE", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 25.72}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1486493.34", "WARTOSC": "1763755.74", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": " Projekt obejmuje realizację wsparcia dla 9JST województwa małopolskiego i 201 pracowników tych JST przez 1. wdrożenie rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi w obszarze podatków i opłat lokalnych w zakresie a) elektronizacji procesu obsługi podatkowej i automatyzacji rozliczeń przez uruchomienie 68 usług w 9 JST na 5 poziomie dojrzałości i modernizację 5już działających do 5 poziomu dojrzałości oraz wdrożenie/modernizacje aplikacji pozwalających na pełną automatyzacje tych usług wraz z dokonywaniem rozliczeń b) poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawy poprzez uruchomienie portalu interesanta i modułu śledż sprawę w BIP w 9 JST i usprawnienie zarządzania informacją dla klienta w 9JST c) doskonalenie kompetencji pracowników 9JST dot.świadczenia usług w obszarze opłat i podatków w tym e-usług. W 9 JSt zostanie też wdrożone narzędzie do monitorowania satysfakcji klienta w obszarze realizacji usług w obszarze podatki i opłaty lokalne 2. wdrożenie w rozwiązań poprawiających efektywność zarządzania usługami w obsz.zarządzania nieruchomościami, w zakr: a) rozwiązań poprawiających dostęp do usług administr.przez uruchomienie 36 e-usług w w/w obszarze w 9JST b) rozwiązań poprawiających dostęp informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje poprzez wdrożenie w z 9 JST każdej JST portalu dotyczącego nieruchomości. c) rozwiązań poprawiających obsługę klienta przez wdrożenie narzędzi do monitorowania satysfakcji klienta dotyczących jakości, przejrzystości i zakresu informacji zawartych w portalu ( ankieta dostępna w portalu). d) doskonalenie kompetencji kadr 9JST w zakresie zarządzania nieruchomościami, obsługi usług administracyjnych w tm zakr.w tym e-usług", "BENEFICJENT": "STIWEK FUNDACJA NA RZECZ SPOŁECZEŃSTWA, TOLERANCJI, INTEGRACJI, WOLNOŚCI, EDUKACJI, KULTURY", "TYTUL": "Sprawne urzędy małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 19.74}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "9916650.41", "WARTOSC": "23879812.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Przedmiotem Projektu jest zakup dwóch rodzajów środków trwałych: nowych samochodów ratowniczo-gaśniczych w ilości 34 sztuki oraz 34 sztuk systemów monitoringu środowiskowego (detektorów wielogazowych) dla jednostek ochotniczych straży pożarnych (OSP) z obszaru województwa małopolskiego. W ramach Projektu przewiduje się następujące zadania: - zakup samochodów ratowniczo-gaśniczych, - zakup systemów monitoringu środowiskowego, - koszty związane z zarządzaniem projektem. Specyfikacja samochodu ratowniczo-gaśniczego: • Klasyfikacja samochodu: średni samochód ratowniczo-gaśniczy. • Klasa pojazdu (wg PN-EN 1846-1): M (średnia). • Kategoria pojazdu (wg PN-EN 1846-1): 2 (uterenowiona). • Pojazd musi spełniać wymagania Polskiej Normy PN-EN 1846-2. • Podwozie fabrycznie nowe, rok produkcji nie wcześniej niż 2015. • Maksymalna wysokość całkowita pojazdu 3300mm. • Kabina czterodrzwiowa, jednomodułowa, zapewniająca dostęp do silnika, w układzie miejsc 1 + 1 + 4 lub dwumodułowa w układzie miejsc 1 + 1 + 3 + 4. • Samochód wyposażony w autopompę dwuzakresową ze stopniem wysokiego ciśnienia. • Zbiornik wodny o pojemności min 2,5 m3, jednak nie większej niż 3,0 m3. • Pojazd wyposażony w wysuwany maszt oświetleniowy z głowicą z reflektorem/reflektorami, wyposażonymi w lampy LED. • Gwarancja podstawowa na samochód - min. 24 miesiące. • Gwarancja na zabudowę pożarniczą - min. 24 miesiące. • Gwarancja na wyposażenie – min. 24 miesiące. • Gwarancja powinna obejmować bezpłatne naprawy nadwozia. • Pojazd wydany z pełnym zbiornikiem paliwa. • Podwozie pojazdu będzie posiadać świadectwo homologacji wydane przez właściwego Ministra lub świadectwo zgodności WE. Urządzenia i podzespoły zamontowane w pojeździe będą spełniać wymagania odrębnych przepisów krajowych i/lub międzynarodowych. Pojazdy spełniać będą wymagania polskich przepisów o ruchu drogowym z uwzględnieniem wymagań dotycz", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "„Bezpieczna Małopolska – samochody strażackie”", "DOFINANSOWANIE_UE_PER_CAPITA": 18.69}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2016-10-24", "DOFINANSOWANIE": "4171750.02", "WARTOSC": "6080956.19", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Trasa EuroVelo 4 należy do grupy, będącej główną osią międzynarodowych tras rowerowych. W Małopolsce jako trzon główny przebiega przez malownicze tereny centralnej i wschodniej części województwa, mając przebieg wspólny z WTR, w miejscowości Ostrów łącząc się z trasą Velo Dunajec, a w przyszłości również EV11 kończąc się na granicy województwa, tworząc w ten sposób spójny ciąg komunikacyjny. Przedmiotowy odcinek trasy EV 4 przebiega przez obszar powiatów: wielickiego, bocheńskiego, brzeskiego, tarnowskiego, Miasta Tarnów. Długość odc. Wola Batorska Jodłówka Wałki ok.96,4 km, prędkość projektowa Vp30 kmh. Szerokość od 2m5m, pochylenie niwelety spełnia warunek max 6, dopuszczalne do 15 na odcinkach nie dłuższych niż 250 m, optymalne odwodnienie zachowane poprzez spadki poprzeczne i podłużne. Niewielkie pochylenia i różnice poziomów sprawiają, że poruszanie się po przedmiotowej trasie będzie przyjemne i łatwe zarówno dla indywidualnych rowerzystów, rodzin z dziećmi i rowerzystów z przyczepkami czy sakwami. Wzdłuż trasy zlokalizowane zostaną 4 Miejsca Obsługi Rowerzystów. Oznakowanie trasy wykonane zostanie zgodnie z Rozporządzeniem Ministra Infrastruktury w sprawie szczegółowych warunków technicznych dla znaków i sygnałów drogowych oraz urządzeń bezpieczeństwa ruchu drogowego i warunków ich umieszczania na drogach oraz zgodnie z Rozporządzeniem Ministrów Infrastruktury oraz Spraw Wewnętrznych i Administracji w sprawie znaków i sygnałów drogowych.Zgodnie z wymaganiami Zamawiającego dla dróg rowerowych zaprojektowano wykonanie nawierzchni z betonu asfaltowego. Dodatkowo na trasie będzie wybudowana kładka M1 między MokrzyskaBucze w celu przeprowadzenia drogi rowerowej przez szlak migracji ekologicznej oraz kładkę M2 w m. Jodłówka Wałki.Zostanie wykonana stała organizacji ruchu zgodnie z Koncepcją Programową Budowy I Etapu Zintegrowanej Sieci Tras Rowerowych w Województwie Małopolskim z podziałem na zadnia.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Budowa zintegrowanej sieci tras rowerowych w Województwie Małopolskim – Zadanie nr 2 VeloMetropolis (małopolski odcinek EuroVelo 4) od m. Wola Batorska do m. Jodłówka Wałki", "DOFINANSOWANIE_UE_PER_CAPITA": 14.14}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "117763.00", "WARTOSC": "247601.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj", "OPIS": "Potrzeba realizacji projektu wynika ze zidentyfikowanej przez Wnioskodawcę konieczności zwiększenia eksportu do: Niemiec, Austrii i Węgier i pozyskania nowego kraju eksportowego - Włoch, dzięki czemu możliwe będzie zwiększenie liczby sprzedawanych produktów za granicę, a tym samym zwiększenie przychodów osiąganych z eksportu. Projekt odpowiada na potrzeby Wnioskodawcy w zakresie rozwoju poprzez eksport, wyznaczając plan działań, wskazując rynki docelowe, rekomendując optymalną strategię internacjonalizacji oraz dobierając działania, za pośrednictwem których Wnioskodawca wypromuje markę Firmy, a także zwiększy poziom sprzedaży eksportowej, pozyska nowe kontakty handlowe i podpisze nowe zamówienia. Dzięki realizacji projektu Wnioskodawca wyeliminuje zidentyfikowane bariery: brak wystarczającej bazy potencjalnych odbiorców, zbyt mało rozpoznawalna marka, zbyt mało intensywna promocja, konieczność rozpoznania rynku włoskiego. Projekt polega na opracowaniu i wdrożeniu strategii działalności międzynarodowej Wnioskodawcy, która ma na celu zwiększenie aktualnie realizowanej aktywności eksportowej na terenie Niemiec, Austrii i Węgier oraz pozyskanie nowego rynku eksportowego - Włoch. Wnioskodawca zaplanował większą aktywność promocyjną poprzez udział w charakterze wystawcy w 3 imprezach targowo-wystawienniczych zorientowanych na rynki docelowe oraz skorzystanie ze specjalistycznych usług doradczych (1 usługa) związanych z umiędzynaradawianiem działalności gospodarczej. Przyjęte w projekcie rozwiązania są zgodne z najlepszą praktyką w branży, bowiem pozwalają na odpowiednie zaprezentowanie i bezpośrednią promocję oferowanych produktów i działalności Wnioskodawcy, ponadto umożliwiają optymalne określenie, wyszukanie i dobór partnerów handlowych na wybranych rynkach. Projekt przedstawia optymalną relację nakładów do planowanych rezultatów (Analiza Finansowa). Planowany zakres działań w projekcie wynika wprost ze strategii. Projekt wykazuje neutralny wpływ na zasady UE", "BENEFICJENT": "KOMINUS POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "opracowanie i wdrożenie strategii działalności międzynarodowej Kominus Polska Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.08}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1132971.44", "WARTOSC": "1332907.58", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie: 1) osób powyżej 50 r.ż., osób o niskich kwalifikacjach, osób długotrwale bezrobotnych, osób z niepełnosprawnościami, kobiet - na poziomie co najmniej 42%. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WIELICKI/POWIATOWY URZĄD PRACY W WIELICZCE", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 9.19}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "889525.00", "WARTOSC": "1046500.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie: a) Osób powyżej 50 r. ż. – na poziomie co najmniej 33%; b) Osób o niskich kwalifikacjach – na poziomie co najmniej 38%; c) Osób długotrwale bezrobotnych – na poziomie co najmniej 30%; d) Osób z niepełnosprawnościami – na poziomie co najmniej 33 %; e) Kobiet 39%. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WIELICKI/POWIATOWY URZĄD PRACY W WIELICZCE", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 7.21}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "815065.22", "WARTOSC": "958900.26", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie:osób powyżej 50 r. ż., osób o niskich kwalifikacjach, osób długotrwale bezrobotnych, osób z niepełnosprawnościami, kobiet na poziomie co najmniej 45%. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zakwalifikowane do profilu pomocy I tzw. bezrobotni aktywni lub profilu pomocy II tzw. wymagający wsparcia. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WIELICKI/POWIATOWY URZĄD PRACY W WIELICZCE", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wielickim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 6.61}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "7931929.54", "WARTOSC": "9614440.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Siepraw | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Głównym celem projektu pn.„Małopolski e-Senior” jest podniesienie kompetencji cyfrowych oraz poprawa umiejętności korzystania z komputera i Internetu, w tym z e-usług publicznych, wśród 6076 mieszkańców 116 gmin z terenu województwa małopolskiego, poprzez realizację wsparcia w postaci szkoleń stacjonarnych oraz innych metod przekazywania wiedzy z wykorzystaniem technologii informacyjno-komunikacyjnych (TIK) w okresie od 01.03.2018 do 31.08.2020. Grupą celową są osoby powyżej 65. roku życia zamieszkujące 116 gmin na terenie województwa małopolskiego. Przewidziano następujące zadania: rekrutacja, spotkania organizacyjne dla trenerów, szkolenia dla BO, szkolenia dla animatorów, działania animacyjne dla BO, portal internetowy, zakup sprzętu, promocja projektu, zarządzanie projektem, koszty pośrednie. W efekcie zostanie objętych 6076 osób działania szkoleniowymi a w szkolenia zaangażowani będą trenerzy i animatorzy.", "BENEFICJENT": "FUNDACJA INSTYTUT MYŚLI INNOWACYJNEJ", "TYTUL": "Małopolski e-Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 3.4}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "277896.87", "WARTOSC": "326937.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Projekt polega na wczesnym wykrywaniu wad rozwojowych postawy i układu ruchu u dzieci w wieku szkolnym w wybranych gminach powiatu gorlickiego oraz wielickiego poprzez realizację następujących interwencji: badanie przesiewowe w kierunku wady postawy zajęcia grupowe z zakresu gimnastyki korekcyjnej indywidualne zajęcia korekcyjne poszerzenie diagnostyki o badanie radiologiczne w uzasadnionych przypadkach działania edukacyjne i prozdrowotneczęść I badanie przesiewowe. Do programu kwalifikuje się populację uczniów szkół podstawowych obejmującą: dziewczynki w wieku 10 i 12 lat oraz chłopców w wieku 13 i 14 lat z 2 powiatów województwa małopolskiego o najwyższym odsetku osób niepełnosprawnych powiaty: gorlicki i wielicki. Program obejmie dzieci z roczników szkolnych: 20192020 skrining w 2020 roku i 20202021 skrining w 2021 roku. Badania przesiewowe wykona osoba do tego uprawniona. część II działania korekcyjnorehabilitacyjne. Zgodnie z wymogami RPZ gimnastyką korekcyjną zostanie objętych 10 uczniów a 1,7 zajęciami indywidualnymi. Odsetki te odpowiadają szacunkowej częstości występowania wad postawy oraz skoliozy idiopatycznej młodzieńczej w populacji generalnej. część III działania szkoleniowe i informacyjnoedukacyjne Zajęcia edukacyjne dla uczniów działaniami zostanie objęta cała populacja dzieci objęta badaniami przesiewowymi. Spotkania edukacyjnoinformacyjne dla rodzicówopiekunów działaniem zostaną objęci rodziceopiekunowie dzieci zakwalifikowanych do badań przesiewowych 1 opiekun dziecka. Zakłada się współczynnik obecności na szkoleniu na poziomie 50. Szkolenia dla pielęgniarekhigienistek szkolnych wybranych do programu zostało 42 szkoły, z rozeznania rynku wychodzi, iż w ramach tych 42 szkół jest 10 pielegniarek higienistek. Wszystkie wyżej wymienione działania zostaną przeprowadzone w oparciu o Załącznik nr 15 do Regulaminu konkursu.", "BENEFICJENT": "NZOZ \"PALMED\" CENTRUM OPIEKUŃCZO-LECZNICZE SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ SP.K.", "TYTUL": "Wczesne wykrywanie wad rozwojowych postawy i układu ruchu u dzieci w wieku szkolnym w wybranych gminach powiatu gorlickiego oraz wielickiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.78}], "children": [{"name": "Oświata i wychowanie", "value": 1616.4027646560633, "v": "17,18 mln zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1616,40 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "18.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 926.9758313729179, "v": "9,85 mln zł", "v_zmiana": 23.3, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 254.65787804648537, "v": "2,71 mln zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 170.2893977604216, "v": "1,81 mln zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Nauka specjalna w SP", "value": 124.74468523572031, "v": "1,33 mln zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 68.43294250494024, "v": "727,24 tys zł", "v_zmiana": 60.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 32.60662087136539, "v": "346,51 tys zł", "v_zmiana": 24.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 13.533373482638563, "v": "143,82 tys zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 11.018302437188295, "v": "117,09 tys zł", "v_zmiana": 29.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.220864778394654, "v": "76,74 tys zł", "v_zmiana": 30.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 4.824420814905429, "v": "51,27 tys zł", "v_zmiana": 754.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 2.0984473510868544, "v": "22,30 tys zł", "v_zmiana": 51.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1241.7985273360307, "v": "13,20 mln zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1241,80 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "4.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 894.6444631598758, "v": "9,51 mln zł", "v_zmiana": 37.0, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 288.7009061823657, "v": "3,07 mln zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 53.05105768325962, "v": "563,77 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.5406775195257363, "v": "27,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 1.5421464194975063, "v": "16,39 tys zł", "v_zmiana": 357.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 0.7904394466923873, "v": "8,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 0.42807189234967535, "v": "4,55 tys zł", "v_zmiana": 281.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.10076503246447727, "v": "1,07 tys zł", "v_zmiana": 200.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 529.7713578620495, "v": "5,63 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "529,77 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "9.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 376.0793704714407, "v": "4,00 mln zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 85.9997017032088, "v": "913,92 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Urzędy wojewódzkie", "value": 39.17410934412346, "v": "416,30 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 14.124971299520091, "v": "150,11 tys zł", "v_zmiana": 27.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 7.79564411404912, "v": "82,84 tys zł", "v_zmiana": 217.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 6.597560929707349, "v": "70,11 tys zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 421.6649553025313, "v": "4,48 mln zł", "v_zmiana": 50.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "421,66 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "62.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Działalność Funduszu Dróg Samorządowych", "value": 191.26801919638658, "v": "2,03 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 98.19956619930366, "v": "1,04 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 56.56008092594335, "v": "601,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}, {"name": "Drogi publiczne gminne", "value": 45.97901947868637, "v": "488,62 tys zł", "v_zmiana": 77.3, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Drogi wewnętrzne", "value": 28.66907405664816, "v": "304,67 tys zł", "v_zmiana": 61.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne powiatowe", "value": 0.6334976945516139, "v": "6,73 tys zł", "v_zmiana": 36.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Lokalny transport zbiorowy", "value": 0.3556977510115743, "v": "3,78 tys zł", "v_zmiana": 69.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 242.50228192340265, "v": "2,58 mln zł", "v_zmiana": 32.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "242,50 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "16.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "150.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 242.50228192340265, "v": "2,58 mln zł", "v_zmiana": 32.9, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Pomoc społeczna", "value": 215.48411404912014, "v": "2,29 mln zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "215,48 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "44.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 102.68641667450831, "v": "1,09 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Domy pomocy społecznej", "value": 27.88116401618519, "v": "296,29 tys zł", "v_zmiana": 43.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 25.51204290956996, "v": "271,12 tys zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 23.630798908440763, "v": "251,12 tys zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 15.098317493177756, "v": "160,45 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 14.993008374894139, "v": "159,33 tys zł", "v_zmiana": 18.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 3.0977227815940527, "v": "32,92 tys zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 1.3644490448856685, "v": "14,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.2201938458643078, "v": "12,97 tys zł", "v_zmiana": 68.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 215.15842006210593, "v": "2,29 mln zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "215,16 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "60.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 160.2697129952009, "v": "1,70 mln zł", "v_zmiana": 27.7, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 44.65360402747718, "v": "474,53 tys zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Schroniska dla zwierząt", "value": 3.2735776794956246, "v": "34,79 tys zł", "v_zmiana": 11.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 1.9741977980615417, "v": "20,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1.8240453561682508, "v": "19,38 tys zł", "v_zmiana": 149.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.5729359179448574, "v": "16,72 tys zł", "v_zmiana": 318.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 1.2431175308177285, "v": "13,21 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.34722875693987015, "v": "3,69 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 168.43886609579377, "v": "1,79 mln zł", "v_zmiana": 112.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "168,44 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "30.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "214.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 151.6481951632634, "v": "1,61 mln zł", "v_zmiana": 102.7, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zarządzanie kryzysowe", "value": 15.587783946551237, "v": "165,65 tys zł", "v_zmiana": 370.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 1.0146871177190175, "v": "10,78 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.18819986826009222, "v": "2,00 tys zł", "v_zmiana": 83.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 99.2952950032935, "v": "1,06 mln zł", "v_zmiana": 78.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "99,30 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "6.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 65.55471911169663, "v": "696,65 tys zł", "v_zmiana": 57.6, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Pozostała działalność", "value": 33.02790345346758, "v": "350,99 tys zł", "v_zmiana": 147.0, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Izby rolnicze", "value": 0.7126724381292933, "v": "7,57 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 55.22372823939024, "v": "586,86 tys zł", "v_zmiana": 13.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "55,22 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "78.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "68.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 32.558577208995956, "v": "346,00 tys zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 20.041644866848593, "v": "212,98 tys zł", "v_zmiana": 35.2, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 1.6820363225745742, "v": "17,88 tys zł", "v_zmiana": 88.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.9414698409711113, "v": "10,01 tys zł", "v_zmiana": 84.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 47.319883316081686, "v": "502,87 tys zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "47,32 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "70.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 37.9728662839936, "v": "403,54 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 8.256965277124307, "v": "87,75 tys zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 1.0147718076597345, "v": "10,78 tys zł", "v_zmiana": 133.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.07527994730403689, "v": "0,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 41.01730591888585, "v": "435,89 tys zł", "v_zmiana": 89.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "41,02 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "24.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 41.01730591888585, "v": "435,89 tys zł", "v_zmiana": 89.6, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 29.54349581255293, "v": "313,96 tys zł", "v_zmiana": 22.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "29,54 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "74.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 12.751174367177942, "v": "135,51 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Pozostała działalność", "value": 11.44556318810577, "v": "121,63 tys zł", "v_zmiana": 9072.8, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Zwalczanie narkomanii", "value": 5.34675825726922, "v": "56,82 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": "0.1 zł"}]}, {"name": "Kultura fizyczna", "value": 23.16620118565917, "v": "246,19 tys zł", "v_zmiana": 70.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "23,17 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "85.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "74.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 15.474141338101061, "v": "164,44 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Obiekty sportowe", "value": 7.692059847558107, "v": "81,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.3 zł"}]}, {"name": "Działalność usługowa", "value": 11.015174555377811, "v": "117,06 tys zł", "v_zmiana": 47.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "11,02 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "76.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 11.015174555377811, "v": "117,06 tys zł", "v_zmiana": 47.3, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Turystyka", "value": 10.957393431824597, "v": "116,44 tys zł", "v_zmiana": 98.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "10,96 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "39.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "53.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 10.957393431824597, "v": "116,44 tys zł", "v_zmiana": 98.0, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 9.360739625482262, "v": "99,48 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "9,36 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "24.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "6.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.4955895360873255, "v": "47,77 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.4364656064740755, "v": "47,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.23137009504093348, "v": "2,46 tys zł", "v_zmiana": 97.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.1973143878799285, "v": "2,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 6.403208807753834, "v": "68,05 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "6,40 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "91.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 6.403208807753834, "v": "68,05 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.11762491766255764, "v": "1,25 tys zł", "v_zmiana": 257.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,12 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "81.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "154.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.11762491766255764, "v": "1,25 tys zł", "v_zmiana": 257.1, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}]}