[{"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "1043836933.77", "WARTOSC": "1936580895.83", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski", "OPIS": "Projekt ma na celu budowę drogi ekspresowej S7 na odcinku Napierki – Płońsk o długości 71,21 km. Obejmuje 4 sąsiadujące ze sobą odcinki drogi S7: 1. Napierki - Mława (od 0+000,00 do 13+967,76) 2. Mława - Strzegowo (od 13+967,76 do 35+470,85) 3. Strzegowo - Pieńki (od 35+470,85 do 57+461,63) 4. Pieńki - Płońsk (od 57+461,63 do 71+213,82). Projektowana droga przebiega częściowo po istniejącym odcinku drogi krajowej nr 7 oraz w nowym korytarzu głównie po wschodniej stronie istniejącym przebiegu drogi krajowej. Inwestycja jest realizowana w systemie Projektuj & Buduj.", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S7 Olsztynek – Płońsk, odc. Napierki – Płońsk", "DOFINANSOWANIE_UE_PER_CAPITA": 11564.26}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "296077412.69", "WARTOSC": "620273220.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "Projekt ma na celu budowę drogi ekspresowej S7 na odcinku Nidzica – Napierki. Początek zakresu budowy drogi ekspresowej S7 zlokalizowany jest w km 25+730 (nowoprojektowany) i związany jest z końcem zakresu budowy poprzedniego odcinka S7 Olsztynek – Nidzica. Projektowana droga przebiega w nowym korytarzu w największym oddaleniu od miasta Nidzicy o ok. 1,4 km od istniejącego przebiegu w kierunku zachodnim. Trasa posiada ograniczoną dostępność, która będzie realizowana przez 4 węzły. Koniec budowy drogi ekspresowej S7 zlokalizowany jest na obszarze woj. mazowieckiego w km 47+793,18, gdzie z wykorzystaniem odcinka łącznikowego w ciągu DK o długości 0,28 km odbywa się włączenie do dotychczasowego przebiegu DK7. Projekt jest realizowany w systemie tradycyjnym z podziałem na 2 zadania: Zad. 1: Obwodnica Nidzicy - od węzła Nidzica - Północ (z węzłem) do węzła Nidzica - Południe (z węzłem); Zad. 2: Od węzła Nidzica- Południe (bez węzła) do msc. Napierki. Administracyjnie inwestycja jest położona w północnej części Polski, na obszarze woj. warmińsko – mazurskiego (w jego płd części) i mazowieckiego (płn część). Przebieg projektowanej S7 rozpoczyna się na północ od granicy obszaru miejskiego miasta i gminy Nidzica, skąd biegnie na południe przecinając obszar gminy Janowiec Kościelny, kończąc swój przebieg w gminie Wieczfnia Kościelna już na terenie woj. mazowieckiego. Zasadniczą częścią przedsięwzięcia jest budowa drogi ekspresowej S7 na odc. Nidzica - Napierki, zlokalizowanej w sieci bazowej TEN-T o łącznej długości 22,06 km. uzupełnienie stanowi odcinek przejściowy (Odc. przejściowy został wybudowany na parametrach drogi ekspresowej. Jednak do czasu wybudowania S7 na odcinku Napierki-Płońsk nie będzie oznakowany jako droga ekspresowa, pełniąc funkcję łącznika istniejącego przekroju jednojezdniowego z nowobudowanym odcinkiem dwujezdniowym) do istniejącej drogi o długości 0,28km.", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S7 Olsztynek – Płońsk, odc. Nidzica - Napierki", "DOFINANSOWANIE_UE_PER_CAPITA": 1380.51}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "7290855.83", "WARTOSC": "8650754.43", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie ciechanowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez minimum 44% osób w najtrudniejszej sytuacji (w tym: osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3) oraz minimum 59,5 % pozostałych osób nienależących do ww. grup. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT CIECHANOWSKI/POWIATOWY URZĄD PRACY W CIECHANOWIE", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w powiecie ciechanowskim (IV)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 80.77}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "175379885.28", "WARTOSC": "269854390.11", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski", "OPIS": "Projekt obejmuje modernizację linii kolejowej E 65 na odcinku Warszawa – Gdynia w zakresie warstwy nadrzędnej LCS, ERTMS/ETCS/GSM-R, DSAT oraz zasilania układu trakcyjnego odcinka linii nr 9 i linii nr 202 na długości 338 km. Realizacja projektu została podzielona na: - FAZĘ I – roboty/usługi planowane do wykonania w ramach POIiŚ 2007-2013 - FAZĘ II – roboty/usługi planowane do wykonania w ramach POIiŚ 2014-2020 Projekt ma na celu usprawnienie transportu pasażerskiego w korytarzu Morze Bałtyckie – Morze Adriatyckie sieci bazowej TEN-T, poprawę stanu środowiska w otoczeniu linii kolejowej E 65 oraz zwiększenie stopnia wykorzystania transportu kolejowego w transporcie pasażerskim. Projekt jest uwzględniony w dokumencie „Master Plan dla Transportu Kolejowego w Polsce do 2030 roku” (sierpień 2008 r.) i objęty priorytetem „usprawnienie przewozów pasażerów i ładunków w korytarzach transeuropejskiej sieci transportowej (TEN-T)”. Linia kolejowa E 65 na odcinku Warszawa – Działdowo – Gdynia jest częścią podstawowej sieci kolejowej państwa, stanowiąc element korytarza kolejowego Morze Bałtyckie – Morze Adriatyckie sieci TEN-T oraz 23 Projektu Priorytetowego (PP 23) sieci TEN-T. Zakres przedmiotowy Projektu obejmuje wykonanie dokumentacji technicznej oraz przeprowadzenie robót budowlanych w zakresie: • Zabudowy warstwy nadrzędnej urządzeń sterowania ruchem kolejowym w 8 LCS-ach • Zabudowy systemu ERTMS/ETCS Poziom 2 • Zabudowy systemu ERTMS/GSM-R • Zabudowy urządzeń DSAT • Modernizacji systemu zasilania trakcji", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Modernizacja linii kolejowej E 65/C-E 65 na odcinku Warszawa - Gdynia – w zakresie warstwy nadrzędnej LCS, ERTMS/ETCS/GSM-R, DSAT oraz zasilania układu trakcyjnego - Faza II", "DOFINANSOWANIE_UE_PER_CAPITA": 55.35}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-28", "DOFINANSOWANIE": "224904700.00", "WARTOSC": "255000000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "W związku z wprowadzeniem stanu zagrożenia epidemicznego, w celu zapewnienia zdrowia i bezpieczeństwa mieszkańców województwa mazowieckiego oraz ograniczenia rozprzestrzeniania się wirusa planuje się realizację projektu Zakup niezbędnego sprzętu oraz adaptacja pomieszczeń w związku z pojawieniem się koronawirusa SARS-CoV-2 na terenie województwa mazowieckiego. Projekt pozwoli na wyposażenie m.in. w niezbędny sprzęt podmioty, na które Wojewoda Mazowiecki nakłada obowiązek podwyższonej gotowości. Dzięki temu właściwą opieką medyczną objęci będą wszyscy pacjenci z objawami koronowirusa oraz odizolowane zostaną osoby wymagające hospitalizacji z innych względów. Podwyższona gotowość dotyczy także stacji pogotowia ratunkowego i transportu sanitarnego, z uwagi na bezpośrednie zaangażowanie zespołów ratownictwa medycznego w proces udzielania pomocy medycznej osobom zakażonym koronawirusem SARS-CoV-2 lub chorym na COVID-19.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "Zakup niezbędnego sprzętu oraz adaptacja pomieszczeń w związku z pojawieniem się koronawirusa SARS-CoV-2 na terenie województwa mazowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 48.63}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "4033410.67", "WARTOSC": "4785726.96", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski", "OPIS": "Ceiem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie ciechanowskim. Głównym rezultatem projektu będzie podjęcie zatrunienia przez conajmniej 17% osób niepełnosprawnych, 35% osób długotrwale bezrobotnych, 48% osób o niskich kwalifikacjach oraz 43% osób nie kwalifikujących się do żadnej z wymienionych grup docelowych biorących udział w projekcie (zgodnie z metedologią pomiaru zawartą w Wytycznych w zakresie raiizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020) i zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profiiu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT CIECHANOWSKI/POWIATOWY URZĄD PRACY W CIECHANOWIE", "TYTUL": "Aktywizacja zawodowa osób młodych pozostających bez pracy w powiecie ciechanowskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 44.68}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3781573.45", "WARTOSC": "4486916.76", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie ciechanowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przezco najmniej 17% osób niepełnosprawnych, 48% osób o niskich kwalifikacjach, 35% osób długotrwale bezrobotnych oraz 43% osób nie kwalifikujących się do żadnej z wymienionych grup docelowych biorących udział w projekcie (zgodnie z metodologią pomiaru zawartą w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020) i zarejestrowanych w PUP.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia).W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT CIECHANOWSKI/POWIATOWY URZĄD PRACY W CIECHANOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie ciechanowskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 41.89}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3481712.98", "WARTOSC": "4352141.23", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski", "OPIS": "Celem realizacji projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej należących do grup defaworyzowanych pozostających bez pracy w powiecie ciechanowskim. Projekt jest zgodny z celem szczegółowym RPO WM 2014-2020 „Wzrost zatrudnienia osób, które zostały zidentyfikowane jako zagrożone na rynku pracy”. Grupę docelową projektu stanowi ogółem 496 osób (292 kobiety i 204 mężczyzn), w tym 105 osób pracujących korzystających ze wsparcia zgodnie z Ustawą z dnia 2 marca 2020 r. o szczególnych rozwiązaniach związanych z zapobieganiem,przeciwdziałaniem i zwalczaniem COVID-19 innych chorób zakaźnych oraz wywołanych nimi sytuacji kryzysowych (Dz. U. z 2020 r. poz. 568, z późn. zm) zwaną dalej COVID-19 (50 kobiet, 55 mężczyzn) oraz 391 osób (242 kobiety, 149 mężczyzn) w wieku 30 lat i więcej należących do grup defaworyzowanych pozostających bez pracy w powiecie ciechanowskim, w tym: • osoby w wieku 50 lat i więcej – 72 osoby (43K, 29M), • osoby z niepełnosprawnościami –18 osób (10K, 8M), • osoby długotrwale bezrobotne –78 osób (47K, 31M), • osoby o niskich kwalifikacjach zawodowych – 239 osób (136K, 103M), • kobiety – 242, • mężczyźni w wieku 30 - 49 lat – 11, ich udział w realizowanym projekcie nie przekroczy 20 % ogólnej liczby bezrobotnych objętych wsparciem w projekcie. Są to osoby nienależące do grupy osób: w wieku 50 lat i więcej, z niepełnosprawnościami, długotrwale bezrobotnych, o niskich kwalifikacjach zawodowych, posiadające wykształcenie na poziomie wyższym od ISCED3. W ramach projektu dla każdego uczestnika (os. bezrobotnej) przedstawiona będzie konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie wsparcie w postaci usług i instrumentów rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT CIECHANOWSKI/POWIATOWY URZĄD PRACY W CIECHANOWIE", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie ciechanowskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 38.57}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3011216.60", "WARTOSC": "3764020.74", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski", "OPIS": "Celem realizacji projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie ciechanowskim. Grupę docelową projektu stanowią ogółem 324 osoby (172 kobiety, 152 mężczyzn) w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie ciechanowskim, dla których został określony I lub II profil pomocy, w tym: 203 osoby (117K, 86M), które otrzymają wsparcie w projekcie, w tym: osoby w wieku 50 lat i więcej –86 osoby (40K, 46M), osoby z niepełnosprawnościami –14 osób (9K, 5M), osoby długotrwale bezrobotne –121 osób (65K, 56M); . 121 osób (55K, 66M), które otrzymają wsparcie w projekcie wyłącznie w postaci jednorazowych środków na podjęcie działalności gospodarczej (po uprzednim zastosowaniu usług rynku pracy). W ramach projektu dla każdego uczestnika przedstawiona będzie konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie wsparcie w postaci usług i instrumentów rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Projekt zakłada zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie ciechanowskim. Projekt jest zgodny z celem szczegółowym RPO WM 2014-2020 „Wzrost zatrudnienia osób, które zostały zidentyfikowane jako zagrożone na rynku pracy ”. Niniejszy projekt jest zgodny z kartą zgłoszenia projektu PUP stanowiącą podstawę ujęcia projektu w Wykazie projektów zidentyfikowanych w ramach trybu pozakonkursowego. Projekt jest zgodny z politykami horyzontalnymi, prawodawstwem krajowym i wspólnotowym.", "BENEFICJENT": "POWIAT CIECHANOWSKI/POWIATOWY URZĄD PRACY W CIECHANOWIE", "TYTUL": "Aktywizacja osób w wieku 30 lat i powyżej pozostających bez pracy w powiecie ciechanowskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 33.36}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "2239623.14", "WARTOSC": "2799528.93", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski", "OPIS": "Celem realizacji projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie ciechanowskim. Grupą docelową projektu są 274 osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie ciechanowskim dla których został określony I lub II profil pomocy. W grupie docelowej projektu są: osoby powyżej 50 roku życia 100 os. (44K 56M), osoby niepełnosprawne 10 os. (5K 5M) oraz osoby długotrwale bezrobotne 105 os. (50K 55M). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Urząd Pracy w Ciechanowie realizować będzie wsparcie w postaci usług i instrumentów rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT CIECHANOWSKI/POWIATOWY URZĄD PRACY W CIECHANOWIE", "TYTUL": "Aktywizacja osób w wieku 30 lat i powyżej pozostających bez pracy w powiecie ciechanowskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 24.81}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "95999661.12", "WARTOSC": "119999576.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel główny: zwiększony potencjał szkół/placówek oświatowych prowadzących kształcenie zawodowe na Mazowszu, których organem prowadzącym są jednostki samorządu poprzez zwiększenie kwalifikacji i umiejętności 14408 uczniów, 1040 nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, 60 osób objętych wsparciem w zakresie doradztwa edukacyjno-zawodowego do dnia 31.03.2023. Grupa docelowa: 172 szkoły i placówki oświatowe realizujące kształcenie zawodowe z terenu woj. Mazowieckiego (w tym spoza obszaru ZIT WOF 139 szkół i placówek oświatowych), w tym 102 technika, 49 szkół branżowych I stopnia, 18 szkół policealnych, CKZiU-1, CKU-3, (136 szkół stanowi część zespołów szkół) ich 14408 uczniów i słuchaczy (U), 1040 nauczycieli kształcenia zawodowego i instruktorów praktycznej nauki zawodu(N) oraz 60 osób realizujących zadania z zakresu doradztwa edukacyjno-zawodowego, które nie posiadają kwalifikacji w tym obszarze. Wskaźnik i: 1.Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 1040 2.Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS:130 3.Liczba uczniów którzy nabyli kwalifikacje lub nabyli kompetencję po opuszczeniu programu: 14408 4.Liczba osób realizujących zadania z zakresu doradztwa edukacyjno-zawodowego, które nie posiadają kwalifikacji z tego zakresu: 60. 5. Liczba szkół, w których zostały uruchomione nowe kierunki kształcenia: 70. 6. Liczba szkół, które uzupełniły programy kształcenia na kierunkach dotychczasowych: 60. Zadania : 1.Praktyki zawodowe lub staże zawodowe 2.Szkolenia zawodowe dla uczniów 3.Rozwój doradztwa edukacyjno–zawodowego oraz współpraca z rynkiem pracy 4.Wyposażenie szkół prowadzących kształcenie zawodowe 5.Opracowanie i wdrożenie programów innowacji pedagogicznych", "BENEFICJENT": "SAMORZĄD WOJEWÓDZTWA MAZOWIECKIEGO – URZĄD MARSZAŁKOWSKI WOJEWÓDZTWA MAZOWIECKIEGO W WARSZAWIE – DEPARTAMENT EDUKACJI PUBLICZNEJ I SPORTU", "TYTUL": "Zintegrowany rozwój szkolnictwa zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 22.96}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1815475.48", "WARTOSC": "2154100.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie ciechanowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 97 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT CIECHANOWSKI/POWIATOWY URZĄD PRACY W CIECHANOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie ciechanowskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 20.11}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "1655873.66", "WARTOSC": "2069842.08", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski", "OPIS": "Celem projektu jest zaktywizowanie społeczno zawodowe 80 rodzin zagrożonych wykluczeniem społecznym z terenu powiatu ciechanowskiego, służące przeciwdziałaniu ubóstwu i bezrobociu tej grupy oraz nabycie nowych umiejętności osobistych przez te rodziny. W ramach projektu planowane są następujące formy wsparcia: - usługi pracownika socjalnego- spotkania profilaktyczne ze specjalistami; 4 wyjazdy kulturalne; 2 spotkania wigilijne dla rodzin, korepetycje dla dzieci i młodzieży uczestników projektu, realizacja programu profilaktycznego dla dzieci i młodzieży w trakcie kolonii letnich; warsztaty aktywności zawodowej oraz budowanie poczucia własnej wartości „Odkryj swój potencjał życiowy i osobisty”, „Bądź aktywny w poszukiwaniu pracy” oraz „Akademia Świadomego Rodzica” indywidualne porady specjalisty ds. rozwoju zawodowego w przygotowaniu do odjęcia zatrudnienia poprzez pomoc w napisaniu CV, porad jak prowadzić rozmowę kwalifikacyjną z pracodawcą; kurs Pierwszej Pomocy Przedmedycznej, szkolenia zawodowe zgodnie z predyspozycjami i zainteresowaniami; staże zawodowe i usługi pośrednika pracy. W efekcie 20 osób podejmie pracę. Projekt realizowany będzie w partnerstwie podmiotów z różnych sektorów: PCK OR w Ciechanowie (NGO) i Gminy Ciechanów (jst). Przed złożeniem wniosku zostało zainicjowane partnerstwo dotyczące jego realizacji . Pomiędzy partnerami brak jest powiązań , o których mowa w art. 33 ust 6 ustawy z dnia 11 lipca 2014r. o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie finansowej 2014 – 2020.", "BENEFICJENT": "POLSKI CZERWONY KRZYŻ ODDZIAŁ REJONOWY W CIECHANOWIE", "TYTUL": "Aktywni mieszkańcy Powiatu Ciechanowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 18.34}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1652872.32", "WARTOSC": "2066090.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski", "OPIS": "Celem projektu jest zaktywizowane społeczno - zawodowe 100 rodzin zagrożonych wykluczeniem społecznym z terenu Powiatu Ciechanowskiego, ze szczególnym uwzględnieniem Gminy Ojrzeń i Gminy Ciechanów, służące przeciwdziałaniu ubóstwu i bezrobociu tej grupy oraz nabycie nowych umiejętności osobistych przez te rodziny. W ramach projektu planowane są następujące formy wsparcia: - usługi pracownika socjalnego; - spotkania profilaktyczne ze specjalistami; - 2 wyjazdy kulturalne; - 2 spotkania wigilijne dla rodzin; - utworzenie Edukacyjnego Punktu Wspomagania dla dzieci uczestników projektu; - zorganizowanie półkolonii i kolonii; - wyjazd edukacyjno - terapeutyczny dla 96 osób; - utworzenie punktu interwencji prawno - socjalnej; - warsztaty \"Akademia Świadomego Rodzica\"; - budowanie poczucia własnej wartości \"Odkryj swój potencjał zawodowy i osobisty\"; - warsztaty aktywności zawodowej \"Bądź skuteczny w poszukiwaniu pracy\"; - indywidualne porady Specjalisty ds. rozwoju zawodowego w przygotowaniu do podjęcia zatrudnienia poprzez pomoc w napisaniu CV, porad jak prowadzić rozmowę z pracodawcą; - kurs Pierwszej Pomocy Przedmedycznej; - kurs Prawa Jazdy kat. B; - szkolenia zawodowe zgodnie z predyspozycjami i zainteresowaniami; - staże zawodowe i usługi Specjalisty ds. rozwoju zawodowego; - zapewnienie pomocy finansowej w ramach Funduszu Interwencji Kryzysowej. W efekcie projektu z grona 100 osób nieaktywnych zawodowo co najmniej 22 osoby podejmą pracę, a 40 osób z tej grupy gotowych będzie do poszukiwania i podjęcia pracy. Projekt jest projektem partnerskim podmiotów z różnych sektorów: PCK OR w Ciechanowie (NGO) i Gminy Ciechanów i Gminy Ojrzeń (jst.). Przed złożeniem wniosku zostało zainicjowane partnerstwo dotyczące jego realizacji. Pomiędzy partnerami brak jest powiązań, o których mowach w art. 33 ust. 6 ustawy z dnia 11 lipca 2014 r. o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie finansowej 2014–2020", "BENEFICJENT": "POLSKI CZERWONY KRZYŻ ODDZIAŁ REJONOWY W CIECHANOWIE", "TYTUL": "Aktywna integracja w Powiecie Ciechanowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 18.31}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1599571.20", "WARTOSC": "1999464.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski", "OPIS": "Cel główny:Poprawa jakości życia osób niesamodzielnych zam. w pow. ciechanowskim poprzez zwiększenie liczby miejsc świadczenia usług opiekuńczych świadczonych w lokalnej społeczności do 30.09.2021r. Projekt przewiduje wsparcie dla 55 osób zagrożonych ubóstwem i wykluczeniem społecznym, w tym dla 45 osób niesamodzielnych i niepełnosprawnych oraz 10 członków rodzin zam. w powiecie ciechanowskim. Wsparciem objęte zostaną osoby niesamodzielne, w szczególności osoby starsze 60+ oraz osoby z niepełnosprawnościami, wymagające opieki lub wsparcia w związku z niemożnością samodzielnego wykonywania co najmniej jednej z podstawowych czynności dnia codziennego. Usługi te zapobiegają odizolowaniu osób od rodziny i społeczności lokalnej. Preferowane będą osoby i rodziny objęte POPŻ oraz osoby niepełnosprawne. Projekt zakłada świadczenie usług opiekuńczych dla mieszkańców powiatu ciechanowskiego Projekt będzie realizowany w partnerstwie PCK OR w Ciechanowie i Powiatu Ciechanowskiego. Pomiędzy partnerami brak jest powiązań, o których mowa w art. 33 ust. 6 ustawy z dnia 11 lipca 2014 r. o zasadach realizacji progr. w zakr. polityki spójności... Projekt zakłada realizację takich form wsparcia jak: usługi opiekuńcze i usługi specjalistyczne, doposażenie i prowadzenie wypożyczalni sprzętu pielęgnacyjnego, przygotowywanie posiłków dla os. niesamodzielnych,wsparcie doradcze dla rodzin osób niesamodz., szkolenie dla opiekunów osób niesamodzielnych. Wnioskodawca zapewnia, że projekt prowadzi do zwiększenia liczby osób objętych wsparciem oraz zwiększenia liczby miejsc świadczenia usług społecznych w stosunku do danych z roku poprzedzającego złożenie wniosku. Liczba miejsc świadczenia usług opiekuńczych przez Wnioskodawcę w 2018r.: 40. Liczba miejsc prowadzonych przez Wnioskodawcę dodatkowo w ramach projektu: 15. Wsparcie w projekcie będzie realizowane na podstawie ścieżki reintegracji stworzonej indywidualnie dla każdego uczestnika oraz zgodnie z koncepcją empowerment.", "BENEFICJENT": "POLSKI CZERWONY KRZYŻ ODDZIAŁ REJONOWY W CIECHANOWIE", "TYTUL": "\"Samodzielni - usługi opiekuńcze PCK dla osób potrzebujących wsparcia\"", "DOFINANSOWANIE_UE_PER_CAPITA": 17.72}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1518576.00", "WARTOSC": "1898220.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski", "OPIS": "Cel główny: Ułatwienie dostępu do środowiskowych usług opiekuńczych 60 osobom niesamodzielnym i niepełnosprawnym zamieszk. w pow. ciechanowskim. Odbiorcami pomocy w projekcie będzie 60 osób zagrożonych ubóstwem i wykluczeniem społecznym. Wsparciem objęte zostaną osoby niesamodzielne, w szczególności osoby starsze oraz osoby z niepełnosprawnościami, wymagające zapewnienia im wsparcia w zaspokajaniu podstawowych potrzeb życiowych oraz procesie leczenia lub rehabilitacji. Preferowane będą osoby i rodziny objęte POPŻ Projekt zakłada utworzenie punktu opieki środowiskowej dla mieszkańców powiatu ciechanowskiego. Projekt będzie realizowany w partnerstwie PCK OR w Ciechanowie i Gminy Miejskiej Ciechanów, w imieniu której na podstawie pełnomocnictwa działać będzie Miejski Ośrodek Pomocy Społecznej jako jednostka budżetowa posiadająca doświadczenie w świadczeniu środow. usług opiekuńczych. Pomiędzy partnerami brak jest powiązań, o których mowa w art. 33 ust. 6 ustawy z dnia 11 lipca 2014 r. o zasadach realizacji progr. w zakr. polityki spójności... Projekt zakłada realizację takich form wsparcia jak: środowiskowe usługi opiekuńcze i usługi specjalistyczne, dostosowanie miejsc zamieszkania do potrzeb os. niepełnospr., ułatwienie transportu do miejsc terapii, uruchomienie wypożyczalni sprzętu pielęgnacyjnego, wsparcie doradcze dla rodzin osób niesamodzielnych, szkolenia dla członków rodzin osób niesamodzielnych i utworzenie sieci samopomocy sąsiedzkiej. Wnioskodawca zapewnia, że projekt prowadzi każdorazowo do zwiększenia liczby osób objętych wsparciem oraz zwiększenia liczby miejsc świadczenia usług społecznych prowadzonych przez danego Wnioskodawcę w stosunku do danych z roku poprzedzającego rok rozpoczęcia realizacji projektu. Wsparcie osoby niesamodzielnej odbywać się będzie na podstawie indywidualnie stworzonej ścieżki dla tej osoby, z uwzględnieniem diagnozysytuacji rodzinnej, problemowej lub zagrożenia sytuacją problemową, zasobów, potencjału, predyspozycji, potrzeb.", "BENEFICJENT": "POLSKI CZERWONY KRZYŻ ODDZIAŁ REJONOWY W CIECHANOWIE", "TYTUL": "Sieć opiekunek środowiskowych w Powiecie Ciechanowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 16.82}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "3924922.40", "WARTOSC": "4906153.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: sochaczewski", "OPIS": "Projekt to odpowiedź na indywidualnie zdiagnozowane zapotrzebowanie 8 Szkół kształcenia zawodowego z Sochaczewa, Teresina, Ciechanowa i Mławy, których organami prowadzącymi są Starostwa Powiatowe.W wyniku spotkań w okresie 09-10.16r dyrekcji szkół z reprezentantami Lidera (dalej UPEMI) ustalono najbardziej efektywne rozwiązania w zakresie zdiagnozowanych potrzeb rozwojowych uczniów/uczennic (U) w obszarze kształcenia zawodowego jak i szkół, w tym oczekiwań pracodawców i potrzeb lokalnego/regionalnego rynku pracy (diag.-UPEMI). W efekcie wypracowano koncepcję partnerskiego projektu. Lider - UPEMI organizacja posiadająca bogate doświadczenie w nawiązywaniu współpracy i kojarzenia szkół z otoczeniem społeczno-gospodarczym. Projekt dedykowany jest 857 U ze szkół: ZS J. Iwaszkiewicza w Sochaczewie (Technikum), ZS Centrum Kształcenia Praktycznego w Sochaczewie (Technikum), ZS w Teresinie (Technikum), ZS Rolnicze Centrum Kształcenia Ustawicznego w Sochaczewie (Technikum), ZSP nr 2 w Garwolinie (Technikum i ZSZ), Zespół Szkół nr 1 w Ciechanowie (Technikum), Zespół Szkół nr 3 w Mławie (ZSZ) Efektem wsparcia będzie nabycie/podniesienie przez U kompetencji, umiejętności oczekiwanych przez pracodawców lokalnego/regionalnego rynku pracy. Celem projektu jest dostosowanie kompetencyjne które, uatrakcyjni ich jako pracowników, tym samym zwiększą się ich szanse na rynku pracy. Działania zostaną wzmocnione poprzez zapewnienie w szkołach warunków odzwierciedlających naturalne środowisko pracy. Za główne formy wsparcia obrano realizację staży/praktyk zawodowych, organizację dodatkowych zajęć/warsztatów/kursów specjalistycznych zawodowych w tym prowadzonych na uczelniach, doposażenie pracowni zawodowych . Wszystkie formy bezwzględnie będą realizowane na każdym ich etapie w ścisłej współpracy z otoczeniem społeczno-gospodarczym w tym przede wszystkim z potencjalnymi pracodawcami absolwentów.", "BENEFICJENT": "UNIA PRODUCENTÓW I PRACODAWCÓW PRZEMYSŁU MIĘSNEGO", "TYTUL": "Zawodowcy na start", "DOFINANSOWANIE_UE_PER_CAPITA": 10.96}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "23999998.00", "WARTOSC": "29999997.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: Warszawa", "OPIS": "W związku z wprowadzeniem stanu zagrożenia epidemicznego, w celu zapewnienia zdrowia i bezpieczeństwa mieszkańców województwa mazowieckiego oraz ograniczenia rozprzestrzeniania się COVID-19 planuje się realizację projektu pt. \"Zwiększenie potencjału zespołów ratownictwa medycznego oraz zespołów transportu medycznego i sanitarnego w przeciwdziałaniu COVID-19\". Mając na uwadze pilną potrzebę realizacji Projektu będzie on realizowany w oparciu o zapisy ustawy z dnia 2 marca 2020 r. o szczególnych rozwiązaniach związanych z zapobieganiem, przeciwdziałaniem i zwalczaniem COVID-19, innych chorób zakaźnych oraz wywołanych nimi sytuacji kryzysowych. Celem głównym Projektu jest poprawa dostępności do usług opieki zdrowotnej poprzez zwiększenie możliwości wsparcia ratowniczego na terenie województwa mazowieckiego w związku z epidemią spowodowaną koronawirusem SARS-CoV-2 w okresie od 1.02.2020 r. do 31.12.2020 r. Projekt będzie realizowany w partnerstwie z 5 Stacjami Pogotowia Ratunkowego i Transportu Sanitarnego, które swoim działaniem obejmują całe województwo mazowieckie. Wnioskodawca oraz Partnerzy Projektu posiadają siedziby na terenie województwa mazowieckiego, w których będą mieściły się biura projektu. Zakres usług zaplanowanych do realizacji w projekcie został ustalony z Wojewodą Mazowieckim na etapie tworzenia fiszki projektowej jak również i na etapie tworzenia wniosku o dofinansowanie w ramach prac Zespołu do spraw projektu pn.: „Zwiększenie potencjału zespołów ratownictwa medycznego oraz zespołów transportu medycznego i sanitarnego w przeciwdziałaniu COVID-19 powołanego Zarządzeniem Marszałka Województwa Mazowieckiego nr 232/20 w dniu 16 kwietnia 2020 r. W ramach projektu będą finansowane bieżące potrzeby Partnerów, które wspomogą ich działania zmierzające do przeciwdziałania rozprzestrzenianiu się COVID-19. Projekt ten jest realizowany w trybie nadzwyczajnym zgodnie z pismem MFiPR z 22 kwietnia 2020 r. znak DKF-VI.7510.1.2020.DK.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "Zwiększenie potencjału zespołów ratownictwa medycznego oraz zespołów transportu medycznego i sanitarnego w przeciwdziałaniu COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 10.39}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "799852.08", "WARTOSC": "999815.10", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski", "OPIS": "Projekt będzie realizowany w Zespole Szkół nr 2 w Ciechanowie. Obejmował będzie 144 uczniów (72K) i 7 nauczycieli (5K)Celem głównym projektu jest: rozwijanie kompetencji kluczowych oraz umiejętności uniwersalnych niezbędnych na rynku pracy podniesienie kwalifikacji zawodowych uczniów i nauczycieli zawodu, zdobycie dośw. oraz wzmocnienie umiejętności praktycznych i kompetencji poprzez zajęcia wyrównawcze, specjalistyczne kursy zawodowe, doradztwo zawodowe, studia podyplomowe dla nauczycieli, staże zawodowe oraz doposażenie bazy dydaktycznej ZS2. Projekt zakłada: 1. zajęcia wyrównawcze z j. angielskiego i matematyki TYP2B 2. warsztaty z innowacyjności, kreatywności i umiejętności pracy zespołowej w kontekście środowiska pracy TYP2F 3. zajęcia specjalistyczne we współ. z otoczeniem TYP1C 4. zajęcia z doradztwa zawodowego i studia podyplomowe z doradztwa zawodowego TYP6A 5. studia podyplomowe dla nauczycieli przedmiotów zawodowych TYP5C 6. staże zawodowe u pracodawców dla 108 najlepszych uczniów(54K). Uczni. zostaną wyłonieni na podstawie egz wew. sprawdz. stopień opanowania wiad. z zajęć. Wszyscy uczestnicy stażów zostaną przeszkoleni z BHP TYP 1B 7. wyposażenie pracowni obsługi turystycznej. Projekt jest odp. na diagnozę potrzeb szkoły [KD6] uwzględniającą inwentaryzację sprzętu i zatw. przez organ prowadzący. - Uchwała Zarządu Powiatu nr122/2015 z dnia 16.12.2015 TYP3A Dod. analiza rynków pracy wykazała iż absolwentom szkół zaw. brakuje przede wszystkim praktyki zawodowej oraz specjalistycznej wiedzy z wąskich dziecin zawodowych. Badania ujęte w Strategii Rozwoju Woj.Maz.do 2020r. wskazują na niedopasowanie oferty edukacyjnej do potrzeb rynku gł. w zakresie kształcenia zawodowego, niski poziom umiejętności i kwalifikacji ludności szcz. K 51%. Każdy uczeń bierze udział w kompleksowym wsparciu tj.w zajęciach wyrównawczych z matematyki, języka angielskiego, kursie zawodowym zgodnym z kierunkiem kształcenia i doradztwie zawodowym.", "BENEFICJENT": "POWIAT CIECHANOWSKI", "TYTUL": "Kształcenie zawodowe kluczem do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 8.86}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "798308.00", "WARTOSC": "997885.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski", "OPIS": "Projekt będzie realizowany w Zespole Szkół nr 2 w Ciechanowie. Obejmował będzie 176 uczniów (88K) w tym min 50% osób z terenów wiejskich [KMS8]. Celem głównym projektu jest: podniesienie kwalifikacji zawodowych, zdobycie dośw. oraz wzmocnienie umiejętności praktycznych i kompetencji uczniów ZS2 poprzez specjalistyczne kursy zawodowe, staże zawodowe oraz doposażenie bazy dydaktycznej ZS2. Projekt zakłada: 1.zajęcia specjalistyczne we współ. z otoczen. TYP 1D: każdy uczeń bierze udział w 2 zajęciach– Informatyka w rachunkowości i finansach w tym obsługa programu INSERT GT – 3grx8os, sieć Internet jako narzędzie biznesu – 3grx8os, Warunki dostaw INCOTERMS 2010 – 2grx8os, Metody przewozu ładunków niebezp. i ponadgab. – 2grx8os, Kurs barmański – 6grx8os, Kurs Barystyczny – 6grx8os, Techniki dekoracji potraw – 6grx8os, Kurs Sushi – 6grx8os, Profesjonalna obsługa klientów SPA – 5grx8os, Kurs obsługi hotelowej w programie FIDELIO – 5grx8os. 2. staże zawodowe TYP 1B: 140 najlepszych uczniów(70K) weźmie udział w stażach zaw. u pracodawców. Uczni. zostaną wyłonieni na podstawie egzaminów wew. sprawdz. stopień opanowania wiad. z zajęć specjalistycznych. Wszyscy uczestnicy stażów zostaną przeszkoleni w zakresie BHP. 3. Wyposażenie pracowni dla potrzeb szkolnictwa zawodowego TYP 2A: W ramach projektu zostaną przepr. zadania: a) Wyposażenie pracowni dla zawodu spedytor. ZS2 nie posiada na stanie pracowni zawodowej dla spedytora.Projekt jest odp. na diagnozę potrzeb szkoły uwzględniającą inwentaryzację sprzętu i zatw. przez organ prowadzący.[KD5] - Uchwała Zarządu Powiatu nr 122/2015 z dnia 16.12.2015. Dod. analiza rynków pracy wykazała iż absolwentom szkół zaw. brakuje przede wszystkim praktyki zawodowej oraz specjalistycznej wiedzy z wąskich dziecin zawodowych. Badania ujęte w Strategii Rozwoju Woj.Maz.do 2020r. wskazują na niedopasowanie oferty edukacyjnej do potrzeb rynku gł. w zakresie kształcenia zawodowego, niski poziom umiejętności i kwalifikacji ludnośc", "BENEFICJENT": "POWIAT CIECHANOWSKI", "TYTUL": "Kształcenie zawodowe gwarancją sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 8.84}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "797260.00", "WARTOSC": "996575.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski", "OPIS": "Projekt będzie realizowany w I Liceum Ogólnokształcącym im. Z. Krasińskiego w Ciechanowie. Obejmował będzie 240 uczniów LO 144K oraz 36 nauczycieli LO 24K. Celem głównym projektu jest: kształtowanie umiejętności i postaw ułatwiających funkcjonowanie na rynku pracy, wyrównywanie szans uczniów z różnych środowisk , zarówno przez np. indywidualne podejście do pracy z uczniem, nauczanie eksperymentalne, jak również rozwój kompetencji kluczowych. doskonalenie umiejętności i kompetencji zawodowych nauczycieli oraz doposażenie bazy dydaktycznej I LO. Projekt zakłada: 1.Zajęcia wyrównawcze (matematyka, j.angielski, biologia. chemia, fizyka, geografia) 2.Kółka zainteresowań (matematyka, j.angielski, biologia. chemia, fizyka, geografia) 3. Warsztaty z umiejętności kluczowych: kreatywność, innowacyjność, przedsiębiorczość, umiejętność pracy zespołowej, umiejętność rozumienia. 4.Studia podyplomowe dla 4 nauczycieli 5.Wyposażenie szkolnych pracowni przedmiotowych (matematyczna, geograficzna, biologiczna) 6.Zajęcia z rozwijania kompetencji cyfrowych 7.Wyposażenie pracowni TIK 8.Warsztaty kompetencji cyfrowych dla nauczycieli Każdy uczeń weźmie udział w 2 zajęciach z komp. klucz. oraz w zajęciach: z 5 umiejętności uniwersalnych KMS8 Ucz. będę mieli możliwość uczest. w 6 wyciecz. tematycznych. 85 ucz przystapi do zew. egzaminów językowych Ucz. zostaną wyłonieni na podst.Egz.wew.sprawdz. stop. opan. wiad. z zajęć ogólnoksz. I LO posiada poważne braki związane z pracow. przedmiot.. Przepr. inwentaryzacja wykazała iż istniejące pracownie: matematyczna, geograficzna i biologiczna nie spełniają ministerialnych wymog związanych z wyposażeniem, są przestarzałe i niewyposażone w specjalist. sprzęt. Istniejące pracownia matematyczna i chemiczna nie są w stanie zagwaran. zajęć dla wszystkich ucz. ze względu na dużą ilość godzin tych przedmiotów w tygodniu i liczbę ucz.Projekt jest odp. na diagnozę potrzeb szkoły uwzględni. inwentaryzację sprzętu i zatw. przez organ prowadzący.KD7 - Uchwała Z", "BENEFICJENT": "POWIAT CIECHANOWSKI", "TYTUL": "Kompetencje kluczowe drogą do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 8.83}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "721540.00", "WARTOSC": "901925.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski", "OPIS": "Projekt będzie realizowany w Zespole Szkół nr 2 w Ciechanowie. Obejmował będzie 240 uczniów 163K oraz 64 nauczycieli 50K ZS2. Celem głównym projektu jest: kształtowanie umiejętności i postaw ułatwiających funkcjonowanie na rynku pracy, wyrównywanie szans uczniów z różnych środowisk , zarówno przez np. indywidualne podejście do pracy z uczniem, nauczanie eksperymentalne, jak również rozwój kompetencji kluczowych. doskonalenie umiejętności i kompetencji zawodowych nauczycieli oraz doposażenie bazy dydaktycznej ZS2. Projekt zakłada: 1.Zajęcia wyrównawcze (j.polski, j.angielski, j.niemiecki, matematyka, biologia. chemia, fizyka, geografia)2.Kółka zainteresowań (kółko literackie, językowe, teatralne, fizyczne, geograficzne, chemiczne, matematyczne) 3.Studia podyplomowe dla 4 nauczycieli 4.Wyposażenie szkolnych pracowni(matematyczna, geograficzna, fizyczna, chemiczna) 5.Zajęcia z informatyki 6.Wyposażenie pracowni komputerowej 7.Kursy kompetencji cyfrowych dla nauczycieli 8.Zajęcia z powiązanymi z kompetencjami umiejętności i postaw. Każdy uczeń weźmie udział w 3 zajęciach (min. zajęcia matematyczne i językowe). Dod. każdy uczeń weźmie udział w zajęciach: kreatywność, innowacyjność i umiejętność pracy zespołowej. Ucz. będę mieli możliwość uczest. w 8 wyciecz. tematycznych. Ucz. zostaną wyłonieni na podst. Egz.wew. sprawdz. stopień opan. wiad. z zajęć ogólnoksz. ZS2 posiada poważne braki związane z pracowniami przedmiotowymi. Przepr. inwentaryzacja wykazała iż istniejące pracownie: fizyczna i biologiczna nie spełniają ministerialnych wymogów związanych z wyposażeniem, są przestarzałe i niewyposażone w specjalist. sprzęt. Istniejące pracownia matematyczna i geograficzna nie są w stanie zagwarantować zajęć dla wszystkich ucz. ze względu na dużą ilość godzin tych przedmiotów w tygodniu i liczbę ucz.Projekt jest odp. na diagnozę potrzeb szkoły uwzględniającą inwentaryzację sprzętu i zatw. przez organ prowadzący.[KD8] - Uchwała Zarządu Powiatu nr 122/2015 z dnia 16.12.2015.", "BENEFICJENT": "POWIAT CIECHANOWSKI", "TYTUL": "Edukacja kluczem do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 7.99}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "673704.00", "WARTOSC": "842130.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski", "OPIS": "Wnioskodawca stosuje skróty: P-projekt, UP-uczestnik projektu, kkz- kurs zawodowy, K M-kobieta,mężczyzna, OzN- osoba z niepełnosprawnością, CKU- Centrum Kształcenia Ustawicznego w Ciechanowie.Celem głównym P jest zdobycie kwalifikacji i podniesienie umiejętności zaw. na kkz, w formach pozaszkolnych, przez 89 osób dorosłych spośród 102UP ,w tym bezrobotnych i aktywnych zawodowo(powyżej 18 lat) z pow. ciechanowskiego , które z własnej inicjatywy są zainteresowane zdobyciem nowych kwalifikacji – przez 24 m-ce: od 01.04.2017r. - 31.03.2019r. Projekt obejmuje realizację 5 zadań: Rozlicz. wynagrodzeń i danin publ.:technik rachunkowości, organiz. żywienia i usług gastronomicz.(z elementami dekoracji floryst. oraz carvingu w gastronomii): technik żywienia i usług gastronom., kurs prawa jazdy: kat. C, C+E i kurs kwalifikacji wstępnej przyspieszonej , kurs operatora koparko-ładowarki i koparki jednonaczyniowej kl. III, kurs spawania MMA,TIG i MAG. P zakłada uzyskanie przez powyżej 85%UP kwalifikacji w ramach pozaszkolnych form kształcenia. Osoby, które ukończą kurs uzyskają wydane przez CKU zaświadczenie o jego ukończeniu. UP po zdaniu egz. potwierdzającego osiągnięcie efektów uczenia się spełniających określ. standardy, otrzyma dokument, że osiągnął określoną kwalifikację. Wystawiony będzie przez podmiot uprawniony do nadawania kwalifikacji i wydawania formalnego dokumentu. Wnioskod. deklaruje, iż P przyczyni się do podniesienia umiejętności oraz uzyskania kwalifikacji zawodow. osób zamieszkujących obszary wiejskie, które stanowić będą ponad 60%UP. P jest odpowiedzią na zdiagnozowane potrzeby mieszkańców powiatu w zakresie zdobycia nowego zawodu stosownie do zapotrzebowania na lokalnym rynku pracy. P skierowany jest do dorosłych, bez względu na płeć, sytuację materialną, warunki bytowe itp.-w pełni respektuje zasadę niedyskryminacji. Jest zgodny z zasadami i politykami wspólnotowymi , realizowany w sposób dostępny dla OzN, K M; będzie stosowany przekaz wolny od stereotypów", "BENEFICJENT": "POWIAT CIECHANOWSKI", "TYTUL": "NOWY ZAWÓD - NOWE MOŻLIWOŚCI DLA DOROSŁYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 7.46}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "410142.00", "WARTOSC": "512677.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski", "OPIS": "Wnioskodawca używa skrótów: N- nauczyciel(ka), U- uczeń/nica, SPInKa – Szkolny Punkt Informacji i Kariery, DEZ – doradztwo edukacyjno- zawodowe, K- kobieta, M- mężczyzna, OzN- osoba z niepełnosprawnością. Celem gł. jest podniesienie jakości i zwiększenie dostępu do DEZ we współpracy z rynkiem pracy w 6 szkołach zawodowych (4 technika i 2 zasad. szkoły zawod.) z pow. ciechanowskiego-poprzez nabycie i podniesienie kwalifikacji z DEZ przez 30N (K26, M4), stworzenie SPInKa w 4 Zespołach Szkół i realizację DEZ dla 700U(200K, 500M) , w okresie 1.VIII 2017 – 31 VII 2019r. Potrzeba realizacji projektu wynika z diagnozy potrzeb szkół przeprowadzonej przez wnioskodawcę IX 2016r.w szkoł. zawodow., dla których jest organem prowadzącym.Wyniki diagnozy wskazują na niski poziom DEZ w szkoł., brak specjalistów z kwalifik. z DEZ oraz brak bazy do realizacji DEZ. Przewidziane działania są zorientowane na systemowe wzmocnienie DEZ w szkołach zawodowych oraz przygotowanie szkół do świadczenia tego typu usług. Zaplanowano realizację 5 zadań: 1)Uzyskanie/ podniesienie kwalifikacji na studiach podyplom. i szkoleniach, przez osoby realizujące zadania z zakresu DEZ w szkoł. - od X2017r. do IV2019r.2)Utworzenie 4 SPInKa i doradztwo indyw. od X2017r. do IV 2019r.3)Realizacja DEZ i warsztatów z zakresu kompet.miękkichw szkoł. - od X 2017r. do VI2019r.4) Wdrożenie zewnętrznego wsparcia szkół z DEZ od X2017r. do VII2019r 5)„Bliżej rynku pracy” - współpraca pracodawców ze szkoł. od XII2017r.do IV2019r. W/w działania przyczynią się do poprawy funkcjonowania DEZ w szkoł. oraz zainicjują/ rozwiną współpracę szkół z otoczeniem społ.-gospodarcz./pracodawcami, co wpłynie na dopasowanie kształcenia zawod. do zapotrzebowania na rynku pracy. Projekt skierowany jest do U bez względu na płeć, sytuację materialną, warunki bytowe-w pełni respektuje zasadę niedyskryminacji. Jest zgodny z polityk. wspólnotowymi, realizowany w sposób dostępny dla OzN, K, M; będzie stosowany przekaz wolny od stereotypów.", "BENEFICJENT": "POWIAT CIECHANOWSKI", "TYTUL": "DORADZTWO EDUKACYJNO-ZAWODOWE W SZKOŁACH POWIATU CIECHANOWSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 4.54}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "394824.73", "WARTOSC": "493530.91", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski", "OPIS": "Przedmiotem projektu jest zwiększenie szans uzyskania zatrudnienia osób zagrożonych wykluczeniem społecznym oraz ograniczanie zjawisk wykluczenia społecznego i ubóstwa. Celem głównym projektu jest aktywna integracja 36 osób zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących na terenie powiatu ciechanowskiego w terminie II - XI 2017 r. Oddziaływaniem zostaną objęte dwie grupy uczestników - 14 osób z niepełnosprawnością (ON) oraz 22 osoby opuszczające bądź przebywające w pieczy zastępczej (OU) na przestrzeni 10 miesięcy trwania projektu. Przewidywane oddziaływania na osoby objęte wsparciem przybliżą je do rynku pracy, a także zwiększą aktywność społeczną. Wsparcie odbywać się będzie poprzez instrumenty aktywnej integracji o charakterze społecznym, zawodowo - edukacyjnym oraz zdrowotnym. Przewidywane do realizacji działania opierać się będą przede wszystkim na zdiagnozowanych indywidualnych potrzebach oraz potencjale uczestników projektu (ścieżka reintegracji), będą to: 1. Aktywizacja społeczna: poradnictwo prawno - psychologiczne, praca socjalna, treningi umiejętności społecznych i tworzenie wizerunku, działania o charakterze społeczno - integracyjnym; 2. Aktywizacja zdrowotna: zespół ćwiczeń usprawniających psychoruchowo dla ON; 3. Aktywizacja zawodowo - edukacyjna obejmująca szkolenia zawodowe, finansowanie kosztów nauki oraz szkolenia podnoszące kompetencje i kwalifikacje otoczenia uczestników - rodzin zastępczych; 4. Zasiłki wypłacane OU. W efekcie projektu co najmniej 8 osób zagrożonych ubóstwem lub wykluczeniem społecznym uzyska kwalifikacje po opuszczeniu programu, co najmniej 8 osób będzie poszukiwało zatrudnienia oraz co najmniej 4 osoby podejmą zatrudnienie. Projekt przewiduje włączenie perspektyw równości płci oraz niedyskryminowania osób niepełnosprawnych na wszystkich etapach realizacji.", "BENEFICJENT": "POWIAT CIECHANOWSKI", "TYTUL": "Aktywność szansą na zatrudnienie i usamodzielnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 4.37}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "778950.00", "WARTOSC": "973687.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: płoński", "OPIS": "Celem głównym projektu jest poprawa stanu zdrowia 6000 osób powyżej 60 roku życia (3600K, 2400M) z woj. mazowieckiego z powiatów: ciechanowskiego i płońskiego poprzez przeprowadzenie w okresie 01.01.2020-31.12.2021 badań przesiewowych w kierunku wykrywania cukrzycy oraz działań edukacyjnych z zakresu diabetologii. Cele szczegółowe: 1) Zwiększenie poziomu wykrywalności cukrzycy w okresie 01.01.2020-31.12.2021 wśród 6000 osób powyżej 60 roku życia (3600K, 2400M), mieszkańców powiatów: ciechanowskiego i płońskiego poprzez wykonanie badań oraz przeprowadzenia konsultacji lekarskich 2) Zmniejszenie częstości występowania powikłań cukrzycy wśród 6000 osób \"60+\" (3600K, 2400M), mieszkańców powiatów: ciechanowskiego i płońskiego poprzez wykonanie badań oraz przeprowadzenia konsultacji lekarskich 3) Zwiększenie poziomu wiedzy nt. cukrzycy, jej powikłań, profilaktyki i czynników ryzyka w okresie 01.01.2020-31.12.2021 wśród 6000 osób \"60+\" (3200K, 2400M), mieszkańców powiatów: ciechanowskiego i płońskiego poprzez organizację działań edukacyjnych dla pacjentów 4) Zminimalizowanie poziomu występowania powikłań związanych z cukrzycą poprzez przeszkolenie w okresie 01.01.2020-31.12.2021 100 osób (75K, 25M)- personelu medycznego z zakresu rozpoznania, diagnostyki i postępowania z pacjentem zagrożonym lub już chorym na cukrzycę. Realizacja projektu przewiduje następujące działania: 1. Organizację akcji informacyjnej 2. Przeprowadzenie cyklu konsultacji lekarskich u 6000 osób 3. Przeprowadzenie działań edukacyjnych dla 6000 pacjentów. 4. Przeprowadzenie szkoleń wśród personelu medycznego (100 osób) mających na celu przekazanie kompleksowej i aktualnej wiedzy z zakresu diabetologii (w szczególności profilaktyka, rozpoznawanie oraz leczenie).", "BENEFICJENT": "\"MERSEY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Zbadaj poziom cukru! Bezpłatne badania przesiewowe w kierunku cukrzycy dla osób powyżej 60 roku życia z powiatów ciechanowskiego i płońskiego woj. mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 4.37}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3654351.49", "WARTOSC": "4567939.36", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "Cel: Zwiększenie aktywności społeczno-zawodowej 350 UP (175 K, 175 M) z rodzin zagrożonych ubóstwem lub wykluczeniem społecznym z terenu 11 powiatów woj. mazowieckiego poprzez adekwatne dopasowanie innowacyjnych i kompleksowych form wsparcia nastawionych na budowanie kapitału społ. oraz wzrost gotowości zatrudnieniowej UP do 12.2019 roku. Grupa doc: UP to 350 (175K, 175M) os. z rodz. zagrożonych ubóstwem/wykluczeniem społecznym (również osób oddalonych od rynku pracy), w tym 30 osób z niepełnosprawnościami (14K, 16M) zamieszkujące 11 powiatów woj. mazowieckiego (w przyp. os. fiz. uczą się, pracują lub zamieszkują one na obszarze woj. mazowieckiego w rozum. KC) Zad.: Zad. 1. DIAGNOZA UCZESTNIKÓW PROJEKTU Zad. 2. ROZWÓJ KOMPETENCJI SPOŁECZNYCH W OPARCIU O INTEGRACJĘ ZE ŚRODOWISKIEM LOKALNYM Zad. 3. AKTYWIZACJA ZAWODOWA dla 80 % UP (280 UP w 28 gr.) Zad. 4. Aktywizacja cyfrowa w aspekcie aktywizacji społecznej dla 100 UP Zad. 5. Pośrednictwo pracy dla 80 % UP (280 UP) Wskaźniki: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu--179 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu- 59 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-70 Odsetek osób zagrożonych ubóstwem lub wykluczeniem społecznym, które dokonały postępu w aktywizacji społecznej (efektywność społeczna)- 34 Odsetek osób zagrożonych ubóstwem lub wykluczeniem społecznym, które podjęły zatrudnienie (efektywność zatrudnieniowa)-22 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie- 350 Liczba osób z niepełnosprawnościami objętych wsparciem w programie- 30", "BENEFICJENT": "\"INSTYTUT BADAWCZO-SZKOLENIOWY\" SP.ZO.O.", "TYTUL": "Bądź aktywny: pracuj!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.86}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1240890.26", "WARTOSC": "1551112.83", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "Projekt jest skierowany do 90 osób biernych zawodowo w wieku 30 lat i więcej, w tym częściowo do osób powyżej 50 roku życia i osób niepełnosprawnych, mieszkających na obszarach wiejskich w powiatach ciechanowskim, mławskim, płońskim, żuromińskim, gostynińskim, płockim lub sierpeckim. Wsparciem w projekcie mogą być objęte tylko osoby niezarejestrowane w urzędach pracy. Celem projektu jest integrowanie niepracujących osób ze środowiskiem zawodowym i edukowanie poprzez zróżnicowane działania aktywizujące, dostosowane do ich indywidualnych potrzeb. Każdy uczestnik projektu zostanie objęty indywidualnym wsparciem doradcy zawodowego. Wynikiem indywidualnego planu działania będzie wybór ścieżki wsparcia dla każdego uczestnika, dopasowanej do jego potrzeb i możliwości. Każdy uczestnik będzie miał możliwość skorzystania z jednej lub więcej form wsparcia określonych w projekcie. Uczestnik będzie mógł zdobyć nowe kwalifikacje zawodowe poprzez udział w kursach zawodowych. Będzie mógł także zdobyć kompetencje komputer. lub językowe, które pozwolą mu sprawniej funkcjonować w życiu zawodowym. Uczestnicy projektu zostaną objęci wsparciem psychologa oraz wezmą udział w warsztatach kompetencji społecznych. Działania te mają na celu przełamywanie barier osobowościowych, które utrudniają funkcjonowanie na rynku pracy oraz w społeczeństwie. W projekcie zaplanowano również aktywną rolę pośrednika pracy w poszukiwaniu pracy, kojarzeniu pracodawców i uczestników projektu oraz udział w warsztatach poszukiwania pracy, które pomogą uczestnikom odświeżyć swoją wiedzę i zdobyć umiejętności skutecznego poszukiwania pracy. Wybrani uczestnicy będą mogli zdobyć nowe doświadczenia zawodowe i umiejętności praktyczne dzięki udziałowi w płatnych stażach. Główne rezultaty proj. to m.in. 45os. które uzyskały kwalifikacje, 45os., która zdobyła doświadczenie zawodowe, 90os., które nabyły umiejętności poruszania się po rynku pracy, wskaźnik efektywności zatrudnieniowej od 34 do 38% uczestn.", "BENEFICJENT": "\"DORADZTWO PERSONALNE SET\" SZTOMBERSKA-EJDYS TERESA CENTRUM POMOCY PSYCHOLOGICZNEJ", "TYTUL": "Nowe kwalifikacje - nowe możliwości.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.47}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "791218.56", "WARTOSC": "989023.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "Projekt „Rozwój? Powiedz YES, kliknij ENTER!” to projekt partnerski, realizowany w okresie 01.01.2017-28.02.2018r. Projekt „Rozwój? Powiedz YES, kliknij ENTER!” to projekt partnerski, realizowany w okresie 01.01.2017- 30.06.2018r. Grupę docelową stanowi 264 osób (160 K) po 25 roku życia o niskich kwalifikacjach, w tym 169 osób w wieku 50+ (101K), aktywnych zawodowo tj. 130osób pracujących (78K) i 134 osób bezrobotnych i/lub biernych zawodowych (82 K), zamieszkujących wg. KC w woj. mazowieckim w subregionie ciechanowskim, w tym 91 osób z obszarów wiejskich (55K) z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem kompetencji cyfrowych oraz językowych. Projekt ma na celu wzrost kompetencji kluczowych w zakresie TIK i języków obcych wśród osób objętych wsparciem poprzez ich udział w certyfikowanych szkoleniach językowych oraz komputerowych w okresie 01.01.2017-30.06.2018r. W ramach projektu wszyscy uczestnicy wezmą udział w kursie j. angielskiego, prowadzącym do nabycia kompetencji językowych zgodnych z Europejskim Systemem Kształcenia Językowego (ESOKJ) i zakończonym egzaminem TELC lub innym równoważnym. W efekcie min.80% uczestników tj. 211 osób (128K) uzyska zewnętrzny certyfikat TELC lub inny równoważny potwierdzający zdobycie określonego poziomy biegłości językowej zgodnie z ESOKJ. Ponadto, każdy uczestnik weźmie udział w kursie komputerowym prowadzącym do nabycia 21kompetencji informatycznych zgodnych ze Standardem wymagań dla kompetencji cyfrowych określonym w zał. 2 do Wytycznych w obszarze edukacji i zał. 8 do Regulaminu konkursu oraz zakończonym egzaminem ECDL/ECCC lub innym równowoważnym. W efekcie min.80% uczestników tj. 211 osób (128K) uzyska zewnętrzny certyfikat ECDL DIGCOMP16/ECCC DIGCOMP lub inny równoważny potwierdzający nabycie określonych kompetencji cyfrowych, zgodnie z zaplanowanymi we wniosku etapami, o których mowa w Wytycznych MIR w zakresie monitorowania postępu rzeczowego realizacji programów o", "BENEFICJENT": "WIELKOPOLSKI INSTYTUT ROZWOJU PRZEDSIĘBIORCZOŚCI I EDUKACJI ŁUKASZ DYMEK", "TYTUL": "Rozwój? Powiedz YES, kliknij ENTER!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.3}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1576838.40", "WARTOSC": "1971048.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "Projekt obejmuje utworzenie i działalność dziennego dom opieki medycznej (DDOM), który będzie utworzony przez Grupę Zdrowie Arkadiusz Chmieliński posiadające umowę o udzielanie świadczeń opieki zdrowotnej zawartą z oddziałem mazowieckim Narodowego Funduszu Zdrowia. Dzienny dom opieki medycznej będzie wyodrębnioną strukturalnie częścią podmiotu leczniczego. Czas trwania pobytu w dziennym domu opieki medycznej będzie ustalany indywidualnie przez zespół terapeutyczny i nie będzie krótszy niż 30 dni roboczych i dłuższy niż 120 dni roboczych. Pobyt może zostać skrócony z założonych 30 dni w przypadku dobrowolnej rezygnacji pacjenta oraz w przypadku pogorszenia się stanu zdrowia, wymagającego realizacji świadczeń zdrowotnych w warunkach stacjonarnych (leczenie szpitalne, stacjonarne i całodobowe świadczenia zdrowotne inne niż szpitalne). W pierwszym miesiącu, pacjenci przebywać będą w domu opieki medycznej przez 5 dni w tygodniu przez 8-10 godzin dziennie, następnie w zależności od poprawy stanu zdrowia, liczba i częstotliwość udzielanych świadczeń może być stopniowo zmniejszana w zależności od potrzeb indywidualnych każdego pacjenta, jednak nie będzie odbywać się w czasie krótszym niż 4 godziny dziennie. Grupa Zdrowie Arkadiusz Chmieliński jako prowadzący dzienny dom opieki medycznej opracuje regulaminu organizacyjnego działania dziennego domu opieki medycznej, który będzie określał w szczególności godziny pracy. Dzienny dom opieki medycznej funkcjonował będzie przez cały rok, we wszystkie dni robocze, co najmniej 8 godzin dziennie, w godzinach dostosowanych do potrzeb pacjentów i ich rodzin. W wyjątkowych przypadkach liczba dni i godzin funkcjonowania domu może zostać dostosowana do lokalnych potrzeb. Projekt jest zgodny z Zasadą równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami oraz Zasadą równości szans kobiet i mężczyzn. Projekt będzie realizowany w okresie 1.5.2019 do 31.12.2021, usługi medyczne będą świadczone 1.8.2019-31.11.2021", "BENEFICJENT": "GRUPA ZDROWIE ARKADIUSZ CHMIELIŃSKI", "TYTUL": "Aktywizacja osób niesamodzielnych w DDOM na północnym Mazowszu", "DOFINANSOWANIE_UE_PER_CAPITA": 1.98}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "1163536.88", "WARTOSC": "1380561.09", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "Projekt  jest skierowany do 100 osób w wieku 18-29 lat należących do grupy NEET, czyli osoby, które nie przejawiają aktywności zarówno zawodowej, jak i na polu kształcenia. Wsparciem w projekcie mogą być objęte nie tylko osoby zarejestrowane w urzędach pracy jako bezrobotne, ale również osoby bierne zawodowo, które nie figurują w publicznych rejestrach. Celem projektu jest integrowanie niepracujących młodych osób ze środowiskiem zawodowym lub systemem edukacji poprzez zróżnicowane działania aktywizujące, dostosowane do ich indywidualnych potrzeb.   Każdy uczestnik projektu zostanie objęty indywidualnym wsparciem doradcy zawodowego. Wynikiem indywidualnego planu działania będzie wybór ścieżki wsparcia dla każdego uczestnika, dopasowanej do jego potrzeb i możliwości. Każdy uczestnik będzie miał możliwość skorzystania z jednej lub więcej form wsparcia określonych w projekcie. Uczestnik będzie mógł zdobyć nowe kwalifikacje zawodowe poprzez udział w kursach zawodowych. Będzie mógł także zdobyć kompetencje komputerowe lub językowe, które pozwolą mu sprawniej funkcjonować w życiu zawodowym.   Uczestnicy projektu zostaną objęci wsparciem psychologa oraz wezmą udział w warsztatach kompetencji społecznych. Działania te mają na celu przełamywanie barier osobowościowych, które utrudniają funkcjonowanie na rynku pracy oraz w społeczeństwie.   W projekcie zaplanowano również pomoc pośrednika pracy w poszukiwaniu pracy i udział w warsztatach poszukiwania pracy. Ma to pomóc uczestnikom wykorzystać ich mocne strony i wykorzystanie kwalifikacji zdobytych w projekcie na rynku pracy.   Wybrani uczestnicy będą mogli zdobyć nowe doświadczenia zawodowe i umiejętności praktyczne dzięki udziałowi w stażach. W wyniku odbycia stażu uczestnicy przezwyciężą jeden z głównych problemów na rynku pracy ludzi młodych, czyli braku doświadczenia.", "BENEFICJENT": "\"DORADZTWO PERSONALNE SET\" SZTOMBERSKA-EJDYS TERESA CENTRUM POMOCY PSYCHOLOGICZNEJ", "TYTUL": "Droga na rynek pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.86}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "303295.79", "WARTOSC": "359866.87", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: mławski", "OPIS": "Celemgłównymprojektujestzwiększeniepotencjałuzawodowego 25osóbmłodych(14K/11M),wwieku15-29lat, wtym2osoby(1K/1M)zniepełnosprawnościami,wszczególności 22osoby(12K/10M)biernezawodowoi3osoby(2K/1M)bezrobotneniezarejestrowanewurzędziepracy,którenieuczestnicząwkształceniuiszkoleniu-tzw.młodzieżNEET, zgodnie zdefinicją osobyzkategoriiNEETprzyjętąwPOWER2014-2020, mieszkańców powiatów mławskiego i ciechanowskiego w województwie mazowieckim, wtymmin 40%uczestnikówprojektu pochodzących zmiasttracących funkcjespołeczno-gospodarcze, wterminie02.01.2019r.-31.05.2020 r., dziękioferciewsparciaindywidualnejikompleksowejaktywizacjizawodowo-edukacyjnejwprojekcie. Wspar.realiz.wpr.przyczynisiędopoprawysyt.25UPnaRP,zwiększ.możliw.zatrudn.Dziękirealiz.pr.osiąg.następ.rezultaty:-100%biernychzawodowo ibezrobotnychniezarejestrowanych wewidencjiurzędupracyotrzymawciągu4miesięcy odprzystąpienia danejosoby doprojektu wysokiejjakości ofertęzatrudnienia, dalszegokształcenia, przyuczeniadozawodulubstażu,-min32%UPuzyskakwalifikacjewpoopuszczeniu programu.Ścieżkawsparcia25UPobejmuje:1.identyfikacjapotrzeb25UPorazdiagnozowaniemożliwościwzakresiedoskonaleniazawodowego,wtymidentyfikacjastopniaoddaleniaodrynkupracy,2.indywidualneikompleksowepośrednictwopracydla25UP,3.wysokiejjakościszkoleniadla25UP,4.wysokiejjakościstażezawodowedla25UP.", "BENEFICJENT": "INSPIRACJA RAFAŁ PIOTROWSKI", "TYTUL": "Kurs na AKTYWNOŚĆ", "DOFINANSOWANIE_UE_PER_CAPITA": 1.84}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "702616.16", "WARTOSC": "878270.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "Przedmiotem projektu jest upowszechnianie kompetencji kluczowych wśród 360 osób dorosłych (250K 110M powyżej 25 r. ż.) wyłącznie o niskich kwalifikacjach, które z własnej inicjatywy są zainteresowane nabyciem, uzupełnieniem lub podwyższeniem kompetencji językowych i cyfrowych. Celem projektu jest podniesienie kompetencji językowych na poziomie A1 i/lub A2 oraz umiejętności cyfrowych na poziomie podstawowym przez uczestników projektu. Powyżej 60% to osoby zamieszkujące obszary wiejskie w 7 powiatach Północnego Mazowsza: powiat przasnyski, ciechanowski, pułtuski, makowski, płoński, żuromiński i mławski. Wsparcie w zakresie szkoleń językowych i komputerowych kierowane jest wyłącznie do osób, które nie uczestniczyły we wsparciu LLL oferowanym w tożsamym zakresie w ramach PO KL w latach 2013-2015. Projekt będzie realizowany przez 24 miesiące w partnerstwie przedsiębiorcy/firmy szkoleniowej ze szkołą językową. Planuje się realizację szkoleń z języka angielskiego dla 17 grup 12-osobowych na poziomie A1 i A2 oraz szkolenia z TIK na poziomie podstawowym dla 14 grup, które kończą się egzaminem przeprowadzonym przez zewnętrzne centra z możliwością uzyskania odpowiedniego certyfikatu. Każdy z uczestników ma zagwarantowaną weryfikację zdobytej wiedzy i możliwość uzyskania certyfikatu zewnętrznego. Osoby posiadające wykształcenie na poziomie do ISCED 3 są mało elastyczne na rynku pracy, zatem podniesienie kompetencji kluczowych zwiększy ich szanse na zdobycie pracy oraz utrzymania zatrudnienia. Zakłada się jednakowy dostęp K i M zgodnie z zasadą o niedyskryminacji i równości szans i płci. Projekt bazuje na już istniejących wysokiej jakości materiałach edukacyjnych dostępnych na zasadzie wolnych licencji umieszczonych m.in. na stronie Partnera www.britishpoint.pl.i Lidera www.aconsulting.pl.Materiały edukacyjne dostępne na www. zostały utworzone podczas realizacji poprzednich projektów i będą wykorzystywane w realizacji niniejszego projektu.", "BENEFICJENT": "A-CONSULTING ALDONA OLSZEWSKA", "TYTUL": "Akademia Kompetencji Językowych i Cyfrowych dla Dorosłych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.58}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "1625783.66", "WARTOSC": "2032229.57", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projektem realizowanym w partnerstwie z 21 JST (gminami) z woj. mazowieckiego w okr.01.02.2018-31.07.2019r. obejmiemy wyłącznie os. dorosłe powyżej 25 r.ż., mieszkające, pracujące lub uczące się na terenie woj. mazowieckiego, z wł. inicjatywy zainteresowane nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kompetencji cyfrowych lub językowych, w tym z gr.defaworyzowanych (m.in. o niskich kwalifikacjach, 50+ i mieszkających na wsi). Zrealizujemy zajęcia z: a) j.angielskiego:540 os (328 k.), w ramach 45 grup x 180h/gr; b) j. niemieckiego: 36 os (29 k.), w ramach 3 grup x 180h/gr; c) ICT: 170 os (100 k.), w ramach 17 grup x 120h/gr. Zajęcia realizowane będą w turach: a) języki: 02.2018-06.2019 (I tura: gr A1-A22 i N1) oraz 03/04.-07.2019r (II tura, gr. A23-A45 i N2-N3) b) ICT: 03.2018-03.2019r (I tura: gr IT1-IT8) oraz 09.2018-07.2019r (II tura: gr IT9-IT17) Celem gł. projektu jest podniesienie umiejętności w zakresie posługiwania się wybranym j.obcym (angielskim lub niemieckim) u 462 os (286 k.) lub umiejętności i kompetencji cyfrowych u 134 os (79 kobiet), dorosłych mieszkających, pracujących lub uczących się na terenie woj. mazowieckiego, w szczególności osób z grup najbardziej potrzebujących, m.in. osób o niskich kwalifikacjach, w wieku 25 - 50 lat, a także osób mieszkających na wsi oraz osób które nie uczestniczyły we wsparciu LLL, w terminie od 01.02.2018r do 31.07.2019r. Nabór oparto o kryteria merytoryczne nie dyskryminujące ze względu na wyznanie, rasę, status materialny itp. Zajęcia prowadzone będą w salach udostępnianych przez partnerskie JST a poza nimi-wynajmowanych. Zasadą jest dostosowanie miejsc i terminów zajęć do potrzeb UP. Sale wyposażone będą w niezbędne meble oraz sprzęt: komputery z dost. do internetu, magnetofony, tablice interaktywne itp. Sale te znajdują się w budynkach dost. do potrzeb os. niepełnosprawnych ruchowo. W przypadku zgłoszeń os. z innymi niepełnosprawnościami zapewnimy im wsparcie dostosowane do ich potrzeb.", "BENEFICJENT": "WITOLD SZASZKIEWICZ CENTRUM EDUKACYJNE IDEA", "TYTUL": "Moje kompetencje, moje perspektywy.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1570127.23", "WARTOSC": "1962659.04", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: ostrowski", "OPIS": "Projekt „FIRE i UOTT – razem dla rozwoju przedsiębiorczości akademickiej” jest odpowiedzią na zdiagnozowane potrzeby mazowieckiego środowiska akademickiego, ekosystemu start-upowego oraz mazowieckich firm. Projekt realizowany będzie w partnerstwie pomiędzy Fundacją CI FIRE oraz Uniwersyteckim Ośrodkiem Transferu Technologii Uniwersytetu Warszawskiego, co pozwala na ukierunkowanie go na przedsiębiorczość akademicką. Doświadczenie we współpracy ze studentami, absolwentami i naukowcami połączone zostanie z doświadczeniem w świadczeniu specjalistycznych usług na potrzeby grupy docelowej. Celem projektu jest poprawa warunków do rozwoju mazowieckich MŚP dzięki dostarczeniu prostych i wysokospecjalistycznych usług. Cel Projektu jest zgodny z celami: głównym, strategicznym i tematycznymi RPO WM, a także celami RSI dla Mazowsza 2014-2020. Projekt wspiera inteligentne specjalizacje na Mazowszu i realizuje Strategię Rozwoju Polski Centralnej w zakresie jej celu głównego: „Wzrost znaczenia Polski Centralnej w skali międzynarodowej jako przestrzeni przyjaznej generowaniu oraz transferowi wiedzy i innowacji”. Projekt będzie polegał na wsparciu początkowej fazy rozwoju przedsiębiorstw, dzięki procesom inkubacyjnym i akceleracyjnym prowadzonym w formie doradztwa, mentoringu, usług szkoleniowych, informacyjnych, technicznych i innych. Firmy uzyskają pomoc w szczególności przy zakładaniu działalności, opracowaniu strategii rozwoju, prognozowaniu biznesu, w usługach wysokospecjalistycznych z zakresu analiz technicznych, ochrony własności przemysłowej, transferu technologii, wdrożeń i komercjalizacji wyników badań. Grupą docelową są mikro, mali i średni przedsiębiorcy (do 24 mies. od rejestracji) z Mazowsza o potencjale technologicznym, którzy zakładają wdrożenie innowacji technologicznych. Dzięki projektowi przedsiębiorstwa zdobędą potencjał pomocny dla poszerzenia rynków zbytu na swoje produkty i usługi, a także zwiększenia zdolności do udziału w procesach wzrostu i innowacji.", "BENEFICJENT": "FUNDACJA CENTRUM INNOWACJI FIRE", "TYTUL": "FIRE i UOTT - razem dla rozwoju przedsiębiorczości akademickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.31}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1699797.26", "WARTOSC": "2124746.58", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "Projekt \"Moje kompetencje - mój sukces\" realizowany będzie w partnerstwie z 23 JST (gminami) z woj. mazowieckiego w okresie od 01.09.2020 do 28.02.2022r. Proj.obejmie wyłącznie os.dorosłe powyżej 25 r.ż., mieszkające,pracujące lub uczące się na terenie woj. mazowieckiego, uczestniczące z własnej inicjatywy w szkoleniach w zakresie jęz.angielskiego/niemieckiego/francuskiego lub ICT; w tym z osoby gr.defaworyzowanych (m.in.o niskich kwalifikacjach, 50+ i mieszkających na wsi). Zrealizujemy zajęcia z: a) j.angielskiego: 636 os (414K;222M), w ramach 53 grup x 180h/gr; b) j. niemieckiego: 60 os (39K;29M), w ramach 5 grup x 180h/gr; c) j. francuskiego: 12 os (8K;4M), w ramach 1 grupy x 180h/gr; d) ICT: 100 os (100 k.), w ramach 10 grup x 120h/gr. Szkolenia językowe zakończone będą egzaminami zewn.zgodnymi z ESOKJ.Szkolenia ICT zakoń.będą modułowymi egzam.zg.z DIGCOM. Głównym celem proj.jest podniesienie umiejętności i kwalifikacji w zakresie posługiwania się wybranym językiem obcym(angielskim,niemieckim,francuskim) lub kwalifikacji cyfrowych u 808 osób (526K;282M) dorosłych w wieku 25 lat i więcej; które uczą się,pracują lub zamieszkują w woj.mazowieckim,w rozumieniu przepisów Kodeksu Cywilnego; wykazujących największą lukę kompetencyjną i posiadających największe potrzeby w dostępie do edukacji;które z własnej inicjatywy zainteresowane są potwierdzeniem,nabyciem,uzupełnieniem lub podwyższeniem umiejętności i kwalifikacji językowych lub cyfrowych;w tym należących do osób o niskich kwalifikacjach i/lub os.powyżej 50 roku życia;w okr.od 01.09.2020 do 28.02.2022r. Wsparcie w ramach proj.obejmie wyłącznie osoby, które nie uczestniczyły we wsparciu LLL (life long learning) oferowanym w tożsamym zakresie w ramach RPO WM 2014–2020. Nabór do projektu oparto o kryteria merytoryczne nie dyskryminujące ze względu na wyznanie,rasę,status materialny itp. Zaj.prowadzone będą w salach udostępnianych przez partnerskie JST. Zasadą jest dostosowanie miejsc i terminów zajęć do", "BENEFICJENT": "WITOLD SZASZKIEWICZ CENTRUM EDUKACYJNE IDEA", "TYTUL": "Moje kompetencje - mój sukces.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.3}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "509900.00", "WARTOSC": "637375.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "Rynek pracy wciąż się zmienia, wprowadzane są nowoczesne technologie, kwalifikacje zdobyte kilka lat wcześniej ulegają dezaktualizacji. Badania ujęte w Strategii Rozwoju Woj.Maz.do2020r. wskazują na niedopasowanie oferty edukacyjnej do potrzeb rynku pracy, gł. w zakresie kształcenia zawodowego, niski poziom umiej. i kwalifikacji ludności. To sprawia, że następuje spadek popytu na pracę i powiększa się grono osób bezrobotnych Rynek pracy potrzebuje pracowników wykwalifikowanych, z potencjałem, kulturą osobistą, potrafiących myśleć logicznie, wykorzystywać wiedzę teoret., a także zumiej. szybkiego dostosowania się do zmiennej sytuacji. Celem gł. proj. jest podniesienie kwalifikacji zawodowych, poszerzenie komp. kluczowych. ucz., pozwalających na lepszy start zawodowy lub utrzymanie pracy. Projekt jest zgodny z zasadą zrównoważonego rozwoju. W projekcie udział weźmie 112os. dorosłych (56K), w tym co najmniej 30% os. z ter. wiejskich. W projekcie będą uczestniczyć osoby niepełnosprawne w st. lekkim i umiarkowanym(zgodnie z możliwościami ucz.) Projekt zakłada organizację kursów w zawodzie: kierowca kat. C z kwalifikacją wstępną przyspieszoną - 34 os., księgowego(podstawy rachunkowości)-20 os., stolarza-20 os., florysty - 20 os., fryzjera - 18 os. Osoby, które ukończyły kurs zgodnie z Rozporządzeniem w sprawie kształcenia ustaw. w formach pozaszkolnych, uzyskują wydane przez podmiot kszt. ustawicznego zaświadczenie o jego ukończeniu. Umożliwi to wszczęcie procedury walidacji, a następnie certyfikacji. Min. 94 uczestników projektu, po zdaniu egzaminu potwierdzającego osiągnięcie efektów uczenia się spełniających określone standardy, otrzyma formalny dokument, stwierdzający, że osiągnął określoną kwalifikację. Wystawiony będzie przez instytucję uprawnioną do nadawania kwalifikacji i wydawania formalnego dokumentu. Na początku i końcu udziału w proj. przeprowadzona będzie ankieta ewaluacyjna. Podsumowanie, pozwoli określić, jakie rezultaty zostały osiągnięte podczas re", "BENEFICJENT": "EDUART PAWEŁ MIESZKOWSKI", "TYTUL": "Zdobądź nowe kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 1.28}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1852344.74", "WARTOSC": "2277331.89", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Głównym celem projektu jest realizacja Krajowego Planu Ochrony Błotniaka Łąkowego zatwierdzonego 20.08.2015 r. przez GDOŚ. Obecnie w niektórych regionach kraju błotniak łąkowy gniazduje prawie wyłącznie w uprawach polnych. W wyniku prowadzania żniw każdego roku zagrożonych jest od 25 do nawet 60% lęgów błotniaka łąkowego. W latach 2013-2015 Towarzystwo realizowało projekt POIS.05.01.00-00-381/12 \"Ochrona błotniaka łąkowego w Polsce\", który był kontynuacją rozpoczętych w 2005 r. działań. Ważnym elementem tego projektu było opracowanie krajowego planu ochrony gatunku. Niniejszy projekt jest kontynuacją działań realizowanych w ramach projektu POIŚ i w sposób kompleksowy podchodzi do zagadnienia ochrony gatunku, tzn. zaplanowano realizację czynnej ochrony, ocenę sukcesu lęgowego błotniaka łąkowego w Ostoi Biebrzańskiej, przeprowadzenie liczeń na 100 powierzchniach w ramach Krajowego Cenzusu Błotniaka Łąkowego w latach 2018-2019, edukację społeczeństwa (ukierunkowaną na odpowiednie grupy docelowe) oraz realizację zadań, których celem będzie zwiększenie wiedzy o błotniaku łąkowym - monitorowanie gniazd za pomocą fotopułapek oraz telemetrię GPS. Obszar realizacji projektu przedstawiono na mapach, stanowiących załącznik do wniosku o dofinansowanie. Czynna ochrona lęgów błotniaka łąkowego będzie realizowana na terenie 5 województw w 22 powiatach. Monitoring parametrów rozrodu będzie prowadzony w Ostoi Biebrzańskiej, na 4 powierzchniach monitoringowych. Krajowy Cenzus Błotniaka będzie prowadzony na 100 kwadratach zlokalizowanych w całym kraju. Realizacja projekty umożliwi wdrożenie Krajowego Planu Ochrony Błotniaka Łąkowego, wypełnienie zobowiązań wobec Wspólnoty Europejskiej oraz realizację działań wpisanych do PZO Ostoi Biebrzańskiej.", "BENEFICJENT": "TOWARZYSTWO PRZYRODNICZE \"BOCIAN\"", "TYTUL": "Realizacja Krajowego Planu Ochrony Błotniaka Łąkowego - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "412770.00", "WARTOSC": "515962.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski", "OPIS": "Z publikowanych przez PUP w Ciechanowie ofert pracy (Źródło: www.pup-ciechanow.pl, stan na dzień 2016.09.12), wynika, iż jedną z najczęściej poszukiwanych grup zawodowych była praca osoby z kwalifikacjami: operator maszyn budowlanych, spawanie metodą TIG, MMA lub MAG, oraz operatora wózka widłowego/ jezdniowego i pracownika magazynu z obsł. kas. Projekt jest skierowany do grup doc. z obszaru wojew. mazowieckiego 85UP (10K i 75M), osób w wieku dorosłym (od 18 r. ż), zgłaszających z własnej inicjatywy chęć kształcenia formalnego, podnoszenia, uzupeł. kwalifikacji lub ich form. potw. Projekt wychodzi naprzeciw oczek. UP umożliwiając im udział w kompleksowych szkoleniach i możliwości zdobycia kilku kompetencji zawodowych. Projekt zakłada uzyskanie przez powyżej 85% uczestników projektu (73UP) kwalifikacji w ramach pozaszkolnych form kształcenia. Projekt zakłada kształcenie w kierunkach, które będą zgodne z zapotrzeb. rynku pracy w branżach zidentyf., jako branże o największym potencjale rozw. i/lub branżach strategicznych dla regionu/subregionu. Projekt przyczyni się do podniesienia umiejętności oraz uzyskania kwal. zawod. osób zam. obszary wiejskie (26UP), które stanowią 30,6% uczestników. Cel główny proj. to: Uzyskanie pożądanych na rynku kwalifikacji zawodowych 85 uczestników projektu (10K i 75M) poprzez udział w kształceniu i szkoleniu zawodowym w okresie 03.2017-12.2018. Realizacja celu głównego i celów szczegółowych przyczyni się do osiągnięcia celu szczegółowego RPO WM: „Ustawicznego kształcenia zawodowego Mazowsza w perspektywie 2014–2020”. Wzrost uczestnictwa w kształceniu ustawicznym osób dorosłych można osiągnąć poprzez m.in: uzupełnianie/podwyższanie kwalifikacji dostos. do potrzeb rynku pracy oraz udział w szk. kończących się nabyciem kwalifikacji zawodowych.Nabycie wiedzy i umiejętności 85BO wzmocni ich pozycję na rynku pracy, mobilność zaw. oraz wpłynie na niwelowanie dyskryminacji w dostępie do kursów, w tym osób szczególnie narażonych na wykluczenie.", "BENEFICJENT": "MAZOWIECKI OŚRODEK BADAWCZO-INNOWACYJNO-SZKOLENIOWY \"SPAWALNIK\" SP. Z O.O. W CIECHANOWIE", "TYTUL": "Kompleksowe kwalifikacje gwarancją pracy na \"nowe czasy\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.15}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "806181.60", "WARTOSC": "1007727.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "CEL GŁÓWNY: Zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym 72 osób (44K/28M) powyżej 18roku życia,zamieszkujących w woj.mazowieckim (w rozum.KC), zagrożonych ubóstwem lub wykluczeniem społ., doświadczających wielokrotnego wykluczenia(w tym min.30%os.niepełnosprawne) poprzez skorzystanie z instrumentów aktywizacji społ.,zawod.i edukacyjnej dostosowanych do potrzeb Uczestnika w oparciu o indywidualną ścieżkę reintegracji w okresie 1.11.2017-31.08.2018. GRUPY DOCELOWE: 72osoby(44K/28M)pow.18r.ż.,zamieszkujące w pow.sierpeckim,płockim,m.Płock,mławskim,przasnyskim,makowskim,pułtuskim w woj.mazowieckim(w rozum.KC),zagrożone ubóstwem lub wykluczeniem społ.,wyłącznie os.doświadczające wielokrotnego wykluczenia rozumianego jako wykluczenie z powodu więcej niż jednej z przesłanek,zg.z rozdziałem 3 pkt 13 Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społ.i zwalczania ubóstwa z wykorzystaniem środ.EFS i EFRR na l.2014-2020-100%UP tj.72os.,w tym: -osoby bezrobotne wobec których zastosowanie wyłącznie instrumentów i usług rynku pracy jest niewystarczające,w tym os.dla których został określony III profil pomocy (zg.z ustawą o promocji zatrudnienia i instytucjach rynku pracy)-min.20%UP tj.15os., -osoby z niepełnosprawnościami(ON)-min.30%UP tj 22os, -os.korzystające z POPŻ 2014-2020(grupa preferowana),a zakres wsparcia w proj.nie będzie powielać działań,które dana os. otrzymuje/otrzymywała w ramach działań towarzyszących w POPŻ-min.40%UP tj.29os. ZADANIA: 1)Diagnoza potrzeb i potencjałów;2)Poradnictwo specjalistyczne; 3)Poradnictwo zawodowe; 4)Trening umiejętności społecznych; 5)Indywidualny life-coaching dla os.niepełnosprawnych; 6)Szkolenia zawodowe; 7)Staż zawodowy. WSKAŹNIKI: liczba os.zagrożonych ubóstwem lub wykluczeniem społ.:a)które uzyskały kwalifikacje po opuszczeniu prog.-16; b)pracujących po opuszczeniu prog.-22; c)poszukujących pracy po opuszczeniu prog.-32.", "BENEFICJENT": "NAVIGATOR INTERNATIONAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Włącz się do gry!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.1}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "567000.00", "WARTOSC": "708750.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: siedlecki", "OPIS": "Cel gł.proj: Wzmocnienie na rynku pracy, poprzez kształcenie i doskonalenie zaw.w zakresie IT,100 os. dorosłych, zainteresowanych z własnej inicjatywy zdobyciem,uzupełnieniem lub podwyższeniem kwal.zaw. do 31.03.2017 r. Grupa:100 os.(w tym 50 K)dorosłych powyżej 18 r.ż.,zgłaszająca z własnej inicjatywy chęć kształcenia formalnego, podnoszenia,uzupełniania kwalif.lub ich formalnego potwierdzenia, zamiesz.na terenie pow. woj. maz.:ciechanowski, płocki, ostrołęcki, siedlecki, radomski, 50% ucz. będą stanowić os. z ter.wiejskich. Dział.Na rynku pracy obserwuje się ciągły niedobór ekspertów z branży IT.W związku z tym oferta szkol.obejmuje sz.z zakresu IT,odnoszące się do systemów zarządzania. Proj.skierowany jest do os.,które wykorzystują lub będą wykorzystywać w swojej pracy zintegrowane systemy inform.zarządzania klasy ERP w tym m.in. typu SAP. Zgodnie z badaniami prow.na świecie 30% dużych przedsięb. i korporacji światowych używa systemów klasy ERP np.SAP jako narzędzia zarządz.W Polsce odsetek jest jeszcze wyższy i sięga ok.40%.Z kolei wciąż rosnąca liczba wdrożeń sprawia,iż coraz częściej poszukiwane są os. posiadające umiej.w zakresie pracy z oprogramowaniem typu ERP np. firmy SAP, Soneta i inne. Szkol.pozwolą zdobyć praktyczne umiej. cenione na rynku pracy. Oferta szkol.obejmuje również szkolenia:zarządzanie proj.informat.,co może być wykorzystywane m.in.przez przyszłych lub obecnych analityków biznesu,informatyków,kierowników proj., Rez.:W wyniku udziału w proj.96 os.uzyska kwalifikacje ramach pozaszkolnych form kształcenia oraz uzyska kwalif.po opuszczeniu programu.Proj.jest zgodny z:Zasadą zrównoważonego rozwoju, równości szans K i M,równości szans i niedyskryminacji.Oferta proj. jest zgodna z Intelig.Specj.Woj.Maz.Cel strat.V:Rozwój społ.inform. . Proj.wspiera i promuje dążenie do posługiwania się technologiami inform.-kom.w działalności operacyjnej przedsiębiorstw,a także do pogłębiania inform. w szczególności poprzez wdrażanie zintegrowan", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ - FUNDACJA NOWY STAW", "TYTUL": "AKADEMIA KWALIFIKACJI ICT", "DOFINANSOWANIE_UE_PER_CAPITA": 1.08}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1193588.12", "WARTOSC": "1491985.15", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "Projekt szkoleniowy realizowany jest w partnerstwie z 20 JST (gminami) z woj. mazowieckiego w okresie 01.09.2016-31.10.2017r. Projektem objęte zostaną wyłącznie osoby dorosłe powyżej 25 r.ż., o niskich kwalifikacjach, mieszkające, pracujące lub uczące się na terenie woj. mazowieckiego, z własnej inicjatywy zainteresowane nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kompetencji cyfrowych lub językowych. Co najmniej 30% uczestników stanowić będą osoby w wieku 50+, a powyżej 60% - zamieszkujący na wsi. Projektem obejmiemy 816 osób, w tym 523 k. Zrealizowane zostaną zajęcia z: a) j. angielskiego dla 480 osób, w tym 307 k., w ramach 40 grup; b) j. niemieckiego dla 96 osób, w tym 62 k., w ramach 8 grup; c) ICT dla 240 osób, w tym 154 k., w ramach 24 grup. Zajęcia realizowane będą w dwóch turach: 09.2016-06.2017 (I tura) oraz 01.-10.2017r (II tura). Celem gł. projektu jest podniesienie umiejętności w zakresie posługiwania się wybranym j. obcym (angielskim lub niemieckim) u 576 osób (w tym 369 k.) lub umiejętności i kompetencji cyfrowych u 240 osób (w tym 154 k.), dorosłych powyżej 25 r.ż. mieszkających, pracujących lub uczących się na terenie woj. mazowieckiego, w szczególności osób z grup najbardziej potrzebujących, m.in. osób o niskich kwalifikacjach i w wieku powyżej 50 r.ż. i mieszk. na wsi, w terminie od. 01.09.2016r do 30.10.2017r.Nabór oparto o kryteria meryt., nie dyskryminujące ze wzgl. na wyznanie, rasę, status materialny itp. Zajęcia prowadzone będą w salach udostępnianych przez partnerskie samorządy a poza nimi-wynajmowanych. Zasadą jest dostosowanie miejsc i terminów zajęć do potrzeb UP. Sale wyposażone będą w niezbędne meble oraz sprzęt dydaktyczny: komputery z dostępem do internetu, magnetofony, tablice interaktywne itp. Sale te znajdują się w budynkach dost. do potrzeb os. niepełnosprawnych ruchowo. W przypadku zgłoszeń os. z innymi niepełnosprawnościami zapewnimy im wsparcie dostos. do ich potrzeb (mechanizm racjonalnych usprawnień).", "BENEFICJENT": "CNJA EDUKACJA-WITOLD SZASZKIEWICZ SP.J.", "TYTUL": "Nowe umiejętności - nowe perspektywy.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.88}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "3998872.00", "WARTOSC": "4998590.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt (proj.) realizowany jest w partnerstwie między Agencją Rozwoju Mazowsza S. A. (ARMSA), będącą liderem, a Instytutem Badawczo Szkoleniowym Sp.z o.o.. pełniącym rolę partnera. Cel główny: Złagodzenie procesów wykluczenia społecznego poprzez zindywidualizowane i kompleksowe zastosowanie różnych typów działań w odniesieniu do każdego z 500 uczestników projektu korzystających z pomocy społecznej w wybranych powiatach województwa mazowieckiego do końca IX.2017 . Uczestnikami projektu (UP) będzie 500 osób z rodzin wielodzietnych wykluczonych lub/i zagrożonych wykluczeniem społecznym korzystających z pomocy społecznej. Zadania: 1. Diagnoza (V.2016-III.2017) ARMSA- diagnoza indywidualnych potrzeb i potencjałów uczestników projektu (UP) w celu przygotowania i realizacji wsparcia w oparciu o ścieżkę reintegracji -wskaźnik 500 osób 2. Usługi w placówkach wsparcia dziennego- rozwijanie kompetencji kluczowych (VII.2016-VIII.2017) IBS- warsztaty kształtujące kompetencje uczenia się dla 300 dzieci i młodzieży korzystającej z usług placówek wsparcia dziennego - wskaźnik (wsk.) 300 dzieci 3. Zintegrowane wsparcie rodzin (VI.2016-IX.2017)IBS- wsparcie rodzin w kształtowaniu kompetencji społecznych i obywatelskich oraz możliwość skorzystania z wsparcia eksperckiego i coachingu- wsk. 500 os.+ otoczenie rodzin 4. Aktywizacja zawodowa (VI.2016-IX.2017) ARMSA- wsparcie zawodowe -wsk. 200 os. dorosłych 5. Pośrednictwo pracy (VI.2016-IX. 2017) ARMSA- wsparcie zawodowe- wsk. 200 os. dorosłych Działania skierowane do rodzin przewidziane w proj. pozwolą na kompleksowe wsparcie całego systemu rodzinnego. Zatrudnienie jest najskuteczniejszą formą walki z ubóstwem i wykluczeniem społecznym, dlatego dział. zwiększające szansę uzyskania zatrudnienia, połączone z dział. na rzecz włączenia społecznego. Efektem proj. będzie wzrost kapitału społ., zwiększenie zdolności do zatrudnienia oraz wzrost zatrudnienia osób wykluczonych lub/i zagrożonych wykluczeniem społecznym.", "BENEFICJENT": "AGENCJA ROZWOJU MAZOWSZA S.A.", "TYTUL": "Moje najważniejsze miejsce - rodzina", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "371105.92", "WARTOSC": "463882.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: siedlecki", "OPIS": "Głównym celem projektu jest zwiększenie szans na rynku pracy 120 osób dorosłych (2K i 118M) pow. 18 r.ż z woj. mazowieckiego, w szczególności osób z zamieszkujących tereny wiejskie(kategoria 3 klasyfikacji DEGURBA) min. 50,83%, (tj. 61 osób) zgłaszające z własnej inicjatywy chęć podnoszenia, uzupełniania kwalifikacji lub ich formalnego potwierdzenia w 2 branżach sektora OZE poprzez uczestnictwo w szkoleniu zawodowym na instalatora instalacji fotowoltaicznych lub instalatora pomp ciepła zakończonym egzaminem w UDT lub równoważnym potwierdzającym uzyskanie kwalifikacji zawodowych do 30.06.2020r. Cel główny zostanie zrealizowany wokresie od 01.09.2018-30.06.2020r. Wskaźnik rezultatu: liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych formach kształcenia min. 103 osoby (1K, 102M) (tj. 85,83%), Grupa docelowa: 120 osób (2K, 118M) w wieku pow. 18 r.ż. z woj. mazowieckiego (5 subregionów objętych programem rewitalizacji), zgłaszające z własnej inicjatywy chęć uzupełnieniem lub podniesienia kwalifikacji zawodowych poprzez realizację pozaszkolnych form kształcenia ustawicznego oraz ich formalnego potwierdzenia w zakresie instalatora odnawialnych źródeł energii w UDT lub równoważnym zgodnie z Rozporządzeniem MEN z dnia 11.01.2012 r. w sprawie kształcenia ustawicznego w formach pozaszkolnych Główne zadania: Realizacja kwalifikacyjnych kursów zawodowych w akredytowanym ośrodku OZE w obszarze fotowoltaiki/pomp ciepła oraz egzamin zew. w Urzędzie Dozoru Technicznego lub równoważnym i uzyskanie certyfikatu Instalatora OZE w zakresie instalacji fotowoltaicznych lub instalacji pomp ciepła. Projekt rozwiązuje problem wyjścia z rynku pracy instalatorów bez uprawnień oraz pozwala na uzyskanie nowego zawodu innym. Kurs zawodowy w zakresie instalacji fotowoltaicznych/pomp ciepła i certyfikat potwierdzający kwalifikacje wydany przez UDT lub równoważny ww. zakresie umożliwia wykonywania zawodu montera instalacji oze wymagane przez firmy instalatorskie z branży OZE", "BENEFICJENT": "ON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Certyfikowany instalator OZE na Mazowszu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.7}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "338107.65", "WARTOSC": "401171.87", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Uczestnikami proj.z Regul.Konkursu nr POWR.01.02.01-IP.24-14-001/18, SzOOP RPO WM 2014-2020 jest 25osób młodych(15K,10M), w tym os.z niepełnosprawnościami, w wieku 15-29 lat, z następujących grup:a. osoby bierne zawodowo (22os) lub osoby bezrobotne niezarejestrowane w urzędzie pracy(3 os), które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET (z wyłączeniem grupy określonej dla trybu konkursowego w poddziałaniu 1.3.1.), zgodnie z definicją osoby z kategorii NEET przyjętą w POWER 2014-2020(stanowią 100%UP)Celem proj.jest wzrost aktywności zaw.25 (15K;10M) os.młodych do 29r.ż, w tym 22os biernych zaw.i 3 os bezrob.niezarejestr.w PUP zamieszk.w woj.mazowieckim poprzez objęcie ich kompleks.i indywid.programem wsparcia zaw., który obejmuje wszystkie formy wsparcia niezbędne do zastosow.w celu poprawy sytuacji na r.pracy lub podjęcia zatrud.w okr. 01.01.-31.12.2019r.Program wsparcia obejmuje realiz.co najmniej 3 instrum.indywid.i kompleks.pomocy zg.z IPD,tj.identyfikację potrzeb os.młodych, warsztaty kompet.społ,szkol.zaw., staże zaw., pośrednictwo pracy.Realiz.proj.i założone rezultaty przyczynią się do osiągn.celu szczeg.POWER wskaz.w części 3.1.1, poprzez rezultaty:-efektyw.zatrud.-co najmniej 39%dla os.w najtrudn.syt.; 54% dla os kt.nie są w najtrudn.syt.-efektyw.zaw.-co najmniej 27%-uzyskania kwalifik.zaw.przez co najmniej 40%UPProjekt rozliczany kwotami ryczałtowymi", "BENEFICJENT": "INVENTUM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "POWER - moja szansa!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "829831.68", "WARTOSC": "1037289.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "Celem głów. proj. jest wzrost komp. język. w zakresi.angielskiego u 192os. (106K,86M) oraz w zakresie ICT u 192os. (106K,88M) dorosłych powyżej 25 r.ż. zam. na obszarze WM, subregiony ciechanowski, płocki, ostrołęcki, siedlecki i radomski w okresie od 04.2018 do 08.2019. Formy wsparcia wynikają z diagnozy. UP zostaną objęci wsparciem w zakresie: 1.Szkolenia z jęz. ang. (120h) dla 192os. zgodne z ESOKJ, kończące się egz.zewnętrz. TGLS i wydaniem certyfikatu potwierdz.zdobycie określ. poziomu biegłości język. 2. Szkolenia informatyczne (120h) dla 192os. zgodne ze standar. wymagań dla kompet. cyfrowych, kończących się egz. zewnętrz. ECCC i wydaniem certyfikatu potwierdz. nabyte kwalifikacje cyfrowe. Gr.doc stanowią 384 os.(211K,173M) w wieku od25 r.ż., kt. z własnej inicj. zainteres. są nabyciem,uzupełn. lub podwyższ. umiejętn. oraz kompet. cyfr. oraz język.,w szcz.. os. z gr. najb. potrzeb. o niskich kwalifik.[NK]-288os.(159K,129M), os. w wieku 50l. i pow.–77os.(42,35M), które uczą się, pracują lub zam. na obsz.WM w subreg.: ciechanowskim, płockim, ostrołęckim, siedleckim i radomskim(k.m.szcz.7) w roz. przepisów KC, w tym min. 10% GD stanowią os. z niepełnospraw. tj. 38os. (21K,17M) W ram. proj.80% uczest. stan. os. w wieku 25 lat do 50l.,tj. 307os.(169K,138M)(k.m.szcz.1) Ponadto GD stan. co najmniej50% os. zam. na obsz. wiejskich na obsz. realiz. proj., tj. 196os. (108K,88M) (k.m.szcz.6) Wsp.w zakr. szkol. kier. jest wył. do os., które nie uczestn we wsparciu LLL (life long learning)oferow. w tożs. zakr. w ramach POKL w lat.2013-2015 i/lub w RPO WM 2014-2020.(k.m.szcz.9) W wyniku udziału w proj . co najmniej 80% os. obj . wsparciem uzyska certyfikat potwierdzający kwalifikacje cyfrowe.(k.m.szcz.3) W wyniku udziału w proj . co najmniej 60% os. obj . wsparci em osiąg. pełen poziom biegł . język. zg. z ESOKJ (tj .na poz.A,B l ub C) (k.m.szcz.2)", "BENEFICJENT": "WYŻSZA SZKOŁA MENEDŻERSKA ODDZIAŁ ZAMIEJSCOWY W CIECHANOWIE", "TYTUL": "Akademia kompetencji", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1594944.00", "WARTOSC": "1993680.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Przedmiotem projektu jest poprawa stanu zdrowia mieszkańców województwa mazowieckiego. Wsparcie kierowane jest do GD którą są osoby (13250 mieszkańców - 6625 M; 6625 K) w wieku powyżej 60 lat z dotychczas niediagnozowanych w kierunku cukrzycy. Zostaną oni objęci cyklem konsultacji lekarskich które zostaną poprzedzone akcją informacyjną. Projekt obejmie również działania edukacyjne dla pacjentów oraz szkolenia dla personelu medycznego stanowiącego otoczenie projektu mające na celu przekazanie kompleksowej wiedzy z zakresu diabetologii. P. stanowi odpowiedz na wyniki prowadzonych badań epidemiologicznych potwierdzających że cukrzyca występuje około 8,8% populacji światowej w wieku 20-79 lat, a prawie połowa z nich nie jest świadoma swojej choroby. Zwiększona wykrywalność to także efekt stopniowo rosnącej świadomości wśród lekarzy oraz efekt prowadzonych akcji inf. Konieczność szybkiego zdiagnozowania cukrzycy u osób starszych pozwoli na zminimalizowanie kosztów leczenia tej choroby we wczesnej fazie jej rozwoju. Brak właściwej diagnozy powoduje szybki rozwój powikłań, często nieodwracalnych, które prowadzą do przedwczesnej śmierci lub kalectwa. Działania będą kierowane do osób z których co najmniej 25 % będzie pochodzić z terenów wiejskich. W przypadku otoczenia grupy docelowej wpłynie na zdobycie nowej wiedzy z zakresu metod edukacji zdrowotnej oraz postępów w diabetologii. P będzie realizowany zgodnie z zasadą zrównoważonego rozwoju. P jest zgodny z RPZ w zakresie planowanych działań, grupy docelowej oraz doświadczenia WN. P realizowany w partnerstwie z NZOZ „MÓJ LEKARZ\" IZABELA KOŚCIUCZYK i „DERMEX”. Partnerstwo spełnia wymogi. Projektem zostanie objęte również otoczenie (200 lekarzy (100 M 100 K) i 600 (500 K 100 M) pielęgniarek.", "BENEFICJENT": "CENTRUM INNOWACJI I SPOŁECZNEJ EKONOMII", "TYTUL": "Mazowsze kontra cukrzyca", "DOFINANSOWANIE_UE_PER_CAPITA": 0.4}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1090137.60", "WARTOSC": "1362672.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Branża zw. z projektowaniem odzieży, konstrukcją i szyciem jest w szczycie rozwoju, wprowadzane są innowacyjne rozwiązania, wykorzysta. technologie TIK. Ale też obserwuje się powrót do tradycji – popularne jest szycie na miarę, bądź przeróbki krawieckie markowej odzieży. Zawód krawca zdobywa coraz większą popularność, podobnie jak hand made szycie zabawek, ubran dla dzieci i dorosłych, elem. wyposaż. mieszkań. Nabycie kwalifikacji (KWAL.) zawodowych w w/w obszarze bądź nowych KWAL. w zawodzie krawca sprzyja powstaniu nowych MŚP oferujących usługi projekt. i szycia, a w przypadku osób już pracujących w zawodzie nowe KWAL. oznaczają lepsze warunki pracy i wyższe zarobki. Dot. szczeg. kobiet po 50 r. ż. które w obszarze przemysłu mody mają najniższe wykształ. zawodowe i brak możliwości zmiany stanowiska. Aby dostarczać na rynek wysoko wykwalifikowaną kadrę należy szkolić ją na programach usprawni. proces automatyzacji produkcji i zwiększających konkurencyjność towaru. Uzyskanie KWAL. w obszarze nowych technologii pozwoli na awans, objęcie stanowisk zarządz. Przedmiotem projektu (PROJ.) będzie przepr. kursów zawodowych (KZ) w obszarze krawiectwo/projektowanie w przemyśle mody z zastos. nowych technologii cyfrowych CAD CAM. Kursy będą adresowane do osób dorosłych, które chcą nabyć KWAL. zawodowe. Z analizy mazowieckiego (MAZ.) rynku pracy wynika, że jest duże zapotrzeb. na zawody: krawiec, konstruktor odzieży lub projektant mody. PROJ. obejmie grupę 140 osób dorosłych (UP) z woj MAZ. w tym osoby bezrobotne, z obsz. wiejskich i po 50 r.ż. Wnioskodawca CHIC Warsaw Sp. z o. o. jest niepubl. placówką kształcenia ustawicznego z uprawnieniami MEN, posiada akredytację Kuratora Oświaty na całość organizowanego szkolenia. Uczestnicy nabędą KWAL. zawodowe potwierdz. formalnie w procesie walidacji i certyfikacji przez akredytowaną instytucję. Efektem długofalowym PROJ. jest zwiększ. szans na zatrud. na MAZ. gdzie szycie na miarę, prace dla klienta indywid. mają najw. rynek zbytu.", "BENEFICJENT": "CHIC WARSAW SP. Z.O.O", "TYTUL": "Innowacyjne kursy krawiectwa miarowego od tradycyjnej technologii po miarową konstrukcję w systemie CAD/CAM szansą na wejście w szeregi kadr europejskich projektantów", "DOFINANSOWANIE_UE_PER_CAPITA": 0.37}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "605970.00", "WARTOSC": "757462.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "Przedmiotowy Proj. poprzez realizację w pełni uzasadnionych działań, które są zgodne z RPZ/celami RPOWM/Dz.9.2.2, nakierowany będzie na osiągniecie celu: poprawę stanu zdrowia 150 uczniów kl.I-VI szkół podst. z m.st.Warszawy- dzielnica bemowo, powiatu ciechanowskiego oraz powiatu mławskiego, u których na podst. wyników kwalifikacji do Proj. stwierdzona została otyłość, którzy jako gr. docelowa, poprzez zwiększenie poziomu dostępności do usług zdrowotnych (zgodnie z celem Dz. 9.2.2) objęci zostaną wsparciem w ramach 2 edycji komplementarnych działań [I edycja rok szkolny 2019/2020 i II edycja rok szkolny 2020/2021].Zgodnie z oczekiwaniami beneficjentów ostatecznych, wsparcie realizowane będzie w dni powszednie także godzinach popołudniowych (po godz. 16) oraz w soboty. Mając na względzie kompleksowość realizowanych zadań w Proj. uwzględniono również działania informacyjno–edukacyjne dla osób z otoczenia uczestników. Partner jest podmiotem leczniczym, funkcjonującym na podst. umowy z NFZ, świadczącym usługi med. i posiadającym bogate doświadczenie zgodne z RPZ. W ramach modułu zaangażowany zostanie wysoko wykwalifikowany personel-eksperci, którzy będą współpracować celem osiągnięcia u uczestników jak najlepszych efektów. Efekty realizacji Proj. będą obejmować rozwiązania pozwalające na zachowanie najwyższego poziomu użyteczności dla zainteresowanych, bez jakiekolwiek różnicowania/ wykluczania/ ograniczania dostępności, mając na względzie różne/odmienne potrzeby funkcjonalne odbiorców. Wnioskodawca podejmie działania mające na celu zapewnienie zainteresowanym takie same prawa, wartość społeczną, równy dostęp.", "BENEFICJENT": "MERSEY SP. Z O.O.", "TYTUL": "Badania diagnostyczne w kierunku otyłości dla uczniów klas I-VI szkół podstawowych z terenu gminy Bemowo/m.st. Warszawy w roku szkolnym 2019/2020 oraz 2020/2021", "DOFINANSOWANIE_UE_PER_CAPITA": 0.31}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "816893.76", "WARTOSC": "1021117.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel:Nabycie kwalifikacji w zakresie posługiwania się językiem angielskim na poziomie biegłości językowej A1/A2(wg skali ESOKJ) lub obsługi komputera na poziomie A wg DIGCOMP potwierdzonych uzyskaniem certyfikatu zewnętrznego TGLS lub ECCC przez min.80% osób wśród 284(w tym 144K;140M)osób z własnej inicjatywy zaint.nabyciem, uzup.lub podwyższeniem umiejętn.oraz kompet.cyfrowych lub język.w wieku 25 lat i więcej, uczących się,pracujących lub zamieszkujących na obszarze woj.mazowieckiego w rozumieniu przepisów KC w terminie 01.01.2020-31.12.2020. Gr.docel.:284(144K/140M)os.fizyczne uczące się,pracujące lub zam.na obszarze woj.mazow.w rozum.przepisów KC w wieku od 25 r.ż.,z własnej inicjatywy zainteresowanych nabyciem,uzupełnieniem lub podwyższeniem umiejętności oraz kompetencji cyfrowych lub językowych,w tym:170os.(86K/84M)w wieku 25-49 l.;114os.(58K/56M)w wieku pow.50 r.ż.;185os.(89K/96M)o niskich kwalif.;98os.(50K/48M)zam.na obszarach wiejskich(wg DEGURBA,kat.3)-35%uczestn(kryt.mert.szczeg.nr 5);28os.(14K/14M)niepełnosprawnych;120os.(62K/58M)pozost.bez zatr.;164os.(82K/82M)pracujące. Gł.wskaźniki: -Liczba os.w wieku 25 l.i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-228(116K/112M), -Liczba os.o niskich kwalifikacjach,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -148(71K/77M), -Liczba os.w wieku 50 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -92(47K/45M). Zadania: 1.Kurs z zakresu jęz.angielskiego na poziomie A1 i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów TGLS A1 dla 144 osób (71K/73M), 2.Kurs z zakresu jęz.angielskiego na poziomie A2 i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów TGLS A2 dla 144 osób (71K/73M), 3.Kurs komputerowy na poziomie A zgodnym z ramą DCF i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów ECCC dla 140 osób (", "BENEFICJENT": "PRETENDER ADRIAN WRONKA", "TYTUL": "Szkolenia z języka angielskiego i ICT dla osób z województwa mazowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.15}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "783300.76", "WARTOSC": "979125.95", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel:Zwiększenie samodzielności oraz zdolności do uczestniczenia w życiu społ.28os.(20K/8M)niesamodzielnych z niepełnospr.z terenu woj.mazowieckiego poprzez zapewnienie kompleksowych usł.opiekuńczych,specj.usł.opiekuńczych oraz wsparcia ich opiekunów fakt.w okr.1.10.2019-30.09.2021r. GD:os.fiz.zamieszkałe w roz.przepisów KC na obszarze woj.mazowieckiego,w tym: -os.niesamodzielne,w tym ze wgl.na niepełnospr.-28 os.(20K/8M)pełnoletnich,pow.18 r.ż. -otoczenie os.niesamodzielnych-28 opiekunów fakt.(20K/8M) Zadania: Usł.opiekuńcze w miejscu zamieszkania Specj.usługi opiekuńcze w miejscu zamieszkania dost.do ind.potrzeb Wsparcie opiekunów fakt. Rezultaty: L.wspartych w prog.miejsc świadczenia usł.społ.-17 L.os.zagrożonych ubóstwem lub wykl.społ.obj.usługami społ.świadczonymi w interesie ogólnym w prog.-28 Wsparcie dla osób niesamodzielnych realizowane w ramach projektu odbywać się będzie w oparciu o „Ogólnoeuropejskie wytyczne dotyczące przejścia od opieki instytucjonalnej do opieki świadczonej na poziomie lokalnych społeczności” oraz zgodnie z minimalnymi wymaganiami świadczenia usług społecznych w społeczności lokalnej określonymi w załączniku do regulaminu konkursu.", "BENEFICJENT": "AKADEMIA ZDROWIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SP.K.", "TYTUL": "Wsparcie u Twego boku", "DOFINANSOWANIE_UE_PER_CAPITA": 0.14}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "738984.48", "WARTOSC": "927927.85", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt „Centrum Innowacji FIRE dla wczesnej fazy rozwoju przedsiębiorstw” jest odpowiedzią na zdiagnozowane potrzeby mazowieckich firm. Celem projektu jest poprawa warunków do rozwoju mazowieckich MŚP, dzięki dostarczeniu prostych i wysokospecjalistycznych usług. Cel Projektu jest zgodny z celami: głównym, strategicznym i tematycznymi RPO WM , a także celami RSI dla Mazowsza 2014-2020. Wspiera inteligentne specjalizacje na Mazowszu (profesjonalne usługi dla biznesu), realizuje Strategię Rozwoju Polski Centralnej w zakresie jej celu głównego: „Wzrost znaczenia Polski Centralnej w skali międzynarodowej jako przestrzeni przyjaznej generowaniu oraz transferowi wiedzy i innowacji”. Projekt będzie polegał na wsparciu początkowej fazy rozwoju przedsiębiorstw, dzięki procesom inkubacyjnym i akceleracyjnym prowadzonym w formie doradztwa, mentoringu, usług szkoleniowych, informacyjnych, technicznych i innych. Firmy uzyskają pomoc w szczególności przy zakładaniu działalności, opracowaniu strategii rozwoju, prognozowaniu biznesu, w usługach wysokospecjalistycznych z zakresu analiz technicznych, ochrony własności przemysłowej, transferu technologii, wdrożeń i komercjalizacji wyników badań. Grupą docelową są mikro, mali i średni przedsiębiorcy (do 24 mies. od rejestracji) z Mazowsza o potencjale technologicznym, które zakładają wdrożenie innowacji technologicznych. Dzięki projektowi przedsiębiorstwa zdobędą potencjał pomocny dla poszerzenia rynków zbytu na swoje produkty i usługi, a także zwiększenia zdolności do udziału w procesach wzrostu i innowacji. We wsparciu podmiotów gospodarczych znajdujących się we wczesnej fazie rozwoju, przede wszystkim nacisk zostanie położony na realizację kompleksowej oferty wsparcia od pomysłu przez inkubację do akceleracji. Realizacja projektu przyczyni się również do wprowadzenia w CI FIRE nowych usług (w wymiarze jakościowym i ilościowym) i znacząco ulepszonej usługi kompleksowego wsparcia firm.", "BENEFICJENT": "FUNDACJA CENTRUM INNOWACJI FIRE", "TYTUL": "Centrum Innowacji FIRE dla wczesnej fazy rozwoju przedsiębiorstw", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "545603.76", "WARTOSC": "682004.70", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel: Wzmocnienie potencjału zawodowego w obszarze kompetencji językowych poprzez nabycie umiejętności posługiwania się językiem angielskim na pełnym poziomie biegłości językowej A wg skali ESOKJ, potwierdzonych uzyskaniem bezstronnego certyfikatu TELC A2 lub równoważnego przez min.90% osób spośród 360(195K/165M)pracujących i niepracujących mieszkańców woj. mazowieckiego w wieku 25lat i więcej o niskich kwalifikacjach w terminie od 01.09.2016 do 30.11.2017. Zadania: Kurs języka angielskiego(poziom A1 wg skali ESOKJ) dla 360os.(195K/165M) zakończony egz.wewnętrznym Kurs języka angielskiego(poziom A2 wg skali ESOKJ) dla 360os.(195K/165M) zakończony certyfikującym egz.zewnętrznym TELC Główne wskaźniki: Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -324(176K/148M) Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -212(120K/92M) Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -324(176K/148M) Liczba osób o niskich kwalifikacjach objętych wsparciem w programie-360(195K/165M) Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie-234(134K/100M) Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie-360(195K/165M) Grupa docelowa: 360(195K/165M)mieszkańców woj.mazowieckiego(zgodnie z KC)w wieku 25lat i więcej z wykształceniem do ISCED3 oraz nieuczestniczących we wsparciu Life Long Learning w POKL 2013-2015,z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności oraz kompetencji z języka angielskiego do poziomu A2 w tym: -min.234(134K/100M)os.w wieku 50+ -min.234(122K/112M)os.z ter.wiejskich -min.36(15K/21M)os.niepełnosprawnych -min.180(86K/94M)os.bez zatrudnienia", "BENEFICJENT": "TAG-CONSULTING MARTA MACIEJAK-TOMCZYK", "TYTUL": "Angielski to nie problem – kurs językowy dla mieszkańców województwa mazowieckiego o niskich kwalifikacjach.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "536844.80", "WARTOSC": "671056.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel głównym projektu jest zwiększenie liczby osób dorosłych (240 osób -144 K i 96 M- od 25 roku życia), mieszkańców województwa mazowieckiego, w szczególności z grup najbardziej potrzebujących (osób o niskich kwalifikacjach, osób powyżej 50 r. życia, osób niepełnosprawnych), które poprzez uczestnictwo w szkoleniach podniosą swoje kwalifikacje i kompetencje w obszarze ICT i języków obcych w terminie od XII 2019 do V 2021. Cele szczegółowe projektu 1. Wzrost kompetencji cyfrowych potwierdzonych certyfikatem ECCC, u min 70% osób z grupy 120 osób, 72 K i 48 M z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kompetencji cyfrowych 2. Wzrost kompetencji językowych potwierdzonych certyfikatem TGLS, u min 70% osób z grupy 120 osób, 72 K i 48 M z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kompetencji językowych Cele projektu zostaną osiągnięte poprzez realizację następujących zadań: Szkolenia: 1. JĘZYKOWE – j.angielski poziom A lub B w wymiarze 120 h oraz egzamin TGLS, realizowane zgodnie z Europejskim Systemem Opisu Kształcenia Językowego 2. KOMPUTEROWE – poziom A lub B w wymiarze 100 h oraz egzamin certyfikacyjny ECCC w oparciu o ramę kompetencji informatycznych i informacyjnych (Digital Competence Framework) Główne rezultaty projektu to m.in.: * Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 170 os. (102K, 68M) * Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 50 os. (30K, 20M) * Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 50 os. (30K, 20M) * Liczba osób zamieszkałych na obszarach wiejskich woj. mazowieckiego (DEGURBA 3), które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 74 os (44K, 30M)", "BENEFICJENT": "CENTRUM JĘZYKÓW OBCYCH LINGUA PLUS PIOTR MAZUROWSKI", "TYTUL": "Możesz więcej! Język angielski i ICT dla mieszkańców województwa mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "522576.44", "WARTOSC": "653220.55", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel projektu: Nabycie umiejętności posługiwania się językiem angielskim na pełnym poziomie biegłości językowej A (wg skali ESOKJ)potwierdzonych uzyskaniem międzynarodowego certyfikatu TELC lub równoważnego przez min.90% osób z 336(w tym 190K;146M)mieszkańców woj. mazowieckiego o niskich kwalifikacjach(wykształcenie do ISCED 3 włącznie)w wieku pow.25 lat w terminie 01.09.2016-30.11.2017. Zadania: Kurs języka angielskiego na poziomie A1 dla 336os.(190K;146M) zakończony egzaminem wewnętrznym. Kurs języka angielskiego na poziomie A2 dla 336os.(190K;146M) zakończony międzynarodowym certyfikującym egzaminem zewnętrznym TELC lub równoważnym Główne wskaźniki: Liczba osób o niskich kwalifikacjach., które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -303(171K/132M) Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -213(120K/93M) Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -303(171K/132M) Liczba osób o niskich kwalifikacjach objętych wsparciem w programie-336(190K/146M) Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie-236(133K/103M) Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie-336(190K/146M) Grupa docelowa: 336(190K;146M)mieszkańców woj.mazowieckiego (zgodnie z przepisami Kodeksu Cywilnego) w wieku pow.25 lat o niskich kwalif.(kryt.szczegółowe nr 3-z wykształceniem do ISCED3 włącznie),z własnej inicjatywy zainteresowanych nabyciem,uzupełnieniem lub podwyższeniem umiejętności oraz komp.i z jęz.ang.do poziomu A2 w tym: -min.50(34K;16M)os.niepełnosprawnych - min.70%os. w wieku 50+ -236(133K;103M)(kryt.szczegółowe nr 2) -min.61% os.z obszarów wiejskich - 205(130K;75M)(kryt.szczegółowe nr 4) -min.168(80K;88M)os.bez zatrudnienia -100% os. (190K;146M), które nie uczestniczyły we wsparciu Life Long Learning oferowanym w tożsamym zakresie w ramach POKL w latach 2013-2015(kryt.szczegółowe nr 6)", "BENEFICJENT": "\"PRETENDER\" ADRIAN WRONKA", "TYTUL": "Kurs języka angielskiego dla mieszkańców województwa mazowieckiego o niskich kwalifikacjach.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.09}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "299715.20", "WARTOSC": "374644.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt \"Mazowiecka cyfrowa wieś ze standardem DIGCOMP\" skierowany jest do 156 osób dorosłych powyżej 25. roku życia o niskich kwalifikacjach, w tym 30% w wieku 50 lat i więcej, mieszkających na obszarach wiejskich zgodnie z klasyfikacją DEGURBA 3. Wsparcie oferowane w ramach projektu jest zgodne z wynikami diagnozy potrzeb szkoleniowych grupy docelowej, która odnosi się do założeń RPO WM w zakresie poprawy skuteczności działań dotyczących dostępności do kształcenia przez całe życie. Na etapie wdrażania projektu przeprowadzone zostaną indywidualne diagnozy potrzeb UP, co pozwoli dopasować wsparcie do potrzeb i umiejętności każdego z UP. W ramach projektu zrealizowanych zostanie 13 edycji szkoleń z 5 modułów ECDL (Podstawy pracy z komputerem, Podstawy pracy w sieci, Przetwarzanie tekstów, Arkusze kalkulacyjne, Rozwiązywanie problemów wraz z uzupełnieniem) na poziomie podstawowym, najbardziej adekwatnym do potrzeb osób o niskich kwalifikacjach. Szkolenia będą realizowane głównie w ośrodkach szkoleniowych położonych na obszarach wiejskich Mazowsza, blisko miejsca zamieszkania uczestników szkoleń, w celu ułatwienia dostępności do udziału w kursach komputerowych dla osób, które mają ograniczone możliwości podnoszenia kompetencji kluczowych. W wyniku udziału w ścieżce szkoleniowej UP nabędą kompetencje zgodne ze standardem wymagań określonym w ramach projektu DIGCOMP w następujących obszarach: Informacja, Komunikacja, Tworzenie treści, Bezpieczeństwo, Rozwiązywanie problemów. Po zakończeniu szkoleń UP przystąpią do pięciu egzaminów prowadzonych przez jednostkę akredytowaną ECDL. Założono, iż 90% UP tj. 140 osób (74 K/66 M) w wyniku pozytywnego zaliczenia egzaminów uzyska certyfikaty ECDL Profile DIGCOMP wydawane przez PTI, które potwierdzą nabycie kwalifikacji związanych z podstawową obsługą komputera.", "BENEFICJENT": "INSTYTUT DORADZTWA SP. Z O.O.", "TYTUL": "Mazowiecka cyfrowa wieś ze standardem DIGCOMP", "DOFINANSOWANIE_UE_PER_CAPITA": 0.09}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "541799.46", "WARTOSC": "642856.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski | WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski", "OPIS": "Projekt opracowany został w ramach Działania 2.17 Skuteczny wymiar sprawiedliwości Osi Priorytetowej II - Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji POWER. Okres realizacji projektu: 01.06.2018-30.09.2020.Cel główny projektu to podniesienie kompetencji zawodowych w obszarze mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym wśród min. 90 mediatorów z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Cel główny osiągnięty zostanie poprzez organizację dwóch edycji specjalistycznych, 2-semestralnych studiów podyplomowych w wymiarze 160h prowadzonych w oparciu o program merytoryczny opracowany w porozumieniu z IP w drodze konsultacji z przedstawicielami mediatorów. Grupa docelowa: 100 uczestników (65K,35M) mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Główne zadania, które zostaną zrealizowane w ramach projektu: Przygotowanie do realizacji studiów podyplomowych dla mediatorów, Realizacja i rozliczenie studiów podyplomowych dla mediatorów edycja I i IIGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: Liczba programów studiów podyplomowych dla mediatorów - 1 liczba powołanych studiów podyplomowych dla mediatorów - 1 liczba mediatorów objętych wsparciem - 100 liczba mediatorów, którzy podnieśli kompetencje w mediacji w sprawach gospodarczych 90", "BENEFICJENT": "UNIWERSYTET ŁÓDZKI, WYDZIAŁ PRAWA I ADMINISTRACJI", "TYTUL": "Studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych z elementami wiedzy pozaprawnej dla mediatorów z obszaru odpowiadającego obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "297440.00", "WARTOSC": "371800.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt odpowiada na zdiagnozowane problemy w zakresie niewystarczającej wiedzy kompetencji w zakresie wykorzystania Technologii Informacyjno-Komunikacyjnych w życiu zawodowym i osobistym mieszkańców Województwa Mazowieckiego. CELEM GŁÓWNYM PROJEKTU JEST:Zwiększenie poziomu kompetencji cyfrowych u min. 135 mieszk. WM (min. 81 kobiet), wykazujących największą lukę kompetencyjną, tj. w wieku powyżej 25 r.ż., o niskich kwalifikacjach (w tym min.: 81 powyż. 50 r.ż., 81 mieszka na obsz. wiejskich, 5 niepełnospr.), poprzez ukończenie kursów komput. w standardzie DIGCOMP IC3 i certyfikację nabytych umiejętności do 30.04.2018. GRUPA DOCELOWA to 178 osób powyżej 25 r.ż. (w tym min. 110 kobiet), które z własnej inicjatywy zgłaszają chęć kształcenia podnoszenia, uzupełniania kwalifikacji i/lub ich potwierdzenia, zamieszkują na obsz. Województwa Mazowieckiego (zgodnie z KC), 100% z niskim wykształceniem, powyż. 60% – ogólnej liczby UP mieszka na obszarach wiejskich, powyż. 60% UP - powyżej 50 r.ż., 5% niepełnosprawni. Wsparcie w postaci szkoleń w obszarze Kompetencji Cyfrowych DIGCOMP oraz zewnętrzna certyfikacja odpowiada na problemy zidentyfikowane w diagnozie sporządzonej w lutym 2016 r. Szkolenia prowadzone będą gł. w m-cu zamieszkania lub okolicy uczestn.proj., w salach dostosowane do potrzeb niepełnosprawn. z zapewnieniem mobilnej sali komp. Program zgodny z ramą kompetencji TIK - Digital Competence Framework - 5 obszarów i 21 kompetencji według ramy kwalifikacji. WSPARCIE TO: A. SZKOLENIE 1. Poziom A – podstawowy - 12 gr. szkol. – kurs 75 h – 5 modułów po 15 h każdy (łącznie 900 h),średnio po 15 os./gr., łącznie 178 osób. B. EGZAMIN IC3 – każdy przystępuje do 3 egzaminów, dzięki czemu potwierdza nabyte kompetencje. Uczestnicy otrzymają: mat. szkol. poczęstunek oraz zwrot k. dojazdu dla osób niepracujących. W rezultacie wsparcie przyczyni się do podniesienia kwalifikacji mieszkańców Woj. Mazowieckiego z gr. docelowej – potwierdzonych certyfikatem IC3.", "BENEFICJENT": "EURO-CAPITAL DORADZTWO GOSPODARCZE PIOTR SIBILSKI", "TYTUL": "Certyfikowane kursy komputerowe dla mieszkańców województwa mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}]