{"gmina": "gmina wiejska Jaktorów", "ludnosc": 11965, "budzet": {"dochody": "98,22 mln zł", "wydatki": "99,92 mln zł", "wydatki_zmiana": 0.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 16.3, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,70 mln zł", "wydatki": "3,61 mln zł", "wydatki_zmiana": 65.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 36.0, "dochody_kierunek": "więcej"}, "dochod_ue": "5,62 mln zł", "dotacje_ue": "31,46 mln zł", "udzial_w_dotacjach_ue_powiatu": "6,42 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "9,77 mln zł", "wydatki_biezace_ue": "9,17 tys zł", "wydatki_inwestycje_ue": "147,60 tys zł", "janosik": {"dochody": "0", "wydatki": "3,55 mln zł"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "7798375.84", "WARTOSC": "10007843.80", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów", "OPIS": "Projekt będzie realizowany w formule \"zaprojektuj i wybuduj\" w miejscowościach należących do gminy wiejskiej Jaktorów. Projekt polega na budowie infrastruktury służącej do produkcji energii elektrycznej i cieplnej ze źródeł odnawialnych (mikroinstalacje fotowoltaiczne - 159 szt., kolektory słoneczne - 109 szt.) oraz pomp ciepła - 100 szt. - wykorzystanie więcej niż jednego rodzaju OZE. W ramach projektu zainstalowanych będzie 368 instalacji: 345 na budynkach mieszkalnych i 23 na budynkach użyteczności publicznej. Głównym założeniem projektu jest zwiększenie udziału OZE w ogólnej produkcji energii (produkcja energii cieplnej z nowo wybudowanych instalacji: 3085,05 MWht/rok, produkcja energii elektrycznej z nowo wybudowanych instalacji: 743,58 MWhe/rok) oraz ograniczenie niskiej emisji (o 1578,67 ton równoważnika CO2). Dzięki realizacji projektu nastąpi wzrost zdolności wytwarzania energii ze źródeł odnawialnych o 2,46 MW (dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych: 1,7334 MWt dodatkowo wytworzonej energii cieplnej, 0,729 MWe - energii elektrycznej). Wykorzystanie energii odnawialnej w Gminie Jaktorów wzrośnie o 51,26%. Osiągnięte zostaną oszczędności: w zużyciu nieodnawialnych źródeł energii: węgla o 770 ton rocznie a gazu ziemnego o 134583 m3 oraz wydatków na zakup energii elektr. i opału o przynajmniej 1 154 816,83 rocznie. Projekt będzie realizowany z 3 partnerami: Parafią Przemienienia Pańskiego w Międzyborowie, parafią p.w. Św. Rodziny w Jaktorowie i OSP w Jaktorowie. Partnerzy wniosą do projektu zasoby kadrowe i techniczne, dzięki którym będą realizować zadania z zakresu edukacji ekologicznej (Piknik Ekologiczny, ulotki, plakaty, konkursy) a także zadania mające na cele uświadamianie mieszkańcom Jaktorowa i regionu (ponadlokalny odbiór 10 audycji radiowych) rolę wykorzystania OZE dla ochrony środowiska. W ramach projektu realizowane będą działania promocyjne i inspektora nadzoru. Przygotowano PFU i studium wykonalności.", "BENEFICJENT": "GMINA JAKTORÓW", "TYTUL": "Odnawialne źródła energii w Gminie Jaktorów", "DOFINANSOWANIE_UE_PER_CAPITA": 651.76}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2015-03-20", "DOFINANSOWANIE": "6971043.99", "WARTOSC": "9305296.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów", "OPIS": "Projekt Gm. Jaktorów (w ramach ZIT dla WOF) dot. budowy 2 parkingów P+R przy stacji PKP w Jaktorowie, przy ul. Warszawskiej i ul. Pomorskiej (strona południowa torów) w Jaktorowie. Łączna liczba miejsc parkingowych to 199 szt., w tym 12 to miejsca przeznaczone dla osób niepełnosprawnych. Projekt przewiduje budowę 146 szt. miejsc parkingowych dla rowerów z wiatami i budowę dróg manewrowych, ciągów pieszych, odwodnienia, oświetlenia i monitoringu. Celem projektu jest wzmacnianie funkcjonalności multimodalnego systemu transportowego na obszarze WOF poprzez zrównoważony rozwój węzłów multimodalnych oraz obniżenie emisyjności transportu w gminie Jaktorów. Realizacja projektu odpowiada na problemy zdiagnozowane w Strategii ZIT: „Wysoki poziom emisji zanieczyszczeń do środowiska, w tym zanieczyszczeń powietrza”. Problemami dodatkowymi są „Powstawanie niezorganizowanych (dzikich) parkingów w pobliżu miejsc przesiadkowych”, „Niekorzystny klimat akustyczny, powodowany przez hałas komunikacyjny”. Projekt wpisuje się w kierunki działań niskoemisyjnych Planu Gospodarki Niskoemisyjnej na lata 2015–2020 dla Gminy Jaktorów i Plan Zrównoważonej Mobilności dla WOF. Wybudowane w ramach realizacji inwestycji parkingi umożliwią bezpośrednie połączenie ze środkami publicznego transportu zbiorowego: PKP Jaktorów, przystanek PKS w Jaktorowie (120 metrów). Projekt będzie powiązany z będącą w trakcie realizacji ścieżką rowerową umożliwiającą dojazd do Grodziska Mazowieckiego i Żyrardowa. Główną grupą docelową są mieszkańcy Gm. Jaktorów. Jednocześnie, budowa parkingów P+R przy przystanku kolejowym w Jaktorowie spowoduje, iż jego użytkownikami będą także mieszkańcy sąsiednich Gmin: Baranów i Radziejowice, dla których ten przystanek stanowi najbliższe połączenie kolejowe na linii Warszawa-Skierniewice. Projekt realizowany będzie w latach 2015-2018. Wnioskodawca dysponuje gruntami (gminne, umowa z PKP), proj. technicznym, kosztorysem, decyzjami środowisk., lokalizacyjnymi i studium wykonalności.", "BENEFICJENT": "GMINA JAKTORÓW", "TYTUL": "Budowa parkingów i ciągów komunikacyjnych przy stacji kolejowej PKP w Jaktorowie na terenie Gminy Jaktorów", "DOFINANSOWANIE_UE_PER_CAPITA": 582.61}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "5539655.80", "WARTOSC": "7908646.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu są badania przemysłowe i prace rozwojowe z dziedziny wysokich technologii lotniczych, które zmierzają do ulokowania na rynku światowym wysoce innowacyjnego, nie występującego dotychczas w branży lotniczej wyrobu, łączącego cechy dwóch popularnych konstrukcji: wiatrakowca i motolotni. Jest to unikalne połączenie, możliwe wyłącznie w przypadku tych dwóch rodzajów statków powietrznych, które stanowi wyraźną lukę rynkową na dynamicznie rozwijającym się rynku Generel Aviation. Prace w projekcie będą się skupiały na opracowaniu rozwiązań optymalnych dla nowej konstrukcji, ich badaniach w skali laboratoryjnej oraz naturalnej na demonstratorach technologii, aż po proces dowodowy pod nadzorem lotniczym i badania w locie. Pod tym względem projekt nie odbiega od typowej metodologii prowadzenia prac badawczo-rozwojowych w lotnictwie i zawiera wszystkie typowe etapy. Docelowy wyrób będzie posiadał możliwość konwersji elementów nośnych, tj. wirnika i skrzydła, w celu uzyskania funkcjonalności dwóch statków powietrznych, przy zapewnieniu niezbędnego bezpieczeństwa na wysokim, lotniczym poziomie. Zakłada się maksymalną integrację kadłuba, zespołu napędowego, układu sterowania i osprzętu pilotażowo-nawigacyjnego tak, aby jedynym elementem wymiennym/konwertowanym było skrzydło/wirnik. Będzie to jedno z głównych wyzwań projektu. Dla osiągniecia celów przewiduje się realizacje trzech etapów prac, w tym jednego badań przemysłowych oraz dwóch prac rozwojowych, z których ostatni będzie etapem badań w locie. Okres realizacji projektu obejmuje cztery lata. Przy bardzo dużym dośw", "BENEFICJENT": "ARTUR TRENDAK, AVIATION", "TYTUL": "Innowacyjny statek powietrzny, z konwersją urządzeń nośnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 462.98}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "3841038.40", "WARTOSC": "7922972.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów", "OPIS": "Projekt Gm. Jaktorów dot. zaprojektowania i budowy 7,59 km drogi rowerowej (wraz z infrastrukturą towarzyszącą) wzdłuż drogi gminnej (Jagiellońska, Partyzantów) i drogi woj. 719, realizowanej w ramach ZIT 2014-2020 dla WOF. Celem głównym projektu jest poprawa funkcjonalności systemu transportowego na obszarze WOF przez zrównoważony rozwój węzłów multimodalnych i obniżenie emisyjności transportu. Realizacja projektu odpowiada na problemy zdiagnozowane w Strategii ZIT: Słabo rozwinięta sieć tras rowerowych poza Warszawą oraz brak ciągłości tras rowerowych w Warszawie, \"Brak poprawy bezpieczeństwa w poruszaniu się rowerzystów\", \"Niekorzystny klimat akustyczny, powodowany przez hałas komunikacyjny\". Projekt wpisuje się w kierunki działań niskoemisyjnych Planu Gospodarki Niskoemisyjnej na lata 2015–2020 dla Gminy Jaktorów i Planu Zrównoważonej Mobilności dla WOF. Planowana droga rowerowa będzie połączona z już istniejącymi i planowanymi do realizacji drogami rowerowymi i systemem dróg rowerowych w Żyrardowie i Grodzisku Maz., została zaplanowana w celu pełnienia funkcji komunikacyjnych (dojazd do węzłów komunikacyjnych, budynków użyteczności publicznej), wpłynie przez to na szersze wykorzystanie transportu niezmotoryzowanego. Droga rowerowa będzie wydzielona z ogólnego systemu drogowego, co wpłynie na poprawę bezpieczeństwa ruchu drogowego. W wyniku realizacji projektu dł. ścieżek rowerowych w gm. Jaktorów wzrośnie o ponad 500%. Główną grupą docelową są mieszkańcy Gm. Jaktorów, jednak dzięki połączeniu drogi rowerowej zaprojektowanej i wybudowanej w projekcie z siecią dróg rowerowych w Grodzisku Maz. i Żyrardowie, oddziaływanie projektu obejmie także mieszkańców Miasta Grodzisk Maz. i Miasta Żyrardów. Projekt realizowany będzie w latach 2017-2018. Wnioskodawca dysponuje gruntami (porozumienie z Zarządem Województwa Mazowieckiego), Programem Funkcjonalno-Użytkowym z oszacowaniem kosztów, dokumentacją środowiskową i studium wykonalności (realizacja 2016).", "BENEFICJENT": "GMINA JAKTORÓW", "TYTUL": "Projektowanie i budowa ścieżki rowerowej wzdłuż drogi gminnej nr 150310 W (ul. Jagiellońska, ul. Partyzantów) w Międzyborowie oraz wzdłuż drogi wojewódzkiej nr 719 w gminie Jaktorów w ramach ZIT dla Warszawskiego Obszaru Funkcjonalnego 2014-2020", "DOFINANSOWANIE_UE_PER_CAPITA": 321.02}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "3259962.00", "WARTOSC": "4599585.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Niniejszy projekt ma na celu opracowanie innowacyjnych podzespołów dedykowanych do wiatrakowców i ich zabudowę na produktach Wnioskodawcy, z wykorzystaniem nowej technologii spajania wysokowytrzymałych durali lotniczych oraz nadanie im cech funkcjonalnych, do jakich dotychczas nie były w lotnictwie stosowane. Podstawą prac są pozytywne rezultaty zastosowania połączeń klejonych łopat wirnika i socketów ustalających ich skok ogólny dla wzmocnienia lokalnego w krytycznym przekroju mocowania łopat w głowicy. Prace te zostały przeprowadzone we wspólnym projekcie Wnioskodawcy oraz Instytutu Lotnictwa, który również obecnie będzie pełnił rolę podwykonawcy. Celem projektu jest przeniesienie zdobytych doświadczeń na inne podzespoły i poprawa wskaźników efektywności materiałowej w krytycznych elementach produkowanych konstrukcji lotniczych, co powinno przełożyć się jednocześnie na podniesienie poziomu ich bezpieczeństwa, a także głównych walorów eksploatacyjnych preferowanych przez nabywców. W ramach prac przeprowadzone zostaną badania wytrzymałościowe połączeń klejonych durali z doborem rodzajów kleju, techniki klejenia i przygotowania powierzchni. Przewiduje się wykorzystanie nanorurek węglowych do wzmocnienia wybranych połączeń klejonych. W kolejnym etapie, w oparciu o zoptymalizowaną technologię, zostaną wykonane demonstracyjne warianty krytycznych podzespołów wiatrakowca (łącznik łopat, głowica wirnika, maszt nośny, goleń podwozia), a także dedykowane do ich prób stanowiska badawcze. Podzespoły zostaną poddane próbom funkcjonalnym oraz dowodowym jak dla wyrobów lotniczych.", "BENEFICJENT": "AVIATION ARTUR TRENDAK", "TYTUL": "Wdrożenie nowej technologii materiałowej w wyrobach lotniczych firmy AAT.", "DOFINANSOWANIE_UE_PER_CAPITA": 272.45}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2015-03-31", "DOFINANSOWANIE": "1640224.31", "WARTOSC": "2073563.90", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów", "OPIS": "Projekt Gm. Jaktorów (w ramach ZIT dla WOF) dot. budowy 3 parkingów P+R przy stacji PKP w Międzyborowie, przy ul. Sportowców, Niepodległości (strona półn. torów), ul. Niepodległości (strona połudn. torów) w Międzyborowie. Łączna liczba miejsc parkingowych to 230 szt., w tym 8 to miejsca przeznaczone dla osób niepełnosprawnych. Projekt przewiduje budowę 80 szt. parkingów dla rowerów z wiatami i budowę dróg manewrowych, ciągów pieszych, odwodnienia i oświetlenia. Celem projektu jest wzmacnianie funkcjonalności multimodalnego systemu transportowego na obszarze WOF poprzez zrównoważony rozwój węzłów multimodalnych oraz obniżenie emisyjności transportu w gminie Jaktorów. Realizacja projektu odpowiada na problemy zdiagnozowane w Strategii ZIT: „Wysoki poziom emisji zanieczyszczeń do środowiska, w tym zanieczyszczeń powietrza”. Problemami dodatkowymi są „Powstawanie niezorganizowanych (dzikich) parkingów w pobliżu miejsc przesiadkowych”, „Niekorzystny klimat akustyczny, powodowany przez hałas komunikacyjny”. Projekt wpisuje się w kierunki działań niskoemisyjnych Planu Gospodarki Niskoemisyjnej na lata 2015–2020 dla Gminy Jaktorów i Plan Zrównoważonej Mobilności dla WOF. Wybudowane w ramach realizacji inwestycji parkingi umożliwią bezpośrednie połączenie ze środkami publicznego transportu zbiorowego: PKP Międzyborów (30 metrów), przystanek MZK w Międzyborowie. Projekt będzie powiązany z planowaną do realizacji ścieżką rowerową umożliwiającą dojazd do Grodziska Mazowieckiego i Żyrardowa. Główną grupą docelową są mieszkańcy Gm. Jaktorów. Jednocześnie, budowa parkingów P+R przy przystanku kolejowym w Międzyborowie spowoduje, iż jego użytkownikami będą także mieszkańcy sąsiednich Gmin: Baranów i Radziejowice, dla których ten przystanek stanowi najbliższe połączenie kolejowe na linii Warszawa-Skierniewice. Projekt realizowany będzie w latach 2016-2018. Wnioskodawca dysponuje gruntami (gminne, umowa najmu z PKP), proj. technicznym, kosztorysem, decyzjami lokalizac. i studium wy", "BENEFICJENT": "GMINA JAKTORÓW", "TYTUL": "Budowa parkingów i ciągów komunikacyjnych przy stacji kolejowej PKP w Międzyborowie na terenie Gminy Jaktorów", "DOFINANSOWANIE_UE_PER_CAPITA": 137.08}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "40127001.61", "WARTOSC": "100105898.07", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt obejmuje budowę 50 magistrali GPON w architekturze FTTH oraz 24 węzłów radiowych dedykowanych 33 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 34 382 gospodarstw domowych oraz 354 jednostek edukacyjnych zlokalizowanych na obszarze warszawskim zachodnim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Warszawski Zachodni Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 49.73}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "538804.91", "WARTOSC": "673649.15", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów", "OPIS": "Celem głównym projektu jest ułatwienie powrotu do zatrudnienia lub utrzymania zatrudnienia min. 15 osobom z wiejskiej Gminy Jaktorów w wyniku zwiększenia dostępu do miejsc opieki dla 15 dzieci do lat 3 w Żłobku Artystyczno-Sportowym „Baśniowy Ogród” w Międzyborowie w okresie do 31.08.2021r. Proj. jest skierowany do rodziców/opiekunów prawnych sprawujących opiekę nad dziećmi do lat 3 z obszaru woj. mazowieckiego oraz obszaru ZIT WOF. Bezpośrednimi odbiorcami wsparcia jest 15 os. (w tym min. 13 kobiet) w wieku aktyw. zawod., z wiejskiej Gminy Jaktorów, w której utworzony zostanie żłobek z dostępnymi 15 miejscami opieki nad dziećmi. Grupę docelową stanowią osoby pracujące powracające na rynek pracy po urlopach macierzyńskich i rodzicielskich oraz osoby bezrobotne i bierne zawodowo. Działania obejmuję w szczeg. przystosowanie pomieszczeń żłobka do potrzeb dzieci, zakup i montaż wyposażenia, doposażenie kuchni oraz organizacja szatni i placu zabaw, zakup pomocy i innych narzędzi do prowadzenia zajęć, zapewnienie bieżącego funkcjonowania 15 utworzonych miejsc opieki nad dziećmi do lat 3 – zajęcia opiekuńczo-wychowawcze i edukacyjne oraz zajęcia w ramach programu „Mali Skauci” przy współpracy z Partnerem projektu. W Gm. występuje zdiagnozowany niedobór miejsc opieki nad dziećmi do lat 3 (nie funkcjonuje placówka publ., a aktualna oferta miejsc w placówkach niepubl. nie rozwiązuje problemu), w związku z czym rodzice/opiekunowie prawni nie mający możliwości wsparcia w tym zakresie w rodzinie (w Gm. obserwuje się znaczący wzrost ludności napływowej ze wzgl. na bliskość Warszawy i dogodną komunikacje ze stolicą) często muszą zrezygnować z poszukiwania lub kontynuacji zatrudnienia. Zapewnienie profesjonalnej opieki nad ich dziećmi wraz z ciekawą ofertą zajęć edukacyjnych (np. sportowych, artystycznych, j. angielskiego) w miejscu odpowiednio do tego przygotowanym zdecydowanie ułatwi rodzicom/opiekunom prawnym powrót na rynek pracy.", "BENEFICJENT": "BŁAŻEJ OGRODOWSKI BAŚNIOWY OGRÓD", "TYTUL": "Żłobek \"Baśniowy Ogród\" w Międzyborowie wsparciem rodziców w powrocie na rynek pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 45.03}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "78609814.36", "WARTOSC": "98262267.96", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "ASI to wspólna inicjatywa JST województwa (190 JST)-gmin, powiatów oraz województwa i współdziałanie partnerskie na rzecz zrównoważonego rozwoju woj. maz. Będą uruchomione i świadczone e-usług na poz. dojrzałości 3 (34 usługi) i 4 (16 usług) przez JST dla mieszkańców i przedsiębiorców, w tym na terenach wiejskich. Każda usługa zostanie wdrożona dla min. 52 JST. Korzystanie z usług będzie możliwe różnymi kanałami dostępu, niezależnie od miejsca przebywania i wykorzystywanej technologii. Rodzaj usługi i poziom dojrzałości jest zgodny z wynikami przeprowadzonych badań. Prowadzone będą działania monitorowania usług pod kątem dostępności i użyteczności. Proj. stworzy warunki efektywnego stosowania inf. przestrzennej i ponownego wykorzystywania inf. publicznej, usprawni kontakty urząd-przedsiębiorca/obywatel. Poprawi efektywność pracy administracji przez łatwiejszy, szybszy i tańszy dostęp do inf. korzystając m.in. z chmury obliczeniowej. Grupa docelowa: przedsiębiorcy i mieszkańcy gminy, powiatu, całego wojew. i pracownicy JST. Zastosowane będą standardy i model usługowy, co zapewni interoperacyjność danych, systemów i usług i umożliwi integrację z istniejącym oprogramow. i możliwość rozszerzania o nowe komponenty w przyszłości. E-usługi, systemy teleinf. i utworzona infrastruktura inform. będą zgodne ze standardami i zasadami przetwarzania danych. Zastosowane zostaną podstawowe i rozszerzone standardy bezpieczeństwa i WCAG. Projektowanie usług i systemów będzie realizowane w oparciu o metody proj. zorientowanego na użytkownika. Do uwierzytelniania zastosowany będzie profil zaufany ePUAP. Realizowane będą zadania obejmujące: opracowanie e-usług, w tym geoinformacji i towarzyszących im 5 syst. dziedzinowych, zakup sprzętu komputerowego i cyfryzacja danych. Zaplanowano wsparcie JST w zakresie realizacji i wdrożeń e-usług i geoinformacji. Zadania prowadzone będą równolegle, jednak cyfryzacja danych będzie wyprzedzać uruchomienie e-usług, a wsparcie po odbiorze produktów.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "„Regionalne partnerstwo samorządów Mazowsza dla aktywizacji społeczeństwa informacyjnego w zakresie e-administracji i geoinformacji” (Projekt ASI)", "DOFINANSOWANIE_UE_PER_CAPITA": 31.68}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "1535001.60", "WARTOSC": "1918752.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola", "OPIS": "Cel gł: Zwiększenie samodzielności i aktywności społecznej wśr 55 ON ze znacznym i umiark. st.nps (21K/34M) zagrożonych ubóstwem lub wykluczeniem społ zamieszkujących powiat grodziski do 31.10.2021r. poprzez zwiększenie zakresu i jakości usł środowiskowych. Typ proj: a/zwiększenie liczby miejsc świadczenia usł opiekuńczych i asystenckich w formie usł świadczonych w lokalnej społ w celu poprawy dostępu do usł opiek i asystenc w zastępstwie za opiekunów faktycznych zad.2i3; d/działania wspierające opiekunów faktycznych: tworzenie miejsc krótkookresowego pobytu w zastępstwie za opiekunów faktycznych w formie pobytu dziennego zad.3. Proj skierowany jest do 55ON (21K/34M) z powiatu grodziskiego. 100%gr docelowej to ON ze znacznym i umiarkowanym st nps, ON niesamodzielne wymagające opieki i wzmocnienia kompet społ i samodzielności, PS/UU 53% . Proj dostosow będzie do ich indywid potrzeb ON, w tym wszystkie materiały rekrutacyjne i promocyjne uwzgl będą potrzeby ON, zg z WCAG2.0, koncepcją uniwersalnego projektow. Realizow będą: zad1 Diagnoza i ścieżka wsparcia dla 55; zad2 Usługi opiekuńczo-asystenckie dla 19 ON 8K/11M w miejscu zamieszkania; zad3 usługi opiekuńcze w Dziennym Klubie Opieki dla 36 ON(13K/23M). Wsparcie w proj odbywać się będzie w oparciu o „Ogólnoeuropejskie wytyczne dot przejścia od opieki instytuc do opieki świadczonej na poziomie lokalnych społ.” i zg z minimalnymi wymaganiami świadczenia usł społ okr w zał nr 11-12 do regulam konkursu. Stowarz deklaruje że preferowane będą są os/rodziny korzystające z Progr.Operac.Pomoc Żywnościowa 2014-2020. Proj odpowiada na problemy i potrzeby w świadczeniu usł społ, zidentyfikow wśr uczestników WTZ MALWA PLUS oraz powiecie grodziskim., biorąc pod uwagę trendy demograf i poziom dostępności do usł społ. Proj powstał w oparciu o analizę syt regionalnej w obszarze usług społ zawierającą: diagnozę problemów i potrzeb, analizę trendów demograf, poziom dostępności usł społ w ujęciu terytorialnym, z uwzgl ich dostę", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ OSÓB NIEPEŁNOSPRAWNYCH MALWA PLUS", "TYTUL": "Zwiększenie usług opiekuńczych dla osób niepełnosprawnych Stowarzyszenia Malwa PLUS", "DOFINANSOWANIE_UE_PER_CAPITA": 16.74}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-04-05", "DOFINANSOWANIE": "188148.00", "WARTOSC": "313580.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów", "OPIS": "SA 42799(2015/X) Przedmiotem realizacji niniejszego projektu jest udział w targach wystawienniczych oraz wyjazdowych misjach gospodarczych na wybranych rynkach zagranicznych, w celu promocji produktów technicznej serii opryskiwaczy Cleaning PRO+ oraz rozszerzenia działalności eksportowej Wnioskodawcy. Projekt przewiduje ekspansję m.in. na pozaunijne rynki perspektywiczne takie jak: Chiny, Rosja, Turcja i Stany Zjednoczone, co stworzy nowe perspektywy rozwoju i umożliwi zwiększenie skali działalności przedsiębiorstwa. Projekt obejmie swoim zakresem następujące działania z programu promocji branży CZĘŚCI SAMOCHODOWE I LOTNICZE: - udział w 6 międzynarodowych targach w charakterze wystawcy, - udział w 4 wyjazdowych misjach gospodarczych, - dodatkowe działania promocyjne – zakup materiałów informacyjno-promocyjnych projektu. W ramach powyższych działań zostaną poniesione koszty związane z podróżami służbowymi pracowników przedsiębiorcy, transportem osób i eksponatów, rezerwacją miejsc i organizacją stoisk wystawowych na imprezach targowych oraz koszty informacyjno-promocyjne projektu. Wnioskodawca w wyniku projektu będzie aktywnie działać na rynkach zagranicznych, a tym samym przyczyni się do ekspansji polskich firm na rynki międzynarodowe. Przedmiot projektu jest zgodny z programem promocji branży Części samochodowe i lotnicze tj. uwzględnia co najmniej 3 działania promocyjne wskazane w dokumentacji konkursowej, w tym realizację co najmniej jednego działania promocyjnego na wydarzeniu odbywającym się poza granicami Rzeczypospolitej Polskiej, na którym przewidziano organizację narodowego stoiska informacyjno-promocyjnego. PKD przedmiotowego projektu – 22.29.Z - wpisuje się w zakres kategorii działalności wskazanych w programie promocji branży. Wnioskodawca będzie finansował realizację projektu ze środków własnych oraz dofinansowania uzyskanego w konkursie w ramach Poddziałania 3.3.3. Wsparcie MŚP w promocji marek produktowych – Go to Brand.", "BENEFICJENT": "KWAZAR CORPORATION SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost działalności eksportowej firmy Kwazar Corporation w wyniku promocji produktów serii Cleaning PRO+", "DOFINANSOWANIE_UE_PER_CAPITA": 15.72}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "177600.96", "WARTOSC": "522667.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów", "OPIS": "Planowane do realizacji przedsięwzięcie objęte niniejszym projektem ma na celu wzrost rozpoznawalności marki Kwazar, w tym regionu Mazowsza, poprzez udział w targach, celem dalszej ekspansji na rynki międzynarodowe. W ramach projektu przewidziano udział w 19 imprezach targowo-wystawienniczych. Bezpośrednim celem projektu firmy KWAZAR jest prezentacja i promocja oferty na rynku zagranicznym. Firma, dysponując nowoczesnymi technologiami w swojej dziedzinie, przyczynia się również do poprawy wizerunku polskiej gospodarki w oczach przedsiębiorców zagranicznych, co dodatkowo stymuluje rozwój współpracy gospodarczej pomiędzy Polską a innymi krajami. W ramach ww. imprez uczestnicy uzyskają: - najbardziej aktualną informację o rynku objętym przedsięwzięciem - możliwość przeprowadzenia bezpośrednich rozmów handlowych z potencjalnymi partnerami - możliwość odwiedzenia wystawy odbywającej się w trakcie trwania imprezy oraz przedsiębiorstw zainteresowanych współpracą Oczekiwane jest, iż rezultatem tych spotkań będą nawiązane nowe kontakty handlowe, które w przyszłości zaowocują długofalowymi umowami o współpracy. Projektem są objęte następujące koszty: koszty zaprojektowania i zabudowy stoiska wystawowego, koszty wpisu do katalogu targowego / opłata rejestracyjna, koszty organizacji i obsługi, koszty transportu oraz zakwaterowania uczestników targów, koszty transportu eksponatów, opłaty związane z pozyskaniem wiz. Finansowanie projektu opiera się na środkach własnych Wnioskodawcy.Przedsiębiorstwo zobowiązuje się do realizacji projektu z należytą starannością, zaplanowane wydatki są celowe (niezbędne z punktu widzenia osiągnięcia celu projektu) i będą realizowane rzetelnie, racjonalnie i oszczędnie, zgodnie z przepisami prawa i procedurami w ramach Programu. Przedstawione metody realizacji są efektem wieloletnich doświadczeń Wnioskodawcy w udziale w imprezach wystawienniczych. Zaproponowana metodologia została wybrana z uwagi na fakt, że zapewnia prawidłową realizację pr", "BENEFICJENT": "KWAZAR CORPORATION SP. Z O.O.", "TYTUL": "Internacjonalizacja KWAZAR CORPORATION poprzez wdrożenie nowego modelu biznesowego w zakresie ekspansji na rynki zagraniczne", "DOFINANSOWANIE_UE_PER_CAPITA": 14.84}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "349092.05", "WARTOSC": "925682.41", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Ogólnym założeniem projektu jest intensyfikacja internacjonalizacji działalności AVIATION, poprzez ekspansję eksportu na nowe rynki zagraniczne, rozszerzenie rynku zbytu poza rynek krajowy i rynki międzynarodowe, do których eksport już się odbywa. Cel AAT to ekspansja eksportu na rynek kanadyjski i Zjednoczonych Emiratów Arabskich. Zakres projektu obejmuje udział w targach branżowych: - Niemcy, Friedrichshafen, 5-8.04.2017, AERO Friedrichshafen 2017; - Zjednoczone Emiraty Arabskie, jesień 2017, Big Boys Toys - Niemcy, Friedrichshafen, początek kwietnia 2018, AERO Friedrichshafen 2018; i misjach gospodarczych: - USA, Lakeland, 4 – 9.04.2017, SUN 'n FUN Int'l Fly-In Expo - USA, Oshkosh, 24-30.07.2017, EAA AIRVENTURE OSHKOSH - Kanada, Toronto, wrzesień 2017, The Canadian International Air Show Udział w targach i misjach wymaga podjęcia następujących działań: opracowanie strategii biznesowej, zaprojektowania i przygotowania materiałów reklamowych i promocyjnych, wynajęcia powierzchni wystawienniczej i sprzętu, zaprojektowania i zabudowy stoiska targowego, transport eksponatów, transport i zakwaterowanie uczestników targów i misji, działania informacyjno-promocyjne wynikające z umowy o dofinansowanie oraz uzyskania niezbędnych dokumentów uprawniających do wprowadzenia towarów na wybrane rynki docelowe. Grupę docelową projektu stanowią odbiorcy międzynarodowi, w szczególności z rynków docelowych, tj.: kanadyjskiego i ZEA. Klientów można podzielić na 4 grupy nabywców: - osoby dojrzałe, bardzo dobrze sytuowane, szukające komfortu i wygody; - szkoły latania do nauki latania; - emerytowani piloci komunikacyjni, którzy kupują wiatrakowce dla rekreacji, możliwości kontynuowania pasji lotniczej; - służby ratownicze (klienci instytucjonalni) do potrzeb ratowniczych, medycznych, patrolowych lub poszukiwawczych.", "BENEFICJENT": "ARTUR TRENDAK, AVIATION", "TYTUL": "Zintensyfikowanie procesu internacjonalizacji działalności firmy AVIATION Artur Trendak poprzez ekspansję eksportu na nowe rynki: kanadyjski i Zjednoczonych Emiratów Arabskich", "DOFINANSOWANIE_UE_PER_CAPITA": 11.78}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "989337.60", "WARTOSC": "1236672.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice", "OPIS": "Cel gł: Zwiększenie szans na zatrudnienie 90 ON (36K,54M) zagrożonych wykluczeniem społ poprzez aktywną integrację w WTZ i świetlicy integracyjnej do X/2019r. Proj skierowany jest wyłącznie do 90 osób niepełnosprawnych[ON] ze znacznym i umiarkow ST.niepełnosprawności [1kryt.szczeg.meryt] gł z upośledz umysł (UU), psychicznie chorych (PS), nps.sprzężoną. Projekt obejmuje 2 typ: Integracja społeczna i aktywizacja zawodowa osób niepełnosprawnych [ON] zagrożonych wykluczeniem społecznym [90ON]. Wsparcie ON odbywać się będzie na podstawie ścieżki reintegracji stworzonej indywidualnie dla każdej ON, z uwzględnieniem diagnozy sytuacji problemowej lub zagrożenia sytuacją problemową, zasobów, potencjału, predyspozycji, potrzeb (zad.1). Usługi aktywnej integracji ukierunkowane na podjęcie zatrudnienia przez ON świadczone będą dla 40ON obecnych uczestn WTZ (zad.2) i 10 ON nowych –z listy rezerwowej do WTZ (zad.3) - w ramach 9 pracowni terapeutycznych (2nowych), kół zainteresowań i zajęć poza WTZ. 5 uczestn WTZ przejdzie staże w ZPCH. Dodatkowo usługi aktywnej integracji przejdzie 40 ON uczestn świetlicy intergrac (zad.4). 10 os weźmie udział w akredytowanych szkoleniach pozwalających uzyskać kwalifikacje (10ON w 2gr: kurs komputeowy po 40h dla każdej gr). Działania przyczynią się do osiągnięcia wskaźników rezultatu i osiągnięcia efektywności społecznej dla ON ze znacznym i umiarkow ST.niepełn wśr 31 ON 34% (zad.2 -14ON, zad.3-3ON zad.4-14ON) oraz efektywność zatrudnieniową 11ON 12% (zad.2-4ON, zad.4-7ON) - spełn.kryt.dost.6. Projekt jest skierow wyłącznie do ON i będzie dostosow do indywid potrzeb ON, w tym wszystkie materiały rekrutacyjne i promocyjne uwzględniały będą potrzeby ON, zg z WCAG2.0, koncepcją uniwersalnego projektowania. Beneficjent zapewnienia, że preferowane do objęcia wsparciem w ramach projektu są osoby korzystające z Programu Operacyjnego Pomoc Żywnościowa 2014-2020 (kryterium preferencji przy rekrutacji -1pkt)-spełn kryt.dost.4.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ OSÓB NIEPEŁNOSPRAWNYCH MALWA PLUS", "TYTUL": "Aktywizacja społeczno-zawodowa osób niepełnosprawnych w WTZ MALWA PLUS i świetlicy integracyjnej", "DOFINANSOWANIE_UE_PER_CAPITA": 5.38}, {"DATA_KONIEC": "2020-11-20", "DATA_START": "2018-05-23", "DOFINANSOWANIE": "1504008.72", "WARTOSC": "1792050.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki", "OPIS": "Celem projektu zwiększenie stopnia oraz poprawa umiejętności korzystania z internetu, w tym zeusług publicznych. Zostanie on osiągnięty poprzez e-aktywizację osób o conajmniej podstawowych kompetencjach cyfrowych tj. nauczycieli oraz uczniów publicznejedukacji wczesnoszkolnej, rozwój ponadpodstawowych kompetencji cyfrowych w zakresieprogramowaniaoraz TIK, w tym umiejętności ściśle informatycznych, pobudzanie kreatywnościoraz promowanieinterdyscyplinarnej współpracy. Grupą docelową projektu są nauczycielepublicznej edukacjiwczesnoszkolnej oraz uczniowie klas 1-3 publicznych szkół podstawowych.Projekt będzieobejmował stacjonarną grupową naukę zagadnień z obszaru kompetencjicyfrowych i medialnych,programowania i nauczania programowania dla nauczycieli publicznejedukacji wczesnoszkolnej i innych osób dorosłych (Ietap) oraz jej kontynuację (II etap) w formulezajęć praktycznych, prowadzonych przeznauczyciela wspólnie z trenerem (zajęć dla uczniów zklas 1-3).", "BENEFICJENT": "FUNDACJA ROZWOJU EDUKACJI ELEKTRONICZNEJ", "TYTUL": "Kod do Przyszłości - podregion Warszawski Zachodni", "DOFINANSOWANIE_UE_PER_CAPITA": 4.43}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1701280.00", "WARTOSC": "2128367.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów", "OPIS": "Projekt pt. „Moja e-bibliotek@ liderem informatyzacji na Mazowszu” zakłada wdrożenie e-usług bibliotecznych – nowych oraz ulepszonych w stosunku do obecnych – obejmujących Bibliotekę Publiczną Gminy Grodzisk Mazowiecki, Miejską Bibliotekę Publiczną w Milanówku, Gminną Bibliotekę Publiczną w Jaktorowie, Gminną Bibliotekę Publiczną w Żabiej Woli, Miejską Bibliotekę Publiczną im. Marszałka Józefa Piłsudskiego w Piastowie, Bibliotekę Publiczną Gminy Nadarzyn, Bibliotekę Publiczną Miasta i Gminy Piaseczno, Gminną Bibliotekę Publiczną w Górze Kalwarii, Miejską Bibliotekę Publiczną w Mszczonowie, Miejską Bibliotekę Publiczną im. Zofii Nałkowskiej w Sierpcu, Książnicę Płocką im. Władysława Broniewskiego, Bibliotekę Publiczną w Łomiankach oraz Bibliotekę Publiczną Gminy Leszno. Przedsięwzięcie, którego liderem jest Biblioteka Publiczna Gminy Grodzisk Mazowiecki, oprócz wdrożenia 13 e-usług (w tym 11 na poziomie min. 3 i w tym 9 na poziomie min. 4-transakcja) dla mieszkańców gmin – obszarów oddziaływania ww. bibliotek partnerskich – obejmie zakup sprzętu komputerowego i oprogramowania dla placówek bibliotecznych wg zapotrzebowania oraz rodzaju e-usług zaplanowanych do wdrożenia w poszczególnych bibliotekach. Modernizacja stron internetowych bibliotek, w tym wdrożenie rozwiązań responsywnych, a także przygotowanie nowej wspólnej strony internetowej z aplikacją mobilną, obejmującą wspólny kalendarz wydarzeń, przyczyni się też do zwiększenia liczby korzystających z bibliotecznych zasobów cyfrowych. Projekt obejmie również działania informacyjno-promocyjne, zarządzanie projektem oraz usługę doradztwa informatycznego. Celem głównym projektu jest zwiększenie wykorzystania e-usług bibliotecznych pośród czytelników i bibliotekarzy w województwie mazowieckim. Zakłada się, że wszystkie grupy wiekowe, tj. zarówno osoby w wieku przedprodukcyjnym (przy czym należy przyjąć tutaj wiek od 3 lat), produkcyjnym, jak i poprodukcyjnym z ww. gmin stanowią grupę docelową przedmiotowego projektu.", "BENEFICJENT": "BIBLIOTEKA PUBLICZNA GMINY GRODZISK MAZOWIECKI", "TYTUL": "Moja e-bibliotek@ liderem informatyzacji na Mazowszu", "DOFINANSOWANIE_UE_PER_CAPITA": 4.11}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "134356.64", "WARTOSC": "167945.80", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu grodziskiego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu grodziskiego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu grodziskiego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu grodziskiego w roku szkolnym 2017/2018 oraz 2018/2019", "DOFINANSOWANIE_UE_PER_CAPITA": 1.46}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "498250.00", "WARTOSC": "622812.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Zajęcia z doradztwa edukacyjno-zawodowego powinny w naszych realiach być odpowiedzią na uwarunkowania rynku pracy i gospodarki. Powinny też dostarczać uczniom i ułatwiać im wybór kierunków kształcenia, który zwiększy w przyszłości szanse na znalezienie intratnej posady. Nie wszystkie szkoły dysponują odpowiednią kadrą, która mogłaby wspomóc młodzież w tych trudnych wyborach, dlatego jedynym wyjątkiem są studia podyplomowe dla nauczycieli uczących na terenie ZIT warszawskiego z zakresu w/w doradztwa edukacyjno-zawodowego. Przed przystąpieniem do aplikowania o środki UE projektodawca oświadcza, że przeprowadził analizę problemu w postaci badań ankietowych wśród potencjalnych uczestników projektu z zapytaniem o ewentualną potrzebę dokształcenia się - w okresie 03 -04- 05.2016 r. Udział w ankiecie wzięło 200 osób (nauczycieli -136K - 64 M) i aż 81 % z nich wyraziło chęć i potrzebę zdobycia nowych kwalifikacji. Woj. Maz. jest najdroższym województwem jeśli chodzi o cenę studiów podyplomowych, a jednocześnie są one najbardziej efektywną formą doskonalenia umiejętności nauczycieli (www.zarz.agh.edu.pl). Semestr studiów na uczelni publicznej z doradztwa edukacyjno - zawodowego kosztuje średnio 2 300,00 PLN, a na uczelni prywatnej 1950,00 PLN. Z powodu właśnie bariery ekonomicznej wielu nauczycieli nie stać na dokształcanie się i nabywanie nowych umiejętności. Do kosztu studiów należy jeszcze doliczyć koszt przejazdu na zajęcia, noclegu (zajęcia weekendowe), wyżywienia. Wielu zdolnych rokujących i chcących poszerzać swoją wiedzę nauczycieli z powodu bariery finansowej nie jest w stanie zdecydować się na podjęcie nauki. Projekt ten jest odpowiedzią na ich potrzeby. 50 (40K/10M) nauczycieli zostanie zakwalifikowanych do uczestnictwa w projekcie i po 3 semestrach nauki będą mogli pomagać młodzieży i dzieciom w wyborze właściwej zawodowej drogi życiowej. Projekt jest skierowany do grup docelowych zamieszkałych na terenie województwa mazowieckiego z obszaru ZIT WOF.", "BENEFICJENT": "AKADEMIA KULTURY INFORMACYJNEJ SP. Z O.O.", "TYTUL": "Nauczycielu - daj sobie szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}], "children": [{"name": "Oświata i wychowanie", "v": "34,73 mln zł", "v_zmiana": 33.7, "v_kierunek": "więcej", "procent": 34.75, "v_pc": "2902,77 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "46.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "87.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "v": "21,53 mln zł", "v_zmiana": 110.1, "v_kierunek": "więcej", "procent": 61.98}, {"name": "Przedszkola", "v": "8,21 mln zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 23.63}, {"name": "Gimnazja", "v": "2,15 mln zł", "v_zmiana": 50.4, "v_kierunek": "mniej", "procent": 6.18}, {"name": "Nauka specjalna w SP", "v": "1,14 mln zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": 3.26}, {"name": "Dowożenie uczniów do szkół", "v": "797,83 tys zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": 2.29}, {"name": "Nauka specjalna w przedszkolach", "v": "475,99 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 1.37}, {"name": "Pozostała działalność", "v": "170,45 tys zł", "v_zmiana": 89.1, "v_kierunek": "mniej", "procent": 0.49}, {"name": "Podręczniki dla szkół podstawowych", "v": "113,71 tys zł", "v_zmiana": 18.7, "v_kierunek": "mniej", "procent": 0.32}, {"name": "Inne formy wychowania przedszkolnego", "v": "91,08 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 0.26}, {"name": "Dokształcanie nauczycieli", "v": "57,16 tys zł", "v_zmiana": 20.6, "v_kierunek": "mniej", "procent": 0.16}, {"name": "Nauka specjalna w szkołach średnich", "v": "3,79 tys zł", "v_zmiana": 97.2, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Rodzina", "v": "17,48 mln zł", "v_zmiana": 31.4, "v_kierunek": "więcej", "procent": 17.49, "v_pc": "1461,09 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "12.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "9.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "12,49 mln zł", "v_zmiana": 43.3, "v_kierunek": "więcej", "procent": 71.42}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "4,02 mln zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 23.02}, {"name": "Wspieranie rodziny", "v": "667,97 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 3.82}, {"name": "NIEZNANY_02", "v": "113,10 tys zł", "v_zmiana": 1156.6, "v_kierunek": "więcej", "procent": 0.64}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "v": "77,11 tys zł", "v_zmiana": 50.8, "v_kierunek": "więcej", "procent": 0.44}, {"name": "Rodziny zastępcze", "v": "63,51 tys zł", "v_zmiana": 33.1, "v_kierunek": "więcej", "procent": 0.36}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "28,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.16}, {"name": "NIEZNANY_04", "v": "10,40 tys zł", "v_zmiana": 160.0, "v_kierunek": "więcej", "procent": 0.05}, {"name": "NIEZNANY_03", "v": "9,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.05}, {"name": "Karta Dużej Rodziny", "v": "0,86 tys zł", "v_zmiana": 111.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "v": "14,43 mln zł", "v_zmiana": 47.6, "v_kierunek": "mniej", "procent": 14.44, "v_pc": "1206,19 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "7.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "224.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "v": "13,77 mln zł", "v_zmiana": 18.3, "v_kierunek": "mniej", "procent": 95.39}, {"name": "Drogi publiczne powiatowe", "v": "547,07 tys zł", "v_zmiana": 66.6, "v_kierunek": "mniej", "procent": 3.79}, {"name": "Drogi publiczne wojewódzkie", "v": "77,71 tys zł", "v_zmiana": 2859.6, "v_kierunek": "więcej", "procent": 0.53}, {"name": "Pozostała działalność", "v": "39,24 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": 0.27}]}, {"name": "Administracja publiczna", "v": "8,56 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 8.56, "v_pc": "715,21 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "22.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "58.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "8,04 mln zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 93.95}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "180,06 tys zł", "v_zmiana": 42.5, "v_kierunek": "więcej", "procent": 2.1}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "140,25 tys zł", "v_zmiana": 119.0, "v_kierunek": "więcej", "procent": 1.63}, {"name": "Pozostała działalność", "v": "110,39 tys zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": 1.28}, {"name": "Urzędy wojewódzkie", "v": "86,97 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 1.01}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "5,55 mln zł", "v_zmiana": 19.0, "v_kierunek": "mniej", "procent": 5.55, "v_pc": "464,03 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "13.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "3,61 mln zł", "v_zmiana": 65.9, "v_kierunek": "więcej", "procent": 65.09}, {"name": "Oświetlenie ulic, placów i dróg", "v": "1,24 mln zł", "v_zmiana": 60.7, "v_kierunek": "mniej", "procent": 22.28}, {"name": "Pozostała działalność", "v": "248,37 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 4.47}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "244,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.4}, {"name": "Oczyszczanie miast i wsi", "v": "183,23 tys zł", "v_zmiana": 63.7, "v_kierunek": "mniej", "procent": 3.3}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "18,95 tys zł", "v_zmiana": 97.5, "v_kierunek": "mniej", "procent": 0.34}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "5,50 tys zł", "v_zmiana": 75.7, "v_kierunek": "mniej", "procent": 0.09}]}, {"name": "Pomoc społeczna", "v": "4,00 mln zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 4.0, "v_pc": "334,67 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "13.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "1,84 mln zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 45.87}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "520,30 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 12.99}, {"name": "Domy pomocy społecznej", "v": "462,12 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 11.54}, {"name": "Zasiłki stałe", "v": "423,56 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 10.57}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "378,28 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 9.44}, {"name": "Pomoc w zakresie dożywiania", "v": "166,57 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 4.15}, {"name": "Ośrodki wsparcia", "v": "90,08 tys zł", "v_zmiana": 107.8, "v_kierunek": "więcej", "procent": 2.24}, {"name": "Pozostała działalność", "v": "77,66 tys zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 1.93}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "34,75 tys zł", "v_zmiana": 41.7, "v_kierunek": "mniej", "procent": 0.86}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "14,08 tys zł", "v_zmiana": 30.7, "v_kierunek": "więcej", "procent": 0.35}]}, {"name": "Różne rozliczenia", "v": "3,59 mln zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 3.58, "v_pc": "299,75 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "309.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1979.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Część równoważąca subwencji ogólnej dla gmin", "v": "3,55 mln zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 98.95}, {"name": "Różne rozliczenia finansowe", "v": "37,46 tys zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": 1.04}, {"name": "Rezerwy ogólne i celowe", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "v": "2,64 mln zł", "v_zmiana": 188.4, "v_kierunek": "więcej", "procent": 2.64, "v_pc": "221,02 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "6.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "128.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "2,64 mln zł", "v_zmiana": 189.2, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Pozostała działalność", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "v": "1,92 mln zł", "v_zmiana": 11.7, "v_kierunek": "mniej", "procent": 1.92, "v_pc": "160,42 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "51.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "10.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "v": "1,44 mln zł", "v_zmiana": 15.2, "v_kierunek": "mniej", "procent": 74.95}, {"name": "Spółki wodne", "v": "400,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 20.83}, {"name": "Pozostała działalność", "v": "79,24 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 4.12}, {"name": "Izby rolnicze", "v": "1,40 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 0.07}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "1,61 mln zł", "v_zmiana": 24.0, "v_kierunek": "więcej", "procent": 1.6, "v_pc": "134,23 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "46.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "v": "1,36 mln zł", "v_zmiana": 34.6, "v_kierunek": "więcej", "procent": 84.74}, {"name": "Pozostała działalność", "v": "245,05 tys zł", "v_zmiana": 13.5, "v_kierunek": "mniej", "procent": 15.25}, {"name": "Ochrona zabytków i opieka nad zabytkami", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "v": "1,38 mln zł", "v_zmiana": 57.8, "v_kierunek": "więcej", "procent": 1.38, "v_pc": "115,58 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "113.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "258.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "1,38 mln zł", "v_zmiana": 57.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "v": "1,26 mln zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 1.25, "v_pc": "105,10 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "467.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "247.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "v": "1,26 mln zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "792,84 tys zł", "v_zmiana": 36.0, "v_kierunek": "więcej", "procent": 0.79, "v_pc": "66,26 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "58.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "v": "675,81 tys zł", "v_zmiana": 32.3, "v_kierunek": "więcej", "procent": 85.23}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "76,50 tys zł", "v_zmiana": 82.1, "v_kierunek": "więcej", "procent": 9.64}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "21,57 tys zł", "v_zmiana": 46.7, "v_kierunek": "więcej", "procent": 2.72}, {"name": "Wczesne wspomaganie rozwoju dziecka", "v": "18,96 tys zł", "v_zmiana": 22.2, "v_kierunek": "więcej", "procent": 2.39}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "727,98 tys zł", "v_zmiana": 35.4, "v_kierunek": "mniej", "procent": 0.72, "v_pc": "60,84 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "52.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "v": "393,12 tys zł", "v_zmiana": 41.4, "v_kierunek": "mniej", "procent": 54.0}, {"name": "Straż gminna (miejska)", "v": "215,85 tys zł", "v_zmiana": 29.1, "v_kierunek": "mniej", "procent": 29.65}, {"name": "Komendy wojewódzkie Policji", "v": "98,70 tys zł", "v_zmiana": 30.6, "v_kierunek": "mniej", "procent": 13.55}, {"name": "Pozostała działalność", "v": "20,31 tys zł", "v_zmiana": 109.3, "v_kierunek": "więcej", "procent": 2.78}, {"name": "Zarządzanie kryzysowe", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura fizyczna", "v": "660,00 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 0.66, "v_pc": "55,16 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "64.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "v": "570,00 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 86.36}, {"name": "Pozostała działalność", "v": "90,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 13.63}]}, {"name": "Ochrona zdrowia", "v": "299,04 tys zł", "v_zmiana": 20.5, "v_kierunek": "mniej", "procent": 0.29, "v_pc": "24,99 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "78.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "131,39 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 43.93}, {"name": "Szpitale ogólne", "v": "107,00 tys zł", "v_zmiana": 51.6, "v_kierunek": "mniej", "procent": 35.78}, {"name": "Programy polityki zdrowotnej", "v": "26,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 8.84}, {"name": "Zwalczanie narkomanii", "v": "23,92 tys zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": 7.99}, {"name": "Pozostała działalność", "v": "10,28 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 3.43}]}, {"name": "Działalność usługowa", "v": "129,84 tys zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 0.12, "v_pc": "10,85 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "77.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "106,64 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 82.12}, {"name": "Pozostała działalność", "v": "23,21 tys zł", "v_zmiana": 41.7, "v_kierunek": "więcej", "procent": 17.87}]}, {"name": "Urzędy państwowe", "v": "78,09 tys zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 0.07, "v_pc": "6,53 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "12.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "39,65 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 50.77}, {"name": "Wybory do Parlamentu Europejskiego", "v": "36,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.17}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "2,38 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 3.05}]}, {"name": "Pozostałe zadania polityki społecznej", "v": "61,11 tys zł", "v_zmiana": 37.5, "v_kierunek": "mniej", "procent": 0.06, "v_pc": "5,11 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "93.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "61,11 tys zł", "v_zmiana": 37.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "v": "15,89 tys zł", "v_zmiana": 28.1, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "1,33 zł", "pl_v_pc": "7,97 zł", "v_pc_diff": "83.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "462.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "14,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 92.62}, {"name": "Rezerwaty i pomniki przyrody", "v": "1,17 tys zł", "v_zmiana": 90.5, "v_kierunek": "mniej", "procent": 7.37}]}]}