{"gmina": "Milanówek", "typ_gminy": "gmina miejska Milanówek", "kod_gus": "071413005011", "kod_gus_powiatu": "071413005000", "kod_gus_podregionu": "071413000000", "podregion_eurostat": "PL913", "ludnosc": 16347, "budzet": {"dochody": "97,04 mln zł", "wydatki": "101,29 mln zł", "wydatki_zmiana": 7.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 9.7, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 79453978.98000006, "dane1": 73526111.67, "dane2": 73526111.67, "dane3": 5927867.310000062}, {"label": "2017", "dane0": 80379583.64999996, "dane1": 81574120.21000001, "dane2": 80379583.64999996, "dane4": 1194536.560000047}, {"label": "2018", "dane0": 88401660.54999998, "dane1": 94241901.53999998, "dane2": 88401660.54999998, "dane4": 5840240.989999995}, {"label": "2019", "dane0": 97037923.18, "dane1": 101287660.03000005, "dane2": 97037923.18, "dane4": 4249736.850000039}], "oswiata_wykres": [{"label": "2016", "dane0": 12860746.96, "dane1": 25107655.519999992}, {"label": "2017", "dane0": 13851432.909999998, "dane1": 25071354.040000003}, {"label": "2018", "dane0": 14104463.19, "dane1": 26565048.91000001}, {"label": "2019", "dane0": 14587633.550000003, "dane1": 27581646.900000006}], "gospodarka_odpadami_komunalnymi": {"dochody": "3,05 mln zł", "wydatki": "6,77 mln zł", "wydatki_zmiana": 101.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 61.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 5.927867310000062}, {"date": "2016-12-31", "value0": 0, "value1": 5.927867310000062}, {"date": "2017-01-01", "value0": 0, "value1": -1.194536560000047}, {"date": "2017-12-31", "value0": 0, "value1": -1.194536560000047}, {"date": "2018-01-01", "value0": 0, "value1": -5.8402409899999945}, {"date": "2018-12-31", "value0": 0, "value1": -5.8402409899999945}, {"date": "2019-01-01", "value0": 0, "value1": -4.249736850000039}, {"date": "2019-12-31", "value0": 0, "value1": -4.249736850000039}], "dochod_ue": "1,75 mln zł", "dotacje_ue": {"gmina": "28,38 mln zł", "gmina_pc": "1736.1 zł", "powiat": "8,77 mln zł", "powiat_pc": "536.3 zł", "wojewodztwo": "13,35 mln zł", "wojewodztwo_pc": "816.7 zł"}, "wydatki_biezace_ue": "1,18 mln zł", "wydatki_inwestycje_ue": "319,15 tys zł", "janosik": {"dochody": "0", "wydatki": "737,35 tys zł"}, "oswiata": {"subwencja": 14587633.550000003, "wydatki": 27581646.900000006}, "projekty_ue": [{"DATA_KONIEC": "2023-06-29", "DATA_START": "2017-01-17", "DOFINANSOWANIE": "74581777.91", "WARTOSC": "107942669.81", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów", "OPIS": "Projekt polega na modernizacji infrastruktury kolejowej wydzielonej linii kolejowej nr 47 na odc. Podkowa Leśna – Grodzisk Maz. Radońska od km 25+305 do km 32+637 wraz z infrastrukturą towarzyszącą poprzez budowę drugiego toru LK 47 o dł. ok. 7 km w celu zwiększenia przepustowości tego szlaku z przeznaczeniem do prowadzenia składów pociągów w kolejowych pasażerskich przewozach aglomeracyjnych, z prędkością eksploatacyjną nie większą niż 80 km/h. Zakres rozbudowy i przebudowy infrastruktury kolejowej dla odcinka aktualnie jednotorowej linii kolejowej obejmuje w szczególności następujące elementy: • infrastruktura torowa, • system sterowania ruchem kolejowym, • system zasilania, • perony przystankowe wraz z infrastrukturą służącą do przekazywania informacji o ruchu pociągów: SDIP, • urządzenia zabezpieczenia przejazdów kolejowych.", "BENEFICJENT": "WARSZAWSKA KOLEJ DOJAZDOWA SP. Z O. O.", "TYTUL": "Modernizacja infrastruktury kolejowej linii WKD – poprzez budowę drugiego toru linii kolejowej nr 47 od Podkowy Leśnej do Grodziska Mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 812.6}, {"DATA_KONIEC": "2021-06-20", "DATA_START": "2018-07-02", "DOFINANSOWANIE": "2455443.02", "WARTOSC": "3069303.78", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek", "OPIS": "Celem projektu jest zwiększenie dostępu dla 185 (122K,63M) niesamodzielnych, zagrożonych ubóstwem lub wykluczeniem społecznym mieszkańców Gminy Milanówek do trwałych oraz wysokiej jakości usług społecznych w okresie od 2.04.2018 do 20.03.2021. Projekt prowadzi do zwiększenia liczby miejsc świadczenia usług społecznych i osób objętych usługami prowadzonymi przez Wnioskodawcę w ramach usług świadczonych w lokalnej społeczności. Projekt zakłada: - prowadzenie specjalistycznych usług opiekuńczych usprawniających, - prowadzenie sąsiedzkich usług opiekuńczych, - prowadzenie usług teleopieki, - utworzenie i prowadzenie wypożyczalni sprzętu rehabilitacyjnego, - prowadzenie Klubu Seniora w 4 blokach tematycznych (aktywny senior, nowoczesny senior, e-senior, społeczny senior). Ww. usługi stanowią miejsca świadczenia usług, których wnioskodawca nie prowadził w roku poprzedzającym złożenie wniosku. W 2016 r. Wnioskodawca nie prowadził żadnych z usług zaplanowanych w projekcie. Od lipca 2017r. OPS w Milanówku podejmuje próby uruchomienia specjalistycznych usług opiekuńczych usprawniających, jednak ze względu na ograniczenia finansowe nie na taką skalę jak zakładane w projekcie. W związku z powyższym projekt bezwzględnie stanowi zwiększenie usług do tej prowadzonych przez OPS. Grupę docelową projektu stanowi 185 (122K,63M) niesamodzielnych, zagrożonych ubóstwem lub wykluczeniem społecznym mieszkańców Gminy Milanówek. Usługi społeczne będą realizowane w projekcie zgodnie z zał. nr.11 Minimalne wymagania świadczenia usług społecznych i Ogólnoeuropejskimi wytycznymi przejścia od opieki instytucjonalnej, do opieki świadczonej na poziomie lokalnych społeczności. Wprowadzenie na terenie Gminy Milanówek powyższych usług społecznych przyczyni się do przejścia z opieki instytucjonalnej do opieki świadczonej na poziomie lokalnych społeczności, zwiększy udział społeczny i integrację ze środowiskiem lokalnym UP, zmniejszy izolację UP oraz zapewni zindywidualizowane włączające wspa", "BENEFICJENT": "GMINA MILANÓWEK", "TYTUL": "Rozwój usług społecznych w Gminie Milanówek", "DOFINANSOWANIE_UE_PER_CAPITA": 150.2}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2015-06-17", "DOFINANSOWANIE": "26967918.48", "WARTOSC": "42742106.33", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt przewiduje budowę ścieżek rowerowych o charakterze komunikacyjnym wraz z infrastrukturą towarzyszącą w 6 gminach WOF: Grodzisk Mazowiecki – Lider Żyrardów - Partner Milanówek – Partner Podkowa Leśna – Partner Pruszków – Partner Michałowice – Partner W projekcie powstanie 36 km tras Dzięki realizacji projektu nastąpi wydłużenie sieci tras o 80 % Projekt zawiera co najmniej 2 połączenia graniczne z trasami rowerowymi na terenie innych gmin Projekt zawiera co najmniej 10 połączeń z istniejącym układem tras rowerowych Projekt uwzględnia elementy wspólnego (jednolitego) oznakowania tras rowerowych dla WOF na wszystkich powstających ścieżkach Projekt ma powyżej 3 połączeń z przystankami publicznego transportu zbiorowego oraz co najmniej jednym zintegrowanym węzłem przesiadkowym Projekt będzie miał powiązanie funkcjonalne z co najmniej 30 obiektami użyteczności publicznej. Projekt znajduje się na obszarze o przekroczonych limitach pyłu PM10. Projekt jest zgodny z programami rewitalizacji gminy Grodzisk Mazowiecki i Miasta Żyrardów. W ramach projektu powstanie co najmniej 4 elementy infrastruktury rowerowej. Projekt wpisuje się w rozwiązanie problemu wiodącego oraz rozwiązuje co najmniej trzy problemy dodatkowe w Strategii ZIT. Projekt jest komplementarny do innych inwestycji realizowanych przez uczestników partnerstwa pod względem: - funkcjonalnym: inwestycje zmierzają do zmniejszenia zanieczyszczenia powietrza, zwiększenia spójności komunikacyjnej województwa - geograficznym - realizowane na analogicznym obszarze: - międzyfunduszowym: - realizowane przy wykorzystaniu środków zewnętrznych pochodzących m. in. z PO IŚ i WFOŚiGW. Celem głównym Projektu jest: poprawa jakości powietrza poprzez zmniejszenie emisji zanieczyszczeń powodowanych przez motoryzację indywidualną.", "BENEFICJENT": "GMINA GRODZISK MAZOWIECKI", "TYTUL": "Redukcja emisji zanieczyszczeń powietrza w gminach południowo-zachodniej części Warszawskiego Obszaru Funkcjonalnego poprzez budowę Zintegrowanego Systemu Tras Rowerowych - Etap 1", "DOFINANSOWANIE_UE_PER_CAPITA": 145.73}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2018-10-04", "DOFINANSOWANIE": "19400924.07", "WARTOSC": "24251155.11", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt realizowany jest w ramach porozumienia partnerskiego zawartego w dniu 26.04.2019 r. pomiędzy Gminą Michałowice (Lider) oraz Gminą Grodzisk Mazowiecki, Gminą Milanówek, Gminą Miastem Pruszków, Miastem Sulejówek i Miastem Żyrardów – Partnerzy projektu. W ramach przedmiotowego projektu planowana jest budowa 10 parkingów typu \"Parkuj i Jedź\", które posiadać będą 616 miejsc parkingowych dla samochodów oraz 456 miejsc dla rowerów. Parkingi zostały zlokalizowane w Grodzisku Mazowieckim przy ul. Traugutta, kat. D, w Michałowicach przy ul. Kolejowej w Komorowie, kat. C oraz przy ul. Ceglanej w Komorowie, kat. C, w Milanówku przy ul. Warszawskiej pomiędzy skrzyżowaniami z ulicami Brzozową i Smoleńskiego, kat. D oraz przy ul. Warszawskiej pomiędzy sklepem ogrodniczym a rejonem skrzyżowania z ulicą Zbigniewa Herberta, kat. D, w Pruszkowie przy ul. Pawiej, kat. C oraz przy ul. Sądowej, kat. C, w Sulejówku przy ul. Zofii Nałkowskiej i ul. Marii Konopnickiej, kat. A trzy kondygnacyjny, w Żyrardowie przy ul. Dekerta, kat. D oraz przy ul. Mielczarskiego, kat. D. W ramach projektu powstaną także stacje roweru miejskiego jako infrastruktura uzupełniająca, niezbędna do korzystania z komplementarnych form transportu. Wszystkie parkingi zlokalizowane są w bliskiej odległości od stacji kolejowych i przystanków autobusowych oraz roweru miejskiego. Głównym celem niniejszego projektu jest poprawa jakości powietrza na terenie ZIT WOF oraz rozwój zrównoważonej multimodalnej mobilności miejskiej poprzez budowę parkingów typu „Parkuj i Jedź” na terenie Grodziska Mazowieckiego, Michałowic, Milanówka, Pruszkowa, Sulejówka i Żyrardowa. . Korzystanie z parkingów będzie bezpłatne. Oprócz mieszkańców gmin partnerskich, z wybudowanych parkingów korzystać będą mogli mieszkańcy innych sąsiednich gmin, będą mogli pozostawić samochód na parkingach i dalej kontynuować podróż do Warszawy pociągiem.", "BENEFICJENT": "GMINA MICHAŁOWICE", "TYTUL": "Poprawa jakości powietrza na terenie ZIT WOF poprzez budowę parkingów \"Parkuj i Jedź\"", "DOFINANSOWANIE_UE_PER_CAPITA": 96.67}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "40127001.61", "WARTOSC": "100105898.07", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt obejmuje budowę 50 magistrali GPON w architekturze FTTH oraz 24 węzłów radiowych dedykowanych 33 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 34 382 gospodarstw domowych oraz 354 jednostek edukacyjnych zlokalizowanych na obszarze warszawskim zachodnim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Warszawski Zachodni Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 49.73}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "807680.00", "WARTOSC": "1819416.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest zakup usług doradczych związanych z przeprowadzeniem profesjonalnego procesu projektowego mającego na celu opracowanie jednego nowego projektu wzorniczego dla roweru balansowego oraz wprowadzenia produktu do sprzedaży, jako nowego elementu obecnej oferty Wnioskodawcy. Wnioskodawca nie prowadzi obecnie sprzedaży rowerów, w szczególności rowerów balansowych oraz żadnych innych pojazdów do transportu osób. Realizacja projektu wpisuje się w plany rozwojowe przedsiębiorstwa związane z wprowadzeniem do oferty nowego roweru typu balansowego przeznaczonego do aktywności fizycznej, rekreacji i sportu. Wnioskodawca w czerwcu 2017 roku złożył wniosek o udzielenie patentu na rower balansowy (P.422001), dzięki czemu zabezpieczył prawa do wynalazku, będącego przedmiotem projektu. Zakres usług obejmuje m.in. stworzenie strategii działań niezbędnych do opracowania nowego projektu wzorniczego, opracowanie projektów oraz prototypów roweru, przeprowadzenie testów prototypu oraz zakup usługi doradczej w zakresie wdrożenia nowego produktu na rynek, w szczególności rynek zagraniczny. Projekt wzorniczy roweru balansowego będzie unikatowym rozwiązaniem w skali świata – jedynym dwukołowym obiektem, który angażując mięśnie rąk i nóg równolegle angażuje mięśnie tułowia, tzw. mięśnie core – czyli mięśnie głębokie, symulując bieg w pozycji naturalnej. W ramach projektu przewidziano realizację inwestycji początkowej w formie inwestycji w rzeczowe aktywa trwałe związane z dywersyfikacją produkcji zakładu poprzez wprowadzenie produktów uprzednio nieprodukowanych w zakładzie. Inwestycja będzie realizowana na terenie woj. mazowieckiego i obejmuje zakup wyposażenia linii produkcyjnych (środki trwałe, oprogramowanie) umożliwiającej produkcję roweru. Projekt będzie realizowany w okresie 01.01.2020 do 31.12.2021. W efekcie realizacji projektu Wnioskodawca wdroży autorski wzór nowego roweru balansowego oraz nawiąże współpracę z krajowymi projektantami", "BENEFICJENT": "HUMANIST SP. Z O.O.", "TYTUL": "Opracowanie nowego projektu wzorniczego roweru balansowego o nazwie Fitbike wykorzystującego unikatowe rozwiązanie balansu w procesie sterowania.", "DOFINANSOWANIE_UE_PER_CAPITA": 49.4}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "794190.00", "WARTOSC": "1003140.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek", "OPIS": "Projekt skierowany jest do 75 osób (60k/15m) zagrożonych ubóstwem/wykluczeniem społecznym zamieszkałych na terenie Gminy Milanówek(woj.mazow.) Usługi aktywnej integracji o charakterze zawodowym będą realizowane przez podmiot wyspecjalizowany w tym zakresie - partnera Zakład Doskonalenia Zawodowego w Warszawie. Wsparcie każdego UP odbywa się na podstawie ścieżki reintegr z wykorzystaniem kontraktu socjalnego lub indywid programu, o którym mowa w ustawie z dnia 12.03.2004 o pomocy społecznej. Preferowane będą do objęcia wsparciem osoby korzystające z PO PŻ 2014-2020, a zakres wsparcia dla tych osób nie będzie powielał działań otrzymanych z POPŻ. Projekt zakłada osiągnięcie wskaźników efektyw spol. (ES) i zatrud(EZ).Wsparcie realizowane w wymiarach: społecznym (diagnoza indyw. potrzeb i poten. UP, praca soc., indywidualne porad. psych., warsztaty motywacyjne, warsztaty zarządzania budżetem domowym) zawodowym (doradztwo zawod., pośrednictwo pracy, kursy zawodowe).", "BENEFICJENT": "GMINA MILANÓWEK", "TYTUL": "Rozwój-Aktywność-Praca", "DOFINANSOWANIE_UE_PER_CAPITA": 48.58}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-11-02", "DOFINANSOWANIE": "12519028.80", "WARTOSC": "16791859.22", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Przedmiot niniejszego projektu stanowi budowa ZSTR celem redukcji emisji zanieczyszczeń powietrza w gminach południowo-zachodniej części WOF. Celem projektu jest: poprawa jakości powietrza w gminach południowo-zachodniej części WOF. Cel ten wpisuje się w założenia poddziałania 4.3.2 RPO WM na lata 2014-2020. Inwestycja ma charakter partnerski. Liderem projektu jest miasto Żyrardów, natomiast Partnerami Gmina Michałowice, Gmina Grodzisk Maz., Gmina Milanówek oraz Miasto Podkowa Leśna i Gmina Miasto Pruszków. Zakres rzeczowy przedsięwzięcia obejmuje budowę ciągów pieszo-rowerowych, ścieżek rowerowych, rozbudowę istniejącej ścieżki rowerowej na ciąg pieszo-rowerowy wraz z oświetleniem oraz budowę i montaż towarzyszącej infrastruktury rowerowej – wiat i parkingów dla rowerów, punktów samoobsługi serwisowej, separatorów, podpórek, progów spowalniających oraz zastosowanie różnicy poziomów. Projekt wpisuje się w założenia Planów Gospodarki Niskoemisyjnej poszczególnych gmin oraz realizowany będzie na terenach poddanych rewitalizacji Miasta Żyrardowa i gmin: Michałowice, Milanówek oraz Grodzisk Mazowiecki. Planowany układ tras rowerowych zapewni bezpieczne, wygodne, spójne i bezpośrednie połączenia komunikacyjne w skali poszczególnych gmin oraz w całym obszarze WOF, a także zaspokoi zapotrzebowanie społeczne na infrastrukturę rowerową. Dzięki zmniejszeniu występowania zatorów drogowych i poprawie płynności przejazdu zminimalizowana zostanie tzw. emisja liniowa pochodząca z transportu. W związku z tym projekt będzie pozytywnie oddziaływał zarówno na środowisko, jak i społeczeństwo. Grupę docelową inwestycji stanowią mieszkańcy gmin oraz inne osoby przemieszczające się przez obszar WOF. Długość istniejących ścieżek rowerowych w gminach wynosi łącznie 45,62 km. W wyniku realizacji projektu dojdzie do przebudowy 1,89 dróg rowerowych, wybudowania 10,30 km nowych dróg rowerowych.", "BENEFICJENT": "MIASTO ŻYRARDÓW", "TYTUL": "Redukcja emisji zanieczyszczeń powietrza w gminach południowo-zachodniej części Warszawskiego Obszaru Funkcjonalnego poprzez budowę Zintegrowanego Systemu Tras Rowerowych - Etap II.", "DOFINANSOWANIE_UE_PER_CAPITA": 45.24}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "528868.50", "WARTOSC": "993503.78", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku przedszkola zlokalizowanego w Milanówku przy ul. Warszawskiej 18A. Dotychczasowy stan techniczny i energetyczny budynku objętego projektem jest dalece niezadowalający. Budynek wykazuje znaczne straty energii cieplnej (wskaźnik rocznego zapotrzebowania na ciepło do ogrzewania budynku, z uwzględnieniem sprawności systemu grzewczego i przerw w ogrzewaniu przed termomodernizacją wynosi 326,38kWh/m2rok a po termomodernizacji wynosić będzie 68,41kWh/m2rok), co spowodowane jest nieocieplonymi ścianami, stropami, nieefektywnym systemem cieplnym oraz złym stanem technicznym stolarki okiennej i drzwiowej. Celem ogólnym projektu jest zwiększenie efektywności energetycznej budynku i poprawa czystości powietrza poprzez redukcję zanieczyszczeń do atmosfery. Cel ten zostanie zrealizowany poprzez realizację celów bezpośrednich, jakie wynikły z analizy problemów i potrzeb beneficjenta. Cele te zostały określone następująco: • efektywne wykorzystanie energii cieplnej, • obniżenie kosztów ogrzewania obiektu, • wykorzystanie energii pochodzącej z odnawialnych źródeł energii, • poprawa warunków użytkowania obiektu użyteczności publicznej. Korzyści wynikające z projektu to - oszczędność zapotrzebowania na energię o 78,76%, podwyższenie standardu energetycznego budynku o 257,97kWh/m2rok , zmniejszenie kosztów zużycia energii o 25.275,54 PLN/rok, stopień redukcji CO2 o 28,4Mg co stanowi 77,38%. Projekt jest zgodny z Planem Gospodarki Niskoemisyjnej Gminy Milanówek. Projekt obejmuje działania m.im.: docieplenie ścian i stropodachu, wymiana stolarki okiennej i drzwiowej, instalacji c.w.u i c.o, montaż kotła gazowego kondensacyjnego, OZE-pompy ciepła typu woda-powietrze, prace wykończeniowe które sprawiają, że projekt jest w pełni funkcjonalny i nie wymaga wykonania dodatkowych działań. Bezpośrednimi beneficjentami projektu będą dzieci w wieku do lat 6 oraz pracownicy.", "BENEFICJENT": "GMINA MILANÓWEK", "TYTUL": "Termomodernizacja budynku przedszkola przy ul.Warszawskiej 18A w Milanówku", "DOFINANSOWANIE_UE_PER_CAPITA": 32.35}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "78609814.36", "WARTOSC": "98262267.96", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "ASI to wspólna inicjatywa JST województwa (190 JST)-gmin, powiatów oraz województwa i współdziałanie partnerskie na rzecz zrównoważonego rozwoju woj. maz. Będą uruchomione i świadczone e-usług na poz. dojrzałości 3 (34 usługi) i 4 (16 usług) przez JST dla mieszkańców i przedsiębiorców, w tym na terenach wiejskich. Każda usługa zostanie wdrożona dla min. 52 JST. Korzystanie z usług będzie możliwe różnymi kanałami dostępu, niezależnie od miejsca przebywania i wykorzystywanej technologii. Rodzaj usługi i poziom dojrzałości jest zgodny z wynikami przeprowadzonych badań. Prowadzone będą działania monitorowania usług pod kątem dostępności i użyteczności. Proj. stworzy warunki efektywnego stosowania inf. przestrzennej i ponownego wykorzystywania inf. publicznej, usprawni kontakty urząd-przedsiębiorca/obywatel. Poprawi efektywność pracy administracji przez łatwiejszy, szybszy i tańszy dostęp do inf. korzystając m.in. z chmury obliczeniowej. Grupa docelowa: przedsiębiorcy i mieszkańcy gminy, powiatu, całego wojew. i pracownicy JST. Zastosowane będą standardy i model usługowy, co zapewni interoperacyjność danych, systemów i usług i umożliwi integrację z istniejącym oprogramow. i możliwość rozszerzania o nowe komponenty w przyszłości. E-usługi, systemy teleinf. i utworzona infrastruktura inform. będą zgodne ze standardami i zasadami przetwarzania danych. Zastosowane zostaną podstawowe i rozszerzone standardy bezpieczeństwa i WCAG. Projektowanie usług i systemów będzie realizowane w oparciu o metody proj. zorientowanego na użytkownika. Do uwierzytelniania zastosowany będzie profil zaufany ePUAP. Realizowane będą zadania obejmujące: opracowanie e-usług, w tym geoinformacji i towarzyszących im 5 syst. dziedzinowych, zakup sprzętu komputerowego i cyfryzacja danych. Zaplanowano wsparcie JST w zakresie realizacji i wdrożeń e-usług i geoinformacji. Zadania prowadzone będą równolegle, jednak cyfryzacja danych będzie wyprzedzać uruchomienie e-usług, a wsparcie po odbiorze produktów.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "„Regionalne partnerstwo samorządów Mazowsza dla aktywizacji społeczeństwa informacyjnego w zakresie e-administracji i geoinformacji” (Projekt ASI)", "DOFINANSOWANIE_UE_PER_CAPITA": 31.68}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "442025.00", "WARTOSC": "552531.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek", "OPIS": "Projekt skierowany jest do 45 osób (40k/5m) zagrożonych ubóstwem/wykluczeniem społecznym, z czego co najmniej 10% będą stanowiły osoby z niepełnosprawnością(KD3), zamieszkałych na terenie Gminy Milanówek(woj.mazow.) Usługi aktywnej integracji o charakterze zawodowym będą realizowane przez podmioty wyspecjalizowane w tym zakresie(KD4). Wsparcie każdego UP odbywa się na podstawie ścieżki reintegr z wykorzystaniem kontraktu socjalnego lub indywid programu, o którym mowa w ustawie z dnia 12.03.2004 o pomocy społecznej(KD5). W przypadku objęcia wsparciem osób bezrobotnych preferowane będą osoby zakwalifikowane do III profilu pomocy zgodnie z ustawą z dnia 20.04.2004 o promocji zatr i instytucji rynku pracy (KD6). Preferowane będą do objęcia wsparciem osoby korzystające z PO PŻ 2014-2020(KD7), a zakres wsparcia dla tych osób nie będzie powielał działań otrzymanych z POPŻ. Projekt zakłada osiągnięcie wskaźników efektyw spol. (ES) i zatrud(EZ) osoby zagr. ubóstw/wykl. społ.ES 34% EZ22%; osoby o znacznym st.niepeł., z niepeł. intelek. oraz z niepeł. sprzężonymi ES34%EZ12% (KD8).Wsparcie realizowane w wymiarach: społecznym (diagnoza indyw. potrzeb i poten. UP, praca soc., indywidualne porad. psych., coaching, warsztaty: rozw. umiej. społ., rozwoju osobistego, zarządz. sobą w czasie, z ekonomii społecznej, zawodowym (doradztwo zawod., pośrednictwo pracy), edukacyjnym (kursy/szkolenia zawodowe). Skróty: UP-uczestninik/cy projektu, PUP-Powiat. Urząd Pracy, GD-grupa docelowa,OPS-Ośrod. Pomocy Społ.,GM-Gmina Milanówek,M-mężczyźni,Kkobiety, UM-Urząd Miasta,ZR-Zespół Rekrutacyjny, ON-osoby z niepełnosprawnościami,org.-organizacje, rek.-rekrutacja, PEK-przedsiębiorstwa ekonomii społecznej", "BENEFICJENT": "GMINA MILANÓWEK", "TYTUL": "Q-współPRACY", "DOFINANSOWANIE_UE_PER_CAPITA": 27.04}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-03-23", "DOFINANSOWANIE": "429438.80", "WARTOSC": "1458495.87", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek", "OPIS": "Projekt dotyczy zaprojektowania i wybudowania PSZOK na terenie Gminy Milanówek, z którego korzystać będą mieszkańcy Gminy Milanówek. Projekt obejmuje budowę punktu selektywnej zbiórki odpadów komunalnych (PSZOK) na terenie Gminy Milanówek. W zakresie przewidywanych działań wyróżnia się głównie zaprojektowanie oraz wykonanie robót budowlanych wraz z zagospodarowaniem terenu, robót ziemnych i przygotowawczych oraz robót drogowych (bud. parkingów, placów manewrowych, chodników i dróg wewn.) i uzbrojenia terenu. Ponadto do zakresu planowanych działań zalicza się również uwzględnienie wszelkich rozwiązań technologicznych związanych m.in. z montażem urządzeń. Inwestycja będzie realizowana na działce o numerze ewidencyjnym 5/1, obręb 07-01 przy ulicy Turczynek w Gminie Milanówek. PSZOK będzie podzielony na następujące obiekty, w których składowane będą: Obiekt 1 – budynek socjalno-biurowy z częścią magazynową przeznaczoną na odpady niebezpieczne, zużyty sprzęt elektryczny i elektroniczny (ZSEE), Obiekt 2 – wiata z kontenerami przeznaczonymi na odpady: szkło budowlane, papier i tektury, tworzywa sztuczne, odpady metalowe, odpady szkła opakowaniowego (szkło białe i kolorowe), Obiekt 3 – wiata z kontenerami na odpady z remontów: gruz ceglany, odpady ceramiczne, gruz betonowy, popioły, odpadowa odzież i tekstylia, odpady wielkogabarytowe (meble), Obiekt 4 – wiata „drugie życie odpadu” na sprawne przedmioty użytkowe, Obiekt 5 - plac manewrowy, Obiekt 6 - brama przesuwna. Do przewożenia i ważenia dostarczanych odpadów przeznaczony będzie wózek paletowy wyposażony w wagę. W PSZOK będą przyjmowane następujące frakcje odpadów: papier, Metale, tworzywa sztuczne, szkło, odpady komunalne ulegające biodegradacji, przeterminowane leki, chemikalia oraz zanieczyszczone opakowania, zużyte baterie i akumulatory, zużyty sprzęt elektryczny i elektroniczny, meble i inne odpady wielkogabarytowe, odpady budowlane i rozbiórkowe, zużyte opony, odpady zielone, popioły.", "BENEFICJENT": "GMINA MILANÓWEK", "TYTUL": "Budowa punktu selektywnej zbiórki odpadów komunalnych na terenie Gminy Milanówek", "DOFINANSOWANIE_UE_PER_CAPITA": 26.27}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "56474081.04", "WARTOSC": "70592601.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Celem projektu jest podniesienie dostępności, poziomu wykorzystywania i jakości usług publicznych związanych z dostępem do informacji i infrastruktury publicznej na terenie WOF poprzez stworzenie portfela bezpłatnych rozwiązań mobilnych. Odbiorcami e-usług będą mieszkańcy WOF, turyści i odwiedzający, w sposób szczególny zostaną uwzględnione potrzeby osób z dysfunkcjami wzroku. Projekt zakłada dostarczenie kompleksowego systemu składającego się z rozwiązań mobilnych w pięciu obszarach: e-dostępność - wdrożenie systemu mikronawigacji i informacji kontekstowej w przestrzeniach i obiektach użyteczności publicznej; e-turystyka – stworzenie spersonalizowanego e-przewodnika umożliwiającego zgłębianie zasobów turystycznych WOF zgodnie z preferencjami, wykorzystując informację kontekstową oraz rzeczywistość rozszerzoną; e-transport – uruchomienie narzędzia planowania podróży i poruszania się po terenie WOF komunikacją zbiorową, w postaci inteligentnej aplikacji mobilnej opartej o dane czasu rzeczywistego, elastycznie reagującej na zmiany oraz posiadającej moduł informacji kontekstowych; e-parkowanie - dostarczenie kierowcom prostego narzędzia pod postacią aplikacji mobilnej, która ułatwi im poruszanie się i odnajdowanie wolnych miejsc parkingowych; e-środowisko - zbudowanie systemu zbierania, przetwarzania i prezentowania danych dotyczących jakości powietrza oraz klimatu akustycznego w gminach WOF. Projekt realizuje 26 gmin WOF. Pierwszy etap to sformułowanie założeń architektury technologicznej, wspólnych standardów rozwiązań cyfrowych, polityki gromadzenia danych, polityki bezpieczeństwa i prywatności. Następnie przeprowadzona będzie inwestycja w infrastrukturę bazową. Kluczowym etapem będzie wdrażanie funkcjonalności w ramach 5 komponentów projektu przez zespoły tematyczne i wykonawców. Ostatnim aspektem będzie otwarcie danych gromadzonych przez stworzony system, aby mogły być ponownie wykorzystane przez inne podmioty oraz działania optymalizacyjne i asysty technicz", "BENEFICJENT": "MIASTO STOŁECZNE WARSZAWA", "TYTUL": "Wirtualny Warszawski Obszar Funkcjonalny (Virtual WOF)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.49}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "331347.63", "WARTOSC": "331347.63", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "JS GLOVES SZEWCZYK SPÓŁKA JAWNA", "TYTUL": "Dotacja bezzwrotna na kapitał obrotowy firmy JS GLOVES Szewczyk Spółka jawna w związku z wystąpieniem COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 20.26}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "328578.22", "WARTOSC": "389865.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek", "OPIS": "Projekt ma na celu wdrożenie w okresie od 01.05.2018 r. - 30.04.2019r. usprawnień organizacyjnych polegających na oddzieleniu pracy administracyjnej od pracy socjalnej oraz usług socjalnych, co przyczyni się do poprawy obsługi osób zgłaszających się do OPS. W strukturze Ośrodka Pomocy Społecznej wyodrębnione zostaną: Stanowisko ds. pierwszego kontaktu, Zespół. ds. świadczeń przyznawanych decyzją, Zespół ds. pracy socjalnej, Zespół ds. usług pom. społ. W zespole ds. pracy socjalnej oraz ds. usług pomocy społecznej zatrudniony zostanie co najmniej po jednym prac. ze spec. I lub II stop w zawodzie pracownik socjalny. Wnioskodawca zapewnia, że wdrożenie zmian w OPS opierać się będzie na wykorzystaniu rozwiązań zawartych w \"Modelu realizacji usług o określonym standardzie w gminie\" oraz \"Zasadach wdrażania usprawnień w jednostkach organizacyjnych pomocy społecznej\" i zgodnie z art. 110a ustawy o pomocy społecznej. Projekt obejmuje następujące zadania: przygotowanie OPS do wprowadzania zmian w funkcjonowaniu jednostki, przygotowanie pracowników OPS do zmian w funkcjonowaniu jednostki, realizacja zadań z zakresu pomocy społecznej zgodnie z przyjętym modelem, podwyższenie kompetencji pracowników OPS w Milanówku. Główny rezultat zostanie osiągnięty poprzez reorganizację pracy z naciskiem na wykonanie pogłębionej pracy socjalnej i usług, lepsze wykorzystanie kompetencji pracowników socjalnych oraz wzmocnienie tych kompetencji poprzez szkolenia, doposażenie i wyposażenie stanowisk pracy pracowników socjalnych. Realizacja projektu w takim kształcie przyczyni się do podwyższenia jakości świadczonych usług przez OPS, który będzie pełnił rolę organizatora i koordynatora systemu wsparcia społecznego dla określonych grup docelowych, wymagających pomocy w rozwiązywaniu problemów, których nie mogą pokonać wykorz. własne zasoby i uprawnienia, z poszanowaniem ich godności i podmiotowości.", "BENEFICJENT": "GMINA MILANÓWEK/ OŚRODEK POMOCY SPOŁECZNEJ W MILANÓWKU", "TYTUL": "Wdrożenie usprawnień organizacyjnych w Ośrodku Pomocy Społecznej w Milanówku", "DOFINANSOWANIE_UE_PER_CAPITA": 20.1}, {"DATA_KONIEC": "2019-06-19", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1592956.80", "WARTOSC": "1991196.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków", "OPIS": "Głównym założeniem projektu jest wsparcie uczniów (U) i nauczycieli (N) 9 szkół podstawowych (S) z powiatu pruszkowskiego, grodziskiego i płońskiego z zakresie kształtowania właściwych postaw i umiejętności oraz w rozwoju kluczowych kompetencji niezbędnych na rynku pracy. Wsparcie w projekcie będzie miało charakter dedykowany, bezp. wynikających z ind. potrzeb rozwojowych oraz możliwości psychofiz. Działania w ramach projektu będą skupiały się na racjonalizacji oferty dydaktycznej dla poszczególnych oddziałów z uwzględnieniem zindywidualizowanego podejścia do U w ramach zajęć wyrównawczych. Projekt przyczyni się również do stworzenia odpowiednich warunków dla rozwoju eksperymentalnych metod nauczania i umożliwi lepsze ukierunkowanie U oraz wykorzystanie ich naturalnych predyspozycji. Projekt przewiduje oferowanie U innowacyjnych narzędzi dydaktycznych rozwijających postawy kreatywne, logiczne myślenie i zdolności matematyczne oraz doskonalenie umiejętności i kompetencji zawodowych N matematyki poprzez udział w eksperymentalnych warsztatach metodycznych. Działania w ramach projektu będą zmierzały do praktycznego przygotowania U do przyszłych świadomych wyborów i łatwiejszego startu w budowaniu własnych przewag konkurencyjnych w życiu zawodowym. Projekt wpłynie także na rozwój kompetencji informatycznych U poprzez zastosowanie narzędzi IT w procesie nauczania. Jednocześnie zrealizowany zostanie cykl zajęć zwiększających efektywność i bezpieczeństwo korzystania z technologii informacyjno-komunikacyjnych. Główny nacisk w projekcie będzie położony na przekazywanie wiedzy w nowatorskiej formie kontekstowej z wykorzystaniem technik interaktywnych i warsztatowych, zaliczanej do grupy metod praktycznych i interdyscyplinarnych, a więc polegających nie tylko na przekazaniu wiedzy, ale przede wszystkim na wykorzystaniu wiedzy w praktyce. W projekcie wezmą udział 4 szk. z Pruszkowa, 2 z Milanówka i 3 z Gminy Sochocin. Łącznie w proj. objętych wsparciem zostanie 1310 U i 40 N.", "BENEFICJENT": "PĘTLA SP. Z O.O.", "TYTUL": "\"Lubię się uczyć\"", "DOFINANSOWANIE_UE_PER_CAPITA": 19.16}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-08-08", "DOFINANSOWANIE": "301075.00", "WARTOSC": "740644.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Projekt dotyczy uczestnictwa firmy w działaniach promocyjnych przewidzianych w branżowym programie promocji branży sprzętu medycznego w celu promowania aparatury medycznej, która ma szansę stać się rozpoznawalna na rynkach zagranicznych oraz w celu promowania Marki Polskiej Gospodarki. Przedmiot projektu dotyczy rodzaju działalności 32.50.Z-Produkcja urządzeń, instrumentów oraz wyrobów medycznych włączając dentystyczne. Realizacja projektu ma doprowadzić do rozwoju działalności eksportowej oraz wzrostu konkurencyjności firmy ELMIKO. Projekt będzie realizowany w terminie: 08.08.2016-30.04.2019. Zakres projektu, projekt polega na realizacji zadań: -realizacja działań informacyjno–promocyjnych -udział w targach MEDICA Düsseldorf, Niemcy 2016 -udział w indywidualnej misji wyjazdowej Zjednoczone Emiraty Arabskie 2017 -udział w indywidualnej misji wyjazdowej Turcja 2017 -udział w targach MEDICA Düsseldorf Niemcy 2017 -zakup usługi doradczej w zakresie przygotowania wejścia na rynek perspektywiczny Zjednoczone Emiraty Arabskie (baza danych) 2017 -udział w targach ARAB HEALTH Dubaj Zjednoczone Emiraty Arabskie 2018 -udział w targach EXPOMED EURASIA Istambuł Turcja 2018 -udział w targach ARAB HEALTH Dubaj Zjednoczone Emiraty Arabskie 2019 -udział w targach EXPOMED EURASIA Istambuł Turcja 2019 Firma weźmie udział w 6 imprezach targowo-wystawienniczych, przy czym 3 z tych targów stanowi imprezy, w ramach których zostanie zorganizowane narodowe stoisko informacyjne. Pozaunijne rynki perspektywiczne w projekcie: Turcja, Zjednoczone Emiraty Arabskie. Ponadto firma zakupi 1 usługę doradczą; zrealizuje 2 zadania fakultatywne (dwie misje wyjazdowe odbywające się na pozaunijnych rynkach perspektywicznych – Turcja oraz ZEA), 1 działanie fakultatywne uzupełniające (działania informacyjno-promocyjne). Przedsiębiorstwo posiada odpowiednie zaplecze finansowe oraz niezbędne zasoby", "BENEFICJENT": "ELMIKO BIOSIGNALS SP. Z O.O.", "TYTUL": "Rozwój działalności eksportowej Przedsiębiorstwa ELMIKO - wypromowanie produktów branży sprzętu medycznego za granicą.", "DOFINANSOWANIE_UE_PER_CAPITA": 18.41}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "1535001.60", "WARTOSC": "1918752.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola", "OPIS": "Cel gł: Zwiększenie samodzielności i aktywności społecznej wśr 55 ON ze znacznym i umiark. st.nps (21K/34M) zagrożonych ubóstwem lub wykluczeniem społ zamieszkujących powiat grodziski do 31.10.2021r. poprzez zwiększenie zakresu i jakości usł środowiskowych. Typ proj: a/zwiększenie liczby miejsc świadczenia usł opiekuńczych i asystenckich w formie usł świadczonych w lokalnej społ w celu poprawy dostępu do usł opiek i asystenc w zastępstwie za opiekunów faktycznych zad.2i3; d/działania wspierające opiekunów faktycznych: tworzenie miejsc krótkookresowego pobytu w zastępstwie za opiekunów faktycznych w formie pobytu dziennego zad.3. Proj skierowany jest do 55ON (21K/34M) z powiatu grodziskiego. 100%gr docelowej to ON ze znacznym i umiarkowanym st nps, ON niesamodzielne wymagające opieki i wzmocnienia kompet społ i samodzielności, PS/UU 53% . Proj dostosow będzie do ich indywid potrzeb ON, w tym wszystkie materiały rekrutacyjne i promocyjne uwzgl będą potrzeby ON, zg z WCAG2.0, koncepcją uniwersalnego projektow. Realizow będą: zad1 Diagnoza i ścieżka wsparcia dla 55; zad2 Usługi opiekuńczo-asystenckie dla 19 ON 8K/11M w miejscu zamieszkania; zad3 usługi opiekuńcze w Dziennym Klubie Opieki dla 36 ON(13K/23M). Wsparcie w proj odbywać się będzie w oparciu o „Ogólnoeuropejskie wytyczne dot przejścia od opieki instytuc do opieki świadczonej na poziomie lokalnych społ.” i zg z minimalnymi wymaganiami świadczenia usł społ okr w zał nr 11-12 do regulam konkursu. Stowarz deklaruje że preferowane będą są os/rodziny korzystające z Progr.Operac.Pomoc Żywnościowa 2014-2020. Proj odpowiada na problemy i potrzeby w świadczeniu usł społ, zidentyfikow wśr uczestników WTZ MALWA PLUS oraz powiecie grodziskim., biorąc pod uwagę trendy demograf i poziom dostępności do usł społ. Proj powstał w oparciu o analizę syt regionalnej w obszarze usług społ zawierającą: diagnozę problemów i potrzeb, analizę trendów demograf, poziom dostępności usł społ w ujęciu terytorialnym, z uwzgl ich dostę", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ OSÓB NIEPEŁNOSPRAWNYCH MALWA PLUS", "TYTUL": "Zwiększenie usług opiekuńczych dla osób niepełnosprawnych Stowarzyszenia Malwa PLUS", "DOFINANSOWANIE_UE_PER_CAPITA": 16.74}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "824550.00", "WARTOSC": "1030687.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek", "OPIS": "Realizacja projektu rozpocznie się 01.01.2019 a planowany koniec to 31.12. 2021. Najważniejszymi zadaniami planowanymi w projekcie to realizacja staży zawodowych, kursów zawodowych nadających kwalifikacje zawodowe dla uczniów, zajęć specjalist. w zakresie zmodernizowanych programów na kierunkach objętych projektem ukierunkowanych na rozwój kształcenia zawodowego w powiązaniu ze wsparciem przedsiębiorców, a także zajęcia z j. obcego branżowego. Każdy uczeń będzie kształcił jedną kompetencję kluczową i 3 umiejętności uniwersalne. W projekcie wezmą również udział nauczyciele przedmiotów zawodowych, którzy będą podnosili kompetencje i kwalifikacje podczas kursów zawodowych,w branżach uznanych za deficytowe. Kursy zawodowe i staże planowane są na okres wakacji oraz w ciągu roku szkolnego. Beneficjent będzie tworzył grupy do 15 osób na zajęciach specjalistycznych realiz. we współpracy z podmiotami z otoczenia społeczno-gospodarczego. W stażach udział weźmie min. 80% uczniów, w pierwszej kolejności rekrutowani uczniowie z najstarszych klas , gdyż posiadają oni już pewną wiedzę i umiejętności potrzebne do odbycia stażu. W szkołach zostaną doposażone pracownie. Wszystkie wypracowane w ramach projektu materiały m.in programy zajęć będą dostępne na zasadzie wolnych licencji Creative Commons Uznanie Autorstwa dot. wszystkich zadań w proj. Projektem objętych zostanie 240 uczniów i 5 nauczycieli. Projekt zakłada stworzenie nowej pracowni międzyszkolnej umożliwiających praktyczną naukę zawodu i udostępnienie jej innym szkołom z powiatu grodziskiego - co najmniej 2 szkołom.", "BENEFICJENT": "LEAN TECH ROBERT MARKOWIAK", "TYTUL": "Szkolnictwo zawodowe naszych szkół bliżej rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 13.25}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-05", "DOFINANSOWANIE": "207375.00", "WARTOSC": "276500.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek", "OPIS": "SA 42799(2015/X) Projekt dotyczy uczestnictwa firmy w działaniach promocyjnych przewidzianych w programie promocji branży Sprzętu Medycznego w celu promowania oferty ELMIKO BIOSIGNALS, która ma szansę stać się rozpoznawalna na rynkach zagranicznych oraz w celu promowania Marki Polskiej Gospodarki. Przedmiot projektu dotyczy rodzaju działalności Przedmiot projektu dotyczy rodzaju działalności 32.50.Z - Produkcja urządzeń, instrumentów oraz wyrobów medycznych włączając dentystyczne. Rynki, na których będą prowadzone działania w projekcie: Chiny, Niemcy, Zjednoczone Emiraty Arabskie. Rynki perspektywiczne projektu: Chiny, Zjednoczone Emiraty Arabskie. Projekt będzie realizowany w terminie: 05.04.2019-31.12.2020. Zakres projektu: -Dodatkowe działania promocyjne. -Misja wyjazdowa - odwiedzenie potencjalnych partnerów w Chinach, Shenzhen Chiny, 2019 -Targi ARAB HEALTH, Dubaj Zjednoczone Emiraty Arabskie styczeń 2020 -Targi MEDICA, Düsseldorf Niemcy listopad 2020. Firma weźmie udział w 2 targach w charakterze wystawcy, w tym w 1 gdzie przewidziano organizację narodowego stoiska informacyjno-promocyjnego oraz w 1 misji wyjazdowej celem odwiedzenia potencjalnych kontrahentów. Dwa działania odbędą się na pozaunijnych rynkach perspektywicznych – Chiny, Zjednoczone Emiraty Arabskie. Ponadto firma zrealizuje dodatkowe działania promocyjne. Firma zachowuje płynność finansową, zobowiązania są spłacane w terminie. Zwiększone zapotrzebowanie na sfinansowanie działalności w wyniku wzrostu eksportu będzie zatem w pełni zabezpieczone. Przedsiębiorstwo do czasu uzyskania refundacji będzie finansowało koszty projektu z własnych środków zgromadzonych na rachunku bankowym oraz ze środków z bieżącej działalności.", "BENEFICJENT": "ELMIKO BIOSIGNALS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój eksportu Przedsiębiorstwa ELMIKO BIOSIGNALS - wypromowanie produktów branży sprzętu medycznego za granicą.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.68}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "415055.00", "WARTOSC": "488300.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Marka YOU N’ ME! powstała w lutym 2015 roku i w pierwszym roku swojej działalności oferowała ubrania wyłącznie dla młodszych dzieci do 7 roku życia.Ubrania miały być wygodnie, modnie, oryginalnie, nieszablonowe i z pazurem, ale też zgodnie z trendami mody dla dorosłych. Ubrania szybko spotkały się z uznaniem małego klienta i jego rodzica. Podczas targów modowych i osobistych spotkań z klientami okazało się, że rynek modowy w Polsce nie ma wiele do zaoferowania dla nastolatków. Dlatego marka postanawia rozszerzyć swój asortyment i zaczyna tworzyć kolekcje specjalnie dla młodzieży, które cieszą się dużym zainteresowaniem w Polsce. Autorskie nadruki, wykonywane ręcznie na ubraniach, nawiązują do natury, ale nie są nachalne, zaznaczają tylko charakter i motyw przywodni kolekcji. Wszystkie ubrania YOU N’ ME! są zaprojektowane i uszyte w Polsce, wyłącznie z najwyższej jakości certyfikowanych polskich materiałów (Oeko-Tex Standard 100, Bezpieczny dla dziecka, Przyjazny dla Człowieka). Nadruki robione są ręcznie metodą sitodruku, ekologicznymi farbami wodnymi z atestem. Projekt zakłada, zgodne z programem branżowym: 1. Skorzystanie z usługi doradztwa biznesowego w zakresie umiędzynarodowienia (rynek USA) 2. Realizacja działań informacyjno-promocyjnych 3. Udział w targach branżowych organizowanych na rynku perspektywicznym (PLAYTIME New York – sierpień 2019 4. Udział w targach branżowych organizowanych na rynkach UE - PLAYTIME Paris - styczeń 2019 - Pitti Immagine Bimbo / Florencja – styczeń 2019 - CIFF Kopenhaga – luty 2019 - PLAYTIME Paris – czerwiec 2019 - CIFF Kopenhaga – sierpień 2019 5. Udział w misji gospodarczej", "BENEFICJENT": "GREEN LINE JAROSŁAW OLEJNIK", "TYTUL": "Udział firmy Green Line J. Olejnik w programie branżowym MODA POLSKA, który przyczyni się do rozwoju działalności eksportowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.05}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "124333.62", "WARTOSC": "124333.62", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"ANDREA\" ANDRZEJ OLIZAROWICZ, DANUTA OLIZAROWICZ SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 7.6}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "122912.64", "WARTOSC": "122912.64", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "WALPAS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla WALPAS Spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 7.51}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "965009.56", "WARTOSC": "1496002.21", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów", "OPIS": "Projekt obejmuje przejście na gospodarkę niskoemisyjną z wykorzystaniem odnawialnych źródeł energii. Zakłada się zakup infrastruktury do produkcji energii ze źródeł odnawialnych, zlecając wykonanie w trybie zaprojektuj i wybuduj systemów modułów fotowoltaicznych, wytwarzających energię elektryczną zainstalowanych na terenach nieruchomości będących własnością wnioskodawcy (Stacja Uzdatniania Wody ul. Kościuszki) oraz własnością prosumentów (prywatne posesje). Projekt obejmuje 22 instalacje fotowoltaiczne oraz 2 pompy ciepła. Instalacje fotowoltaiczne oparte będą o Panele (poli krystaliczne) z wbudowanymi optymaizerami. Projekt przewiduje zastosowanie 760 sztuk paneli o parametrach nie mniejszych: Moc 265 W, Ogniwa Polikrystaliczne, wymiar ogniwa 156 x 156 mm , Ilość ogniw 60, Prąd zwarciowy 9,5, napięcie jałowe 33,4, prąd maksymalny 6,92, napięcie 28,5, klasa A, gniazdko IP 65. Budowa instalacji prosumenckich oraz na nieruchomościach należ. do osób fizycznych.Instalacje zlokalizowane będą w woj. mazowieckim, a więc obszarze objętym zakresem projektu. Drugim źródłem OZE będą pompy ciepła. Rozwiązania techniczne systemów grzewczych są analogiczne dla dwóch obiektów. Zakładają one, że źródłem energii cieplnej dla systemów będą pompy cieplne typu woda/woda, z \"dolnym źródłem\" wodą wodociągową. Wewnętrzne instalacje grzewcze (instalacje centr. ogrzew. i przygotowania ciepłej wody użytkowej) będą typu wodnego, nisko-temperaturowego-instalacja c.o.-55/40stopni C, instalacja podgrzewu c.w.u. 60/45 stopni C. Ww. rozwiązania zapewniają pozyskiwanie energii cieplnej z odnawialn. źródła - energia zmagazyn. w gruncie w postaci wody z ujęcia wodociągowego.Za pośrednictwem pompy cieplnej uzyskiwane są parametry wody grzejnej dla instalacji grzewczych (c.o. lub c.w.u.) w zależności od aktualnych potrzeb. Całość procesu wytwarzania i regulacji sterowana jest automatyczna - regulacja pogodowa i stałotemperaturowa, programowalna. Opis szcz. w studium wykonalności.", "BENEFICJENT": "MILANOWSKIE PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI SP. Z O.O.", "TYTUL": "Inwestycja w infrastrukturę do produkcji energii ze źródeł odnawialnych (OZE) przez Milanowskie Przedsiębiorstwo Wodociągów i Kanalizacji Sp. z o.o. z udziałem prosumentów.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.26}, {"DATA_KONIEC": "2018-09-06", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "106066.40", "WARTOSC": "167282.09", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek", "OPIS": "Firma COOKIE Słodycze Reklamowe działa na rynku reklamowym od 2005 roku oferując kompleksowe usługi z zakresu projektowania oraz produkowania słodyczy z indywidualnym nadrukiem reklamowym. W końcu 2016 roku rozpoczęła proces zmiany strategii marketingowej. W związku z tym kanał dystrybucji został skierowany przede wszystkim do agencji reklamowych, co pozwoliło na znaczne zwiększenie ilości otrzymywanych zamówień, ale jednocześnie stawia bardzo duże wymagania dotyczące jakości samych produktów oraz systemu zarządzania realizacją oraz rozliczania zamówień. Aby zmaksymalizować szanse skutecznego wdrożenia zmian i zwiększenia efektywności firmy, właścicielka COOKIE Słodycze Reklamowe planuje zakupić od profesjonalnej instytucji otoczenia biznesu usługę doradczą, celem której jest stworzenie inteligentnego systemu do zarządzania projektowaniem i wytwarzaniem innowacyjnych i zaskakujących słodyczy reklamowych.", "BENEFICJENT": "COOKIE SŁODYCZE REKLAMOWE KATARZYNA ZAKRZEWSKA", "TYTUL": "Stworzenie systemu E-Cookie do zarządzania projektowaniem, produkcją oraz konfekcjonowaniem słodyczy reklamowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.48}, {"DATA_KONIEC": "2018-06-29", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "104780.15", "WARTOSC": "316117.08", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek", "OPIS": "Główną dziedziną działalności spółki MPM agd jest branża drobnego zmechanizowanego sprzętu AGD. Podstawową ideą firmy jest dostarczanie klientom produktów o wysokiej jakości i ciekawym wzornictwie w dobrej cenie. Realizowany projekt ma na celu zwiększenie udziału eksportu w całkowitej sprzedaży produktów na 4 nowe rynki. W ramach swojej oferty eksportowej spółka zamierza eksportować na rynek niemiecki, rosyjski, ukraiński oraz rumuński. Ze względu na rozległą ofertę produktową wybrane zostało 5 produktów wiodących, które będą promowane na nowych rynkach zagranicznych: 1. CHŁODZIARKA Z ZAMRAŻALNIKIEM DOLNYM NO FROST MODEL MPM-205-FF-12 2. PŁYTA INDUKCYJNA model MPM-60-IM-02 3. SZYBKOWAR wielofunkcyjny garnek ciśnieniowy z timerem model MGS-07 4. Chłodziarka turystyczna model MPM-32-CBM-03 5. TERMOS TURYSTYCZNY model: STT-2/13 W ciągu 3 ostatnich lat spółka nawiązała nowe kontakty handlowe, podpisując umowy handlowe z podmiotami z następujących rynków: Białoruś, Słowenia, Łotwa, Litwa, Czechy, Czarnogóra. Dodatkowo w wyniku realizacji projektu spółka podpisze jeszcze co najmniej 5 nowych kontraktów handlowych. Okres rzeczowy projektu będzie realizowany: 1.01.2017-29.06.2018 ( okres kwalifikowalności od 01.08.2016). W ramach projektu zrealizowane zostaną w całości wszystkie zadania uwzględnione w Strategii Biznesowej, w tym: 1. Udział w imprezach targowo wystawienniczych w charakterze wystawcy podczas targów 2. Udział w misjach gospodarczych za granicą z możliwością wizytacji imprez targowych w następujących krajach 3. Działania promocyjne podczas targów wystawienniczych oraz misji gospodarczych. 4. Uzyskanie niezbędnych dokumentów do wejścia na rynki - certyfikaty Budżet projektu wynosi 376 620,00 zł netto a dofinansowanie będzie stanowiło 39,99% kosztów kwalifikowalnych. Zakres projektu wpisuje się w inteligentną specjalizację- bezpieczna żywność. W wyniku realizacji projektu zostanie utworzony 1 etat.", "BENEFICJENT": "MPM AGD SA", "TYTUL": "„Wzrost konkurencyjności przedsiębiorstwa MPM AGD S.A poprzez wdrożenie strategii biznesowej”", "DOFINANSOWANIE_UE_PER_CAPITA": 6.4}, {"DATA_KONIEC": "2020-04-18", "DATA_START": "2019-12-09", "DOFINANSOWANIE": "101781.01", "WARTOSC": "164746.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek", "OPIS": "Przedmiotem projektu jest skorzystanie przez firmę BEATA RYBACKA MO-DO z usług doradczych o charakterze prorozwojowym świadczonych przez mazowiecką akredytowaną Instytucję Otoczenia Biznesu. Zakres usług doradczych obejmował będzie przygotowanie przedsiębiorstwa do wdrożenia innowacyjnego rozwiązania oraz doradztwo we wdrożeniu innowacji produktowej. Zakres rzeczowy usług doradczych z jakich skorzysta Wnioskodawca wynika ze specyfiki inwestycji. Wnioskodawca zamierza wprowadzić do swojej oferty nową usługę FitME w postaci wirtualnej przymierzalni. Dzięki wsparciu Instytucji Otocznia Biznesu (IOB) będzie możliwe osiągnięcie rezultatów projektu, czyli wdrożenie innowacji produktowej. Skorzystanie z usług doradczych przez Wnioskodawcę wynika z braku posiadania odpowiedniej wiedzy, doświadczenia i zasobów do realizacji projektu w zakresie wdrożenia technologii, na której będzie oparty nowy produkt oraz implementacji zmian wynikających z wdrożenia innowacji w przedsiębiorstwie. Ponadto, pozwoli ocenić korzyści i zagrożenia oraz przyczyni się do skutecznego wdrożenia innowacji w przedsiębiorstwie. W wyniku realizacji projektu powstanie dokumentacja doradcza prorozwojowa (w postaci analiz, opracowania wyników audytu, eksperckich rekomendacji i wytycznych), co pozwoli Wnioskodawcy na wzrost konkurencyjności oraz rozszerzenie oferty o nową usługę. Planowany termin realizacji powyższych zadań został określony na okres od 2019-07-01 do 2020-03-31.", "BENEFICJENT": "BEATA RYBACKA MO-DO", "TYTUL": "Rozwój przedsiębiorstwa BEATA RYBACKA MO-DO poprzez doradztwo w zakresie wdrożenia innowacji produktowej", "DOFINANSOWANIE_UE_PER_CAPITA": 6.22}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1385376.00", "WARTOSC": "1731720.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: pruszkowski", "OPIS": "Projekt partnerski Stowarzysznia IRPIS będącego wnioskodawcą oraz NZOZ Milanmed R.E. Grzywacz Spółka Jawna- podmiot przekształcony z NZOZ Milanmed Przychodnia Lekarska)( podmiot wykonujący działalność leczniczą ). Pomiędzy partnerami zawarta jest pisemna umowa partnerska. Projekt realizowany na terenie powiatu grodziskiego, w okresie 1.09.2018- 30.06.2020 Projekt przewiduje wdrażanie programów wczesnego wykrywania wad rozwojowych i rehabilitacji dzieci zagrożonych niepełnosprawnością i niepełnosprawnych Regionalnego Programu Zdrowotnego w zakresie chorób kręgosłupa i otyłości wśród dzieci z pow. grodziskiego. Projekt przewiduje jednocześnie dwa moduły działań: dotyczący otyłości oraz dotyczący chorób kręgosłupa. W każdym z modułów zostały zaplanowane działania edukacyjne i terapeutyczne dla dzieci zakwalifikowanych do projektu, a także działania informacyjnoszkoleniowe dla personelu medycznego z podmiotów świadczących podstawową opiekę zdrowotną a także działania informacyjnoedukacyjne dla osób z otoczenia dzieci uczestniczących w program. Działania w poszczególnych modułach będą komplementarne i nakierowane na osiągnięcie jak najlepszych efektów zdrowotnych. W projekcie weźmie udział 310 dzieci z klas I-VI szkół podstawowych z pow. grodziskiego ( zam. zgodnie z KC) ze stwierdzoną na podst. dokumentacji medycznej i/lub kwalifikacji przeprowadzonej przez Wnioskodawcę otyłością ( 140 dzieci) lub chorobą kręgosłupa ( 170 dzieci). W ramach projektu ucz. może zostać zakwalifikowany tylko do jednego modułu. Decyzja, do którego należy do rodzica/opiekuna (po konsultacji z lekarzem prowadzącym badanie wstępne) Świadczenia w ramach programu są udzielane uczestnikom bezpłatnie, przez kadrę posiadającą odpowiednie kwalifikacje, zgodne z obowiązującymi przepisami prawa", "BENEFICJENT": "INSTYTUT ROZWOJU PRZEDSIĘBIORCZOŚCI I INICJATYW SPOŁECZNYCH", "TYTUL": "Wdrażanie programów wczesnego wykrywania wad rozwojowych i rehabilitacji w zakresie chorób kręgosłupa i otyłości wśród dzieci z klas I-VI z powiatu grodziskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.18}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "989337.60", "WARTOSC": "1236672.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice", "OPIS": "Cel gł: Zwiększenie szans na zatrudnienie 90 ON (36K,54M) zagrożonych wykluczeniem społ poprzez aktywną integrację w WTZ i świetlicy integracyjnej do X/2019r. Proj skierowany jest wyłącznie do 90 osób niepełnosprawnych[ON] ze znacznym i umiarkow ST.niepełnosprawności [1kryt.szczeg.meryt] gł z upośledz umysł (UU), psychicznie chorych (PS), nps.sprzężoną. Projekt obejmuje 2 typ: Integracja społeczna i aktywizacja zawodowa osób niepełnosprawnych [ON] zagrożonych wykluczeniem społecznym [90ON]. Wsparcie ON odbywać się będzie na podstawie ścieżki reintegracji stworzonej indywidualnie dla każdej ON, z uwzględnieniem diagnozy sytuacji problemowej lub zagrożenia sytuacją problemową, zasobów, potencjału, predyspozycji, potrzeb (zad.1). Usługi aktywnej integracji ukierunkowane na podjęcie zatrudnienia przez ON świadczone będą dla 40ON obecnych uczestn WTZ (zad.2) i 10 ON nowych –z listy rezerwowej do WTZ (zad.3) - w ramach 9 pracowni terapeutycznych (2nowych), kół zainteresowań i zajęć poza WTZ. 5 uczestn WTZ przejdzie staże w ZPCH. Dodatkowo usługi aktywnej integracji przejdzie 40 ON uczestn świetlicy intergrac (zad.4). 10 os weźmie udział w akredytowanych szkoleniach pozwalających uzyskać kwalifikacje (10ON w 2gr: kurs komputeowy po 40h dla każdej gr). Działania przyczynią się do osiągnięcia wskaźników rezultatu i osiągnięcia efektywności społecznej dla ON ze znacznym i umiarkow ST.niepełn wśr 31 ON 34% (zad.2 -14ON, zad.3-3ON zad.4-14ON) oraz efektywność zatrudnieniową 11ON 12% (zad.2-4ON, zad.4-7ON) - spełn.kryt.dost.6. Projekt jest skierow wyłącznie do ON i będzie dostosow do indywid potrzeb ON, w tym wszystkie materiały rekrutacyjne i promocyjne uwzględniały będą potrzeby ON, zg z WCAG2.0, koncepcją uniwersalnego projektowania. Beneficjent zapewnienia, że preferowane do objęcia wsparciem w ramach projektu są osoby korzystające z Programu Operacyjnego Pomoc Żywnościowa 2014-2020 (kryterium preferencji przy rekrutacji -1pkt)-spełn kryt.dost.4.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ OSÓB NIEPEŁNOSPRAWNYCH MALWA PLUS", "TYTUL": "Aktywizacja społeczno-zawodowa osób niepełnosprawnych w WTZ MALWA PLUS i świetlicy integracyjnej", "DOFINANSOWANIE_UE_PER_CAPITA": 5.38}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "77283.48", "WARTOSC": "77283.48", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MPM HOTELE SPA SPÓŁKA Z OGRANOCZONĄ ODPOWIEDZALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla MPM HOTELE SPA Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.72}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1701280.00", "WARTOSC": "2128367.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów", "OPIS": "Projekt pt. „Moja e-bibliotek@ liderem informatyzacji na Mazowszu” zakłada wdrożenie e-usług bibliotecznych – nowych oraz ulepszonych w stosunku do obecnych – obejmujących Bibliotekę Publiczną Gminy Grodzisk Mazowiecki, Miejską Bibliotekę Publiczną w Milanówku, Gminną Bibliotekę Publiczną w Jaktorowie, Gminną Bibliotekę Publiczną w Żabiej Woli, Miejską Bibliotekę Publiczną im. Marszałka Józefa Piłsudskiego w Piastowie, Bibliotekę Publiczną Gminy Nadarzyn, Bibliotekę Publiczną Miasta i Gminy Piaseczno, Gminną Bibliotekę Publiczną w Górze Kalwarii, Miejską Bibliotekę Publiczną w Mszczonowie, Miejską Bibliotekę Publiczną im. Zofii Nałkowskiej w Sierpcu, Książnicę Płocką im. Władysława Broniewskiego, Bibliotekę Publiczną w Łomiankach oraz Bibliotekę Publiczną Gminy Leszno. Przedsięwzięcie, którego liderem jest Biblioteka Publiczna Gminy Grodzisk Mazowiecki, oprócz wdrożenia 13 e-usług (w tym 11 na poziomie min. 3 i w tym 9 na poziomie min. 4-transakcja) dla mieszkańców gmin – obszarów oddziaływania ww. bibliotek partnerskich – obejmie zakup sprzętu komputerowego i oprogramowania dla placówek bibliotecznych wg zapotrzebowania oraz rodzaju e-usług zaplanowanych do wdrożenia w poszczególnych bibliotekach. Modernizacja stron internetowych bibliotek, w tym wdrożenie rozwiązań responsywnych, a także przygotowanie nowej wspólnej strony internetowej z aplikacją mobilną, obejmującą wspólny kalendarz wydarzeń, przyczyni się też do zwiększenia liczby korzystających z bibliotecznych zasobów cyfrowych. Projekt obejmie również działania informacyjno-promocyjne, zarządzanie projektem oraz usługę doradztwa informatycznego. Celem głównym projektu jest zwiększenie wykorzystania e-usług bibliotecznych pośród czytelników i bibliotekarzy w województwie mazowieckim. Zakłada się, że wszystkie grupy wiekowe, tj. zarówno osoby w wieku przedprodukcyjnym (przy czym należy przyjąć tutaj wiek od 3 lat), produkcyjnym, jak i poprodukcyjnym z ww. gmin stanowią grupę docelową przedmiotowego projektu.", "BENEFICJENT": "BIBLIOTEKA PUBLICZNA GMINY GRODZISK MAZOWIECKI", "TYTUL": "Moja e-bibliotek@ liderem informatyzacji na Mazowszu", "DOFINANSOWANIE_UE_PER_CAPITA": 4.11}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2357627.65", "WARTOSC": "2797375.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski, GM.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: WIELKOPOLSKIE, POW.: Kalisz, GM.: Kalisz", "OPIS": "Celem 2-letniego projektu ZMP jest stworzenie lepszych warunków do prowadzenia działalności gospod. w 8 miastach, poprzez poprawę jakości i efektywności usług administracyjnych w obszarze podatków i opłat lokalnych oraz w sferze zarządzania nieruchomościami. Poprzez intensywne, aktywizujące formy warsztatowe oraz bezpośrednią pomoc doradczą projekt będzie rozwijał kompetencje kierownictwa i pracowników w obu dziedzinach, dostarczając im wiedzy, metod i narzędzi oraz wspierając ich w opracowaniu i wdrożeniu nowych rozwiązań (m.in. IT). Usługi konsultacyjne i szkoleniowe dostarczą członkowie Zesp. Proj. Jednocześnie, uczestnicy sesji doradczych i kursów będą mieli okazję wymieniać się wiedzą i praktycznym doświadczeniem w ramach kwartalnych spotkań Grup Wymiany Doświadczeń. Oczekujemy, że działania te doprowadzą do wdrożenia istotnych usprawnień organizacyjno-zarządczych we wszystkich 8 JST. Zakładamy również, że, dzięki precyzyjnie ukierunkowanym, zgodnym z potrzebami odbiorców interwencjom, opracowanych zostanie co najmniej 37 koncepcji narzędzi i rozwiązań (15 w sferze obsługi podatkowej przedsiębiorców i 22 w usługach związanych z zarządzaniem nieruchomościami), które spotkają się z uznaniem władz partnerów samorz. Przedsięwzięcie obejmie swym zasięgiem 420 pracowników JST, z czego większość weźmie udział w kilku działaniach. Zakładamy, że dzięki takiemu podejściu nastąpi kumulacja wiedzy i umiejętności, która wyzwoli efekt synergii, dodatkowo wzmacniając oddziaływanie projektu. Skala przyrostu kompetencji pracowników JST będzie mierzona w regularnych badaniach ankietowych i wykazywana w sprawozdaniach KP. Projekt będzie wdrażany w 2 fazach: (1) analiza procesów w 8 miastach i zweryfikowanie wyników wstępnej diagnozy (09-12.2016); (2) wdrażanie rozwiązań zarządczych, technologicznych i kompetencyjnych (01.2017 – 04.2019). Upowszechnianie efektów interwencji wśród innych JST prowadzone będzie przez ZMP poza projektem, jako część misji naszej organiz.", "BENEFICJENT": "ZWIĄZEK MIAST POLSKICH", "TYTUL": "Partnerstwo na rzecz podnoszenia jakości i efektywności usług administracyjnych w miastach w zakresie podatków i opłat lokalnych oraz zarzadzania nieruchomościami", "DOFINANSOWANIE_UE_PER_CAPITA": 2.73}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "134356.64", "WARTOSC": "167945.80", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu grodziskiego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu grodziskiego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu grodziskiego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu grodziskiego w roku szkolnym 2017/2018 oraz 2018/2019", "DOFINANSOWANIE_UE_PER_CAPITA": 1.46}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1904883.00", "WARTOSC": "2381103.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Proj.real.w okresie IX2017-VIII 2019 [k.dost.1] na obszarze ZIT WOF (10 gmin:Warszawa,Grodzisk Maz.,Łomianki,Marki,Milanówek,Otwock, Nadarzyn,Pruszków,Ząbki,Zielonka) [k.form.ZIT1]. Wsparcie w ramach proj. jest skierowane do 71 szkół z oddz.gim. (z wył.szkół dla dorosłych) z obszaru ZIT WOF,w tym do doradców eduk.-zaw. oraz nauczycieli wyznaczonych do real.zadań z zakresu doradztwa eduk.-zaw. [DEZ] w w/w szkołach [k.dost.4] - łącznie 78os.(74K,4M) oraz 4445 uczniów (2080K, 1920M) ww.szkół. Celem głównym proj. jest podniesienie wśród min. 90% uczniów szkół z terenu ZIT WOF biorących udział w proj. kompetencji kluczowych w zakresie budowania ścieżki kariery edukacyjno-zawodowej i poruszania się po rynku pracy,a poprzez to zwiększenie ich zdolności do zatrudnienia dzięki realizacji działań w obszarze rozwoju i poprawy jakości doradztwa edukacyjno-zawodowego prowadzonego w 71 szkołach objętych wsparciem w projekcie do 30VIII2019r. Proj.zawiera działania mające na celu systemowe wzmocnienie DEZ w szkołach oraz przygotowanie ich do świadczenia tego typu usług [k.dost.6]- wsparcie proj.obejmuje rozwiązania: a) uzyskanie kwalifikacji doradców eduk.-zaw. przez osoby realizujące zadania z zakresu DEZ w szkołach,które nie posiadają kwalifikacji z tego zakresu i podnoszenie kwalifikacji doradców eduk.zaw.,realizujących zadania z zakresu DEZ w SzOW- ZADANIE 1 b) tworzenie Szkolnych Punktów Informacji i Kariery (SPInKa) - ZADANIE 2 i 3. Ponadto podjęte zostaną działania na rzecz intensyfikacji współpracy rynku pracy z szkołami objętymi wsparciem w proj. [SzOW] w zakresie DEZ,w tym rozpoznania potrzeb rynku pracy i promowania kształcenia zaw.-ZADANIE 4. Ww.działania przyczynią się do poprawy funkcjonowania DEZ w SzOW poprzez tworzenie Szkolnych Punktów Informacji i Kariery (PIK1/PIK2) oraz podnoszenie kwalifikacji doradców edukacyjno-zaw. i osób realizujących w SzOW DEZ oraz zainicjowanie i rozwijanie współpracy szkół z otoczeniem społ.-gosp.[OSG].", "BENEFICJENT": "MIASTO STOŁECZNE WARSZAWA/BIURO EDUKACJI", "TYTUL": "Bliżej rynku pracy- Zintegrowany System Doradztwa Edukacyjno-Zawodowego ZIT WOF", "DOFINANSOWANIE_UE_PER_CAPITA": 0.93}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "498250.00", "WARTOSC": "622812.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Zajęcia z doradztwa edukacyjno-zawodowego powinny w naszych realiach być odpowiedzią na uwarunkowania rynku pracy i gospodarki. Powinny też dostarczać uczniom i ułatwiać im wybór kierunków kształcenia, który zwiększy w przyszłości szanse na znalezienie intratnej posady. Nie wszystkie szkoły dysponują odpowiednią kadrą, która mogłaby wspomóc młodzież w tych trudnych wyborach, dlatego jedynym wyjątkiem są studia podyplomowe dla nauczycieli uczących na terenie ZIT warszawskiego z zakresu w/w doradztwa edukacyjno-zawodowego. Przed przystąpieniem do aplikowania o środki UE projektodawca oświadcza, że przeprowadził analizę problemu w postaci badań ankietowych wśród potencjalnych uczestników projektu z zapytaniem o ewentualną potrzebę dokształcenia się - w okresie 03 -04- 05.2016 r. Udział w ankiecie wzięło 200 osób (nauczycieli -136K - 64 M) i aż 81 % z nich wyraziło chęć i potrzebę zdobycia nowych kwalifikacji. Woj. Maz. jest najdroższym województwem jeśli chodzi o cenę studiów podyplomowych, a jednocześnie są one najbardziej efektywną formą doskonalenia umiejętności nauczycieli (www.zarz.agh.edu.pl). Semestr studiów na uczelni publicznej z doradztwa edukacyjno - zawodowego kosztuje średnio 2 300,00 PLN, a na uczelni prywatnej 1950,00 PLN. Z powodu właśnie bariery ekonomicznej wielu nauczycieli nie stać na dokształcanie się i nabywanie nowych umiejętności. Do kosztu studiów należy jeszcze doliczyć koszt przejazdu na zajęcia, noclegu (zajęcia weekendowe), wyżywienia. Wielu zdolnych rokujących i chcących poszerzać swoją wiedzę nauczycieli z powodu bariery finansowej nie jest w stanie zdecydować się na podjęcie nauki. Projekt ten jest odpowiedzią na ich potrzeby. 50 (40K/10M) nauczycieli zostanie zakwalifikowanych do uczestnictwa w projekcie i po 3 semestrach nauki będą mogli pomagać młodzieży i dzieciom w wyborze właściwej zawodowej drogi życiowej. Projekt jest skierowany do grup docelowych zamieszkałych na terenie województwa mazowieckiego z obszaru ZIT WOF.", "BENEFICJENT": "AKADEMIA KULTURY INFORMACYJNEJ SP. Z O.O.", "TYTUL": "Nauczycielu - daj sobie szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}], "grupyRozdzialy": {"Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 3516407.2199999997}, {"name": "Szkoły podstawowe", "value": 2365867.28}, {"name": "Nauka specjalna w SP", "value": 2152433.2}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2015720.0}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 1371188.42}, {"name": "Pozostała działalność", "value": 681103.01}, {"name": "Biblioteki", "value": 584750.0}, {"name": "Nauka specjalna w przedszkolach", "value": 315811.0}, {"name": "NIEZNANY_02", "value": 230550.0}, {"name": "Gimnazja", "value": 230486.24}, {"name": "Ochotnicze straże pożarne", "value": 208837.0}, {"name": "Spółki wodne", "value": 80000.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 41514.2}, {"name": "Podręczniki dla szkół podstawowych", "value": 39627.04}, {"name": "NIEZNANY_04", "value": 38410.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 25000.0}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 25000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 22100.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 18613.62}, {"name": "Oddziały przedszkolne w SP", "value": 2169.8}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 6620659.95}, {"name": "Drogi publiczne gminne", "value": 2089173.67}, {"name": "Oczyszczanie miast i wsi", "value": 2003799.04}, {"name": "Urzędy gmin / miast", "value": 1928055.4499999997}, {"name": "Szkoły podstawowe", "value": 1534668.5399999998}, {"name": "Przedszkola", "value": 1071555.0199999998}, {"name": "Dostarczanie wody", "value": 1035840.8099999999}, {"name": "Domy pomocy społecznej", "value": 1012038.4}, {"name": "Pozostała działalność", "value": 808846.44}, {"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 737352.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 616361.5}, {"name": "Lokalny transport zbiorowy", "value": 483803.08}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 449233.21}, {"name": "Stołówki szkolne i przedszkolne", "value": 447277.95}, {"name": "Ośrodki pomocy społecznej", "value": 281056.32}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 240687.12}, {"name": "Straż gminna (miejska)", "value": 186970.90999999997}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 148641.99000000002}, {"name": "Dowożenie uczniów do szkół", "value": 123954.04}, {"name": "Obiekty sportowe", "value": 96885.77}, {"name": "Podręczniki dla szkół podstawowych", "value": 93381.29}, {"name": "Komendy wojewódzkie Policji", "value": 89996.95}, {"name": "Wspieranie rodziny", "value": 87211.18999999999}, {"name": "Dokształcanie nauczycieli", "value": 82755.64}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 78120.17}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 76294.04}, {"name": "Schroniska dla zwierząt", "value": 75276.0}, {"name": "Nauka specjalna w SP", "value": 66703.0}, {"name": "Karta Dużej Rodziny", "value": 53487.06}, {"name": "Rodziny zastępcze", "value": 49174.4}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 41079.23}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 35533.28}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 35200.0}, {"name": "Spółki wodne", "value": 35050.0}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 28777.72}, {"name": "Świetlice szkolne", "value": 25998.59}, {"name": "Świadczenie wychowawcze", "value": 25706.63}, {"name": "Ochotnicze straże pożarne", "value": 25682.87}, {"name": "Drogi publiczne powiatowe", "value": 23373.58}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 21811.0}, {"name": "Urzędy wojewódzkie", "value": 21553.549999999996}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 15298.72}, {"name": "Zwalczanie narkomanii", "value": 15000.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 14641.43}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 14061.4}, {"name": "Ochrona gleby i wód podziemnych", "value": 11070.0}, {"name": "Gimnazja", "value": 9777.29}, {"name": "Rady gmin / miast", "value": 7705.04}, {"name": "Zasiłki stałe", "value": 7026.5}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 6980.0}, {"name": "Wybory do Sejmu i Senatu", "value": 5670.2300000000005}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 3619.63}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 3564.54}, {"name": "Ochrona powietrza i klimatu", "value": 3469.6}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3307.44}, {"name": "Obrona cywilna", "value": 2575.76}, {"name": "Plany zagospodarowania przestrzennego", "value": 2318.95}, {"name": "Wybory i referenda samorządowe", "value": 1308.34}, {"name": "Cmentarze", "value": 1231.82}, {"name": "Izby rolnicze", "value": 766.29}, {"name": "Drogi publiczne wojewódzkie", "value": 48.8}, {"name": "Dodatki mieszkaniowe", "value": 24.7}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 7019469.57}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 4396043.29}, {"name": "NIEZNANY_02", "value": 1878952.38}, {"name": "Ochotnicze straże pożarne", "value": 233821.77}, {"name": "Przedszkola", "value": 84011.15}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 57685.75}, {"name": "Pozostała działalność", "value": 49077.0}, {"name": "Urzędy gmin / miast", "value": 41962.58}, {"name": "Oświetlenie ulic, placów i dróg", "value": 5845.0}, {"name": "Dostarczanie wody", "value": 667.05}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Szkoły podstawowe", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Drogi publiczne gminne", "value": 305914.61}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 13238.4}, {"name": "Pozostała działalność", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Drogi publiczne gminne", "value": 76478.65}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 10401.6}, {"name": "Pozostała działalność", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 170000.0}, {"name": "Pozostała działalność", "value": 73598.95}, {"name": "Biblioteki", "value": 14356.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 9514626.1}, {"name": "Urzędy gmin / miast", "value": 7671347.6899999995}, {"name": "Przedszkola", "value": 3214004.7}, {"name": "Ośrodki pomocy społecznej", "value": 1768459.9899999998}, {"name": "Straż gminna (miejska)", "value": 1503978.1}, {"name": "Nauka specjalna w SP", "value": 1158030.9899999998}, {"name": "Gimnazja", "value": 604012.94}, {"name": "Świetlice szkolne", "value": 571066.58}, {"name": "Stołówki szkolne i przedszkolne", "value": 460108.72000000003}, {"name": "Wspieranie rodziny", "value": 345252.69999999995}, {"name": "Urzędy wojewódzkie", "value": 336110.42000000004}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 323464.13}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 148741.14}, {"name": "Gospodarka odpadami komunalnymi", "value": 146126.25999999998}, {"name": "Świadczenie wychowawcze", "value": 104656.13}, {"name": "Nauka specjalna w szkołach średnich", "value": 83712.56999999999}, {"name": "Karta Dużej Rodziny", "value": 64964.77}, {"name": "Nauka specjalna w przedszkolach", "value": 54087.95}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 38680.0}, {"name": "Wybory do Sejmu i Senatu", "value": 10013.61}, {"name": "Wybory do Parlamentu Europejskiego", "value": 8916.869999999999}, {"name": "Plany zagospodarowania przestrzennego", "value": 7900.0}, {"name": "Pozostała działalność", "value": 6123.83}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3254.9999999999995}, {"name": "Wybory i referenda samorządowe", "value": 1586.43}, {"name": "Podręczniki dla szkół podstawowych", "value": 1373.07}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 528769.6100000001}, {"name": "Urzędy gmin / miast", "value": 24020.07}, {"name": "Gimnazja", "value": 1986.65}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 154517.24}, {"name": "Urzędy gmin / miast", "value": 3897.73}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 13378356.1}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3464569.53}, {"name": "Wspieranie rodziny", "value": 608269.26}, {"name": "Zasiłki stałe", "value": 419786.23}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 390205.83}, {"name": "Dodatki mieszkaniowe", "value": 293974.85}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 262132.75}, {"name": "Rady gmin / miast", "value": 214201.54}, {"name": "Pomoc w zakresie dożywiania", "value": 182963.35}, {"name": "Pozostała działalność", "value": 106045.2}, {"name": "Straż gminna (miejska)", "value": 42344.52}, {"name": "Szkoły podstawowe", "value": 38137.7}, {"name": "Ochotnicze straże pożarne", "value": 31699.39}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 28093.59}, {"name": "Wybory do Parlamentu Europejskiego", "value": 26600.0}, {"name": "Wybory do Sejmu i Senatu", "value": 26250.0}, {"name": "Pomoc dla cudzoziemców", "value": 12000.0}, {"name": "Przedszkola", "value": 6956.27}, {"name": "Ośrodki pomocy społecznej", "value": 6478.76}, {"name": "Urzędy gmin / miast", "value": 4964.73}, {"name": "Gimnazja", "value": 4900.0}, {"name": "Wybory i referenda samorządowe", "value": 3655.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 2000.0}, {"name": "Obrona cywilna", "value": 651.25}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 571586.0}, {"name": "Urzędy gmin / miast", "value": 58020.97}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 87787.23999999999}, {"name": "Urzędy gmin / miast", "value": 10239.01}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 583945.31}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 41448.0}]}, "grupyDzialy": {"Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 8657225.399999999}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2689955.01}, {"name": "Gospodarka mieszkaniowa", "value": 1371188.42}, {"name": "Kultura fizyczna", "value": 564280.0}, {"name": "Rodzina", "value": 268960.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 208837.0}, {"name": "Rolnictwo i łowiectwo", "value": 80000.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 66514.2}, {"name": "Ochrona zdrowia", "value": 51630.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 6998.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 9496136.339999998}, {"name": "Oświata i wychowanie", "value": 3638422.12}, {"name": "Transport i łączność", "value": 2630687.9}, {"name": "Administracja publiczna", "value": 2289962.65}, {"name": "Pomoc społeczna", "value": 1379768.92}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1035840.8099999999}, {"name": "Różne rozliczenia", "value": 737352.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 453386.36}, {"name": "Gospodarka mieszkaniowa", "value": 449233.21}, {"name": "Ochrona zdrowia", "value": 364357.22000000003}, {"name": "Rodzina", "value": 337118.6}, {"name": "Kultura fizyczna", "value": 136007.37}, {"name": "Rolnictwo i łowiectwo", "value": 37131.58}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 35899.9}, {"name": "Edukacyjna opieka wychowawcza", "value": 25998.59}, {"name": "Pozostałe zadania polityki społecznej", "value": 23212.5}, {"name": "Działalność usługowa", "value": 17612.17}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 16460.0}, {"name": "Urzędy państwowe", "value": 10286.01}, {"name": "Turystyka", "value": 3619.63}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 7019469.57}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4401888.29}, {"name": "Rodzina", "value": 1878952.38}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 233821.77}, {"name": "Oświata i wychowanie", "value": 84011.15}, {"name": "Gospodarka mieszkaniowa", "value": 57685.75}, {"name": "Kultura fizyczna", "value": 49077.0}, {"name": "Administracja publiczna", "value": 41962.58}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 667.05}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 305914.61}, {"name": "Gospodarka mieszkaniowa", "value": 13238.4}, {"name": "Pomoc społeczna", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 76478.65}, {"name": "Gospodarka mieszkaniowa", "value": 10401.6}, {"name": "Pomoc społeczna", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka mieszkaniowa", "value": 170000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 73598.95}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 14356.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 15092037.039999997}, {"name": "Administracja publiczna", "value": 8046138.109999999}, {"name": "Pomoc społeczna", "value": 1768459.9899999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1503978.1}, {"name": "Rodzina", "value": 838337.73}, {"name": "Edukacyjna opieka wychowawcza", "value": 571066.58}, {"name": "Ochrona zdrowia", "value": 148741.14}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 146126.25999999998}, {"name": "Urzędy państwowe", "value": 23771.91}, {"name": "Działalność usługowa", "value": 7900.0}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 4043.83}], "Wynagrodzenia finansowane programami UE": [{"name": "Pomoc społeczna", "value": 472084.36}, {"name": "Oświata i wychowanie", "value": 41957.22}, {"name": "Administracja publiczna", "value": 24020.07}, {"name": "Działalność usługowa", "value": 9179.62}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 7535.06}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pomoc społeczna", "value": 147390.06}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4306.94}, {"name": "Administracja publiczna", "value": 3897.73}, {"name": "Działalność usługowa", "value": 2820.24}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Działalność usługowa", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 17451194.89}, {"name": "Pomoc społeczna", "value": 1568286.97}, {"name": "Administracja publiczna", "value": 219166.27000000002}, {"name": "Kultura fizyczna", "value": 76200.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 74695.16}, {"name": "Oświata i wychowanie", "value": 67993.97}, {"name": "Urzędy państwowe", "value": 56505.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 28093.59}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 11100.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2000.0}], "Wydatki finansowane programami UE": [{"name": "Pomoc społeczna", "value": 547503.91}, {"name": "Administracja publiczna", "value": 58020.97}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 24082.09}], "Współfinansowanie wydatków programów UE": [{"name": "Pomoc społeczna", "value": 74022.23}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 13765.01}, {"name": "Administracja publiczna", "value": 10239.01}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 583945.31}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 41448.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 27581646.900000006, "v": "27,58 mln zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 27.23, "v_pc": "1687,26 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "14.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 13453299.620000001, "v": "13,45 mln zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 48.77}, {"name": "Przedszkola", "value": 7892934.36, "v": "7,89 mln zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 28.61}, {"name": "Nauka specjalna w SP", "value": 3377167.1900000004, "v": "3,38 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 12.24}, {"name": "Stołówki szkolne i przedszkolne", "value": 907386.67, "v": "907,39 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 3.28}, {"name": "Gimnazja", "value": 851163.12, "v": "851,16 tys zł", "v_zmiana": 49.5, "v_kierunek": "mniej", "procent": 3.08}, {"name": "Nauka specjalna w przedszkolach", "value": 369898.95, "v": "369,90 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 1.34}, {"name": "Pozostała działalność", "value": 284209.92, "v": "284,21 tys zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": 1.03}, {"name": "Podręczniki dla szkół podstawowych", "value": 134381.4, "v": "134,38 tys zł", "v_zmiana": 36.4, "v_kierunek": "mniej", "procent": 0.48}, {"name": "Dowożenie uczniów do szkół", "value": 123954.04, "v": "123,95 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 0.44}, {"name": "Nauka specjalna w szkołach średnich", "value": 83712.56999999999, "v": "83,71 tys zł", "v_zmiana": 72.6, "v_kierunek": "mniej", "procent": 0.3}, {"name": "Dokształcanie nauczycieli", "value": 82755.64, "v": "82,76 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 0.3}, {"name": "Inne formy wychowania przedszkolnego", "value": 18613.62, "v": "18,61 tys zł", "v_zmiana": 72.5, "v_kierunek": "więcej", "procent": 0.06}, {"name": "Oddziały przedszkolne w SP", "value": 2169.8, "v": "2,17 tys zł", "v_zmiana": 87.3, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rodzina", "value": 20774563.600000005, "v": "20,77 mln zł", "v_zmiana": 48.7, "v_kierunek": "więcej", "procent": 20.51, "v_pc": "1270,85 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "2.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 13508718.860000001, "v": "13,51 mln zł", "v_zmiana": 48.7, "v_kierunek": "więcej", "procent": 65.02}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3802675.0899999994, "v": "3,80 mln zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 18.3}, {"name": "NIEZNANY_02", "value": 2109502.38, "v": "2,11 mln zł", "v_zmiana": 1215.3, "v_kierunek": "więcej", "procent": 10.15}, {"name": "Wspieranie rodziny", "value": 1040733.1499999999, "v": "1,04 mln zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": 5.0}, {"name": "Karta Dużej Rodziny", "value": 118451.82999999999, "v": "118,45 tys zł", "v_zmiana": 35.4, "v_kierunek": "więcej", "procent": 0.57}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 78120.17, "v": "78,12 tys zł", "v_zmiana": 21.2, "v_kierunek": "więcej", "procent": 0.37}, {"name": "Rodziny zastępcze", "value": 49174.4, "v": "49,17 tys zł", "v_zmiana": 28.0, "v_kierunek": "więcej", "procent": 0.23}, {"name": "NIEZNANY_04", "value": 38410.0, "v": "38,41 tys zł", "v_zmiana": 722.4, "v_kierunek": "więcej", "procent": 0.18}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 28777.72, "v": "28,78 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.13}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 14126747.839999994, "v": "14,13 mln zł", "v_zmiana": 27.6, "v_kierunek": "więcej", "procent": 13.94, "v_pc": "864,18 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "60.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "70.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 6766786.21, "v": "6,77 mln zł", "v_zmiana": 101.2, "v_kierunek": "więcej", "procent": 47.9}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 4401607.83, "v": "4,40 mln zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": 31.15}, {"name": "Oczyszczanie miast i wsi", "value": 2003799.04, "v": "2,00 mln zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": 14.18}, {"name": "Oświetlenie ulic, placów i dróg", "value": 622206.5, "v": "622,21 tys zł", "v_zmiana": 16.0, "v_kierunek": "mniej", "procent": 4.4}, {"name": "Pozostała działalność", "value": 125159.39, "v": "125,16 tys zł", "v_zmiana": 37.4, "v_kierunek": "więcej", "procent": 0.88}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 76294.04, "v": "76,29 tys zł", "v_zmiana": 86.7, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Schroniska dla zwierząt", "value": 75276.0, "v": "75,28 tys zł", "v_zmiana": 27.6, "v_kierunek": "mniej", "procent": 0.53}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 41079.23, "v": "41,08 tys zł", "v_zmiana": 294.9, "v_kierunek": "więcej", "procent": 0.29}, {"name": "Ochrona gleby i wód podziemnych", "value": 11070.0, "v": "11,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.07}, {"name": "Ochrona powietrza i klimatu", "value": 3469.6, "v": "3,47 tys zł", "v_zmiana": 83.3, "v_kierunek": "mniej", "procent": 0.02}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 10693407.389999999, "v": "10,69 mln zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 10.55, "v_pc": "654,15 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "11.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "45.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 9742508.23, "v": "9,74 mln zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 91.1}, {"name": "Urzędy wojewódzkie", "value": 357663.97000000003, "v": "357,66 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": 3.34}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 279367.12, "v": "279,37 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 2.61}, {"name": "Rady gmin / miast", "value": 221906.58000000002, "v": "221,91 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 2.07}, {"name": "Pozostała działalność", "value": 91961.49, "v": "91,96 tys zł", "v_zmiana": 16.4, "v_kierunek": "mniej", "procent": 0.85}]}, {"name": "Transport i łączność", "value": 10032550.729999999, "v": "10,03 mln zł", "v_zmiana": 21.8, "v_kierunek": "mniej", "procent": 9.9, "v_pc": "613,72 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "45.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "65.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 9491036.5, "v": "9,49 mln zł", "v_zmiana": 23.1, "v_kierunek": "mniej", "procent": 94.6}, {"name": "Lokalny transport zbiorowy", "value": 483803.08, "v": "483,80 tys zł", "v_zmiana": 36.8, "v_kierunek": "więcej", "procent": 4.82}, {"name": "Pozostała działalność", "value": 34288.770000000004, "v": "34,29 tys zł", "v_zmiana": 63.1, "v_kierunek": "mniej", "procent": 0.34}, {"name": "Drogi publiczne powiatowe", "value": 23373.58, "v": "23,37 tys zł", "v_zmiana": 36.7, "v_kierunek": "mniej", "procent": 0.23}, {"name": "Drogi publiczne wojewódzkie", "value": 48.8, "v": "0,05 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 5998964.4399999995, "v": "6,00 mln zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 5.92, "v_pc": "366,98 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "4.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 2055995.0699999998, "v": "2,06 mln zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 34.27}, {"name": "Pozostała działalność", "value": 1283193.76, "v": "1,28 mln zł", "v_zmiana": 82.3, "v_kierunek": "więcej", "procent": 21.39}, {"name": "Domy pomocy społecznej", "value": 1012038.4, "v": "1,01 mln zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": 16.87}, {"name": "Zasiłki stałe", "value": 426812.73, "v": "426,81 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 7.11}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 397185.83, "v": "397,19 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 6.62}, {"name": "Dodatki mieszkaniowe", "value": 293999.55, "v": "294,00 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 4.9}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 283943.75, "v": "283,94 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 4.73}, {"name": "Pomoc w zakresie dożywiania", "value": 182963.35, "v": "182,96 tys zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": 3.04}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 35533.28, "v": "35,53 tys zł", "v_zmiana": 38.8, "v_kierunek": "mniej", "procent": 0.59}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 15298.72, "v": "15,30 tys zł", "v_zmiana": 39.4, "v_kierunek": "mniej", "procent": 0.25}, {"name": "Pomoc dla cudzoziemców", "value": 12000.0, "v": "12,00 tys zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 0.2}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2801000.0099999993, "v": "2,80 mln zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 2.76, "v_pc": "171,35 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "31.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2015720.0, "v": "2,02 mln zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 71.96}, {"name": "Biblioteki", "value": 599106.0, "v": "599,11 tys zł", "v_zmiana": 9.6, "v_kierunek": "mniej", "procent": 21.38}, {"name": "Pozostała działalność", "value": 128874.00999999998, "v": "128,87 tys zł", "v_zmiana": 143.0, "v_kierunek": "więcej", "procent": 4.6}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 57300.0, "v": "57,30 tys zł", "v_zmiana": 61.0, "v_kierunek": "mniej", "procent": 2.04}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2474718.39, "v": "2,47 mln zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 2.44, "v_pc": "151,39 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "16.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "183.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Straż gminna (miejska)", "value": 1733293.53, "v": "1,73 mln zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 70.04}, {"name": "Ochotnicze straże pożarne", "value": 500041.03, "v": "500,04 tys zł", "v_zmiana": 22.5, "v_kierunek": "więcej", "procent": 20.2}, {"name": "Pozostała działalność", "value": 148159.87, "v": "148,16 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 5.98}, {"name": "Komendy wojewódzkie Policji", "value": 89996.95, "v": "90,00 tys zł", "v_zmiana": 28.5, "v_kierunek": "więcej", "procent": 3.63}, {"name": "Obrona cywilna", "value": 3227.01, "v": "3,23 tys zł", "v_zmiana": 89.2, "v_kierunek": "mniej", "procent": 0.13}]}, {"name": "Gospodarka mieszkaniowa", "value": 2071747.3799999997, "v": "2,07 mln zł", "v_zmiana": 36.1, "v_kierunek": "mniej", "procent": 2.04, "v_pc": "126,74 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "39.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 1541188.42, "v": "1,54 mln zł", "v_zmiana": 40.6, "v_kierunek": "więcej", "procent": 74.39}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 530558.96, "v": "530,56 tys zł", "v_zmiana": 75.3, "v_kierunek": "mniej", "procent": 25.6}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1036507.86, "v": "1,04 mln zł", "v_zmiana": 61.6, "v_kierunek": "więcej", "procent": 1.02, "v_pc": "63,41 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "242.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "109.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 1036507.86, "v": "1,04 mln zł", "v_zmiana": 61.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 825564.37, "v": "825,56 tys zł", "v_zmiana": 34.3, "v_kierunek": "mniej", "procent": 0.81, "v_pc": "50,50 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "67.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 728678.6, "v": "728,68 tys zł", "v_zmiana": 19.0, "v_kierunek": "mniej", "procent": 88.26}, {"name": "Obiekty sportowe", "value": 96885.77, "v": "96,89 tys zł", "v_zmiana": 72.7, "v_kierunek": "mniej", "procent": 11.73}]}, {"name": "Różne rozliczenia", "value": 737352.0, "v": "737,35 tys zł", "v_zmiana": 45.4, "v_kierunek": "mniej", "procent": 0.72, "v_pc": "45,11 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "38.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "213.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 737352.0, "v": "737,35 tys zł", "v_zmiana": 45.4, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 691672.96, "v": "691,67 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 0.68, "v_pc": "42,31 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "73.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 597065.1699999999, "v": "597,07 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 86.32}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 41514.2, "v": "41,51 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 6.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 28093.59, "v": "28,09 tys zł", "v_zmiana": 8.8, "v_kierunek": "mniej", "procent": 4.06}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 25000.0, "v": "25,00 tys zł", "v_zmiana": 28.5, "v_kierunek": "mniej", "procent": 3.61}]}, {"name": "Obsługa długu publicznego", "value": 583945.31, "v": "583,95 tys zł", "v_zmiana": 51.8, "v_kierunek": "więcej", "procent": 0.57, "v_pc": "35,72 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "34.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 583945.31, "v": "583,95 tys zł", "v_zmiana": 51.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 564728.36, "v": "564,73 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 0.55, "v_pc": "34,55 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "70.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 322383.13, "v": "322,38 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 57.08}, {"name": "Pozostała działalność", "value": 227345.22999999998, "v": "227,35 tys zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 40.25}, {"name": "Zwalczanie narkomanii", "value": 15000.0, "v": "15,00 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 2.65}]}, {"name": "Rolnictwo i łowiectwo", "value": 117131.57999999999, "v": "117,13 tys zł", "v_zmiana": 14.3, "v_kierunek": "mniej", "procent": 0.11, "v_pc": "7,17 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "93.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "96.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Spółki wodne", "value": 115050.0, "v": "115,05 tys zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": 98.22}, {"name": "Pozostała działalność", "value": 1315.29, "v": "1,32 tys zł", "v_zmiana": 30.7, "v_kierunek": "więcej", "procent": 1.12}, {"name": "Izby rolnicze", "value": 766.29, "v": "0,77 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 0.65}]}, {"name": "Urzędy państwowe", "value": 90562.91999999998, "v": "90,56 tys zł", "v_zmiana": 15.8, "v_kierunek": "mniej", "procent": 0.08, "v_pc": "5,54 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "26.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 41933.84, "v": "41,93 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.3}, {"name": "Wybory do Parlamentu Europejskiego", "value": 38824.31, "v": "38,82 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 42.86}, {"name": "Wybory i referenda samorządowe", "value": 6549.7699999999995, "v": "6,55 tys zł", "v_zmiana": 93.7, "v_kierunek": "mniej", "procent": 7.23}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3254.9999999999995, "v": "3,25 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 3.59}]}, {"name": "Działalność usługowa", "value": 37512.03, "v": "37,51 tys zł", "v_zmiana": 66.7, "v_kierunek": "mniej", "procent": 0.03, "v_pc": "2,29 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "95.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "82.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 14061.4, "v": "14,06 tys zł", "v_zmiana": 77.2, "v_kierunek": "mniej", "procent": 37.48}, {"name": "Pozostała działalność", "value": 11999.859999999999, "v": "12,00 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 31.98}, {"name": "Plany zagospodarowania przestrzennego", "value": 10218.95, "v": "10,22 tys zł", "v_zmiana": 72.3, "v_kierunek": "mniej", "procent": 27.24}, {"name": "Cmentarze", "value": 1231.82, "v": "1,23 tys zł", "v_zmiana": 45.4, "v_kierunek": "mniej", "procent": 3.28}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 23212.5, "v": "23,21 tys zł", "v_zmiana": 30.0, "v_kierunek": "mniej", "procent": 0.02, "v_pc": "1,42 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "98.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "86.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 23212.5, "v": "23,21 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 20503.83, "v": "20,50 tys zł", "v_zmiana": 141.1, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "1,25 zł", "pl_v_pc": "7,97 zł", "v_pc_diff": "84.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "432.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 20503.83, "v": "20,50 tys zł", "v_zmiana": 141.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Turystyka", "value": 3619.63, "v": "3,62 tys zł", "v_zmiana": 30.2, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,22 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "98.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 3619.63, "v": "3,62 tys zł", "v_zmiana": 30.2, "v_kierunek": "mniej", "procent": 100.0}]}]}