[{"DATA_KONIEC": "2021-03-31", "DATA_START": "2014-11-18", "DOFINANSOWANIE": "611939134.10", "WARTOSC": "1022523890.22", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: Warszawa", "OPIS": "Niniejszy projekt obejmuje modernizację części linii kolejowej nr 8 na odcinku linii kolejowej Warszawa Okęcie - Radom na obszarze Lokalnego Centrum Sterowania Warszawa Okęcie oraz Lokalnego Centrum Sterowania Radom (dalej: LCS Warszawa Okęcie, LCS Radom). Projekt ma na celu usprawnienie transportu pasażerskiego na linii kolejowej nr 8, poprawę stanu środowiska w otoczeniu linii nr 8 oraz zwiększenie stopnia wykorzystania transportu kolejowego w transporcie pasażerskim. Odcinek Warszawa Okęcie – Radom (w części objętej LOT A, B, F) jest częścią linii kolejowej nr 8 Warszawa Zachodnia – Kraków Główny Osobowy, będącej linią pasażersko – towarową o znaczeniu państwowym, co zostało określone w Rozporządzeniu Rady Ministrów z dnia 17 kwietnia 2013 r. Projekt jest uwzględniony w dokumencie „Master Plan dla Transportu Kolejowego w Polsce do 2030 roku”. Projekt ma strategiczny charakter z punktu widzenia rozwoju społeczno-gospodarczego kraju i jest zgodny z drugim priorytetem strategicznym SRK: „Poprawa stanu infrastruktury technicznej i społecznej\", trzecim celem horyzontalnym NSRO: „Budowa i modernizacja infrastruktury technicznej i społecznej mającej podstawowe znaczenie dla wzrostu konkurencyjności Polski\" oraz celem głównym POIiŚ: „Podniesienie atrakcyjności inwestycyjnej Polski i jej regionów poprzez rozwój infrastruktury technicznej przy równoczesnej ochronie i poprawie stanu środowiska, zdrowia, zachowaniu tożsamości kulturowej i rozwijaniu spójności terytorialnej\". Cele te zostaną osiągnięte głównie poprzez modernizację: układów torowych i podtorza, modernizację układów i systemów sterowania ruchem kolejowym, modernizację sieci trakcyjnej wraz z zasilaniem, peronów, a także modernizację istniejących i budowę nowych obiektów inżynieryjnych.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Modernizacja linii kolejowej nr 8, odcinek Warszawa Okęcie - Radom (LOT A, B, F) - FAZA II", "DOFINANSOWANIE_UE_PER_CAPITA": 272.32}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-28", "DOFINANSOWANIE": "224904700.00", "WARTOSC": "255000000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "W związku z wprowadzeniem stanu zagrożenia epidemicznego, w celu zapewnienia zdrowia i bezpieczeństwa mieszkańców województwa mazowieckiego oraz ograniczenia rozprzestrzeniania się wirusa planuje się realizację projektu Zakup niezbędnego sprzętu oraz adaptacja pomieszczeń w związku z pojawieniem się koronawirusa SARS-CoV-2 na terenie województwa mazowieckiego. Projekt pozwoli na wyposażenie m.in. w niezbędny sprzęt podmioty, na które Wojewoda Mazowiecki nakłada obowiązek podwyższonej gotowości. Dzięki temu właściwą opieką medyczną objęci będą wszyscy pacjenci z objawami koronowirusa oraz odizolowane zostaną osoby wymagające hospitalizacji z innych względów. Podwyższona gotowość dotyczy także stacji pogotowia ratunkowego i transportu sanitarnego, z uwagi na bezpośrednie zaangażowanie zespołów ratownictwa medycznego w proces udzielania pomocy medycznej osobom zakażonym koronawirusem SARS-CoV-2 lub chorym na COVID-19.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "Zakup niezbędnego sprzętu oraz adaptacja pomieszczeń w związku z pojawieniem się koronawirusa SARS-CoV-2 na terenie województwa mazowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 48.63}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3342370.12", "WARTOSC": "3965792.74", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grójecki", "OPIS": "Celem jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 r. ż. pozostających bez pracy w powiecie grójeckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez44% osób z niepełnosprawnościami, osób długotrwalebezrobotnych, osób o niskich kwalifikacjach (do poziomu ISCED 3) oraz 59,5% dla pozostałych osób nienależących do w/w gruposób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 r. ż.pozostające bez pracy w powiecie grójeckim. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT GRÓJECKI / POWIATOWY URZĄD PRACY GRÓJCU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie grójeckim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 33.91}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2814961.96", "WARTOSC": "3340011.82", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grójecki", "OPIS": "Celem projektu jest zwiększenie możliwości  zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie grójeckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 17% osób niepełnosprawnych, 35% osób długotrwale bezrobotnych, 48% osób o niskich kwalifikacjach  oraz 43% osób nie kwalifikujących się do żadnej z wymienionych grup docelowych biorących udział w projekcie (zgodnie z metodologią pomiaru zawartą w Wytycznych z zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020) i zarejestrowanych w PUP. W ramch projektu objętę zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II ( tzw. wymagający wsparcia). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT GRÓJECKI / POWIATOWY URZĄD PRACY W GRÓJCU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie grójeckim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 28.56}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1945401.59", "WARTOSC": "2431751.98", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grójecki", "OPIS": "Celem realizacji projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie grójeckim. Grupę docelową projektu stanowi ogółem 221osób (110 K, 111 M) w wieku 30 lat i powyżej należących do grup defaworyzowancych pozostających bez pracy w powiecie grójeckim, dla których został określony I lub II profil pomocy, w tym: 1. 166 osoby (84 K, 82 M), które otrzymają wsparcie w projekcie , w tym : 1.1 osoby w wieku 50 lat i więcej - 83 osób (38 K, 45 M), 1.2 osoby z niepełnosprawnościami - 17 osób (10 K, 7 M), 1.3 osoby długotrwale bezrobotne - 51 osób (27 K, 24 M), 1.4 osoby o niskich kwalifikacjach 142 osób (65K i 77M), 1.5 kobiety - 84. 2. 55 osób (26K i 29M) , które otrzymają wsparcie w projekcie wyłącznie w postaci jednorazowych środków na podjęcie działalności gospodarczej (po uprzednim zastosowaniu usług rynku pracy). W ramach projektu dla każdego uczestnika przedstawiona będzie konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności ,predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie wsparcie w postaci usług i instrumentów rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT GRÓJECKI / POWIATOWY URZĄD PRACY W GRÓJCU", "TYTUL": "Aktywizacja osób w wieku 30 lat i powyżej pozostających bez pracy w powiecie grójeckim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 19.73}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1576864.66", "WARTOSC": "1971080.83", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grójecki", "OPIS": "Celem realizacji projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie Grójeckim. Grupą docelową projektu jest 186 osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie Grójeckim dla których został określony I lub II profil pomocy. W grupie docelowej projektu są: osoby powyżej 50 roku życia 50 os., osoby niepełnosprawne 4 os. oraz osoby długotrwale bezrobotne 52 os. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie wsparcie w postaci usług i instrumentów rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT GRÓJECKI/POWIATOWY URZĄD PRACY W GRÓJCU", "TYTUL": "Aktywizacja osób w wieku 30 lat i powyżej pozostających bez pracy w powiecie Grójeckim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.99}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1572958.01", "WARTOSC": "1866347.90", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grójecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie grójeckim. Głównym rezultatem będzie projektu będzie podjęcie zatrudnienia przez co najmniej 17% osób z niepełnosprawnościami, 35% osób długotrwale bezrobotnych, 48% osób o niskich kwalifikacjach oraz 43% osób nie kwalifikujących się do żadnej z wymienionych grup docelowych biorących udział w projekcie i zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu I pomocy (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia).W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT GRÓJECKI / POWIATOWY URZĄD PRACY GRÓJCU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie grójeckim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.95}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1339462.04", "WARTOSC": "1589300.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grójecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie grójeckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 77 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT GRÓJECKI/POWIATOWY URZĄD PRACY W GRÓJCU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie grójeckim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.59}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "4152688.69", "WARTOSC": "5190860.86", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni", "OPIS": "Celem głównym projektu jest podniesienie jakości oferty edukacyjnej oraz wzmocnienie współpracy z otoczeniem, społ.-gosp. 6 placówek prowadzących kształcenie zawodowe w powiatach: warszawski zachodni (Tech. w ZS nr 1 w Błoniu), grójecki (Tech. w ZSP 1 w Warce i ZSP w Jasieńcu), powiat miński (Tech i ZSZ w ZS Agrotech i Tech. w ZS1 w Mińsku Maz.), służące podniesieniu zdolności 612 uczniów tych szkół do przyszłego zatrudnienia do końca VIII.2020r. poprzez realizację w placówkach programu rozwojowego obejmującego dodatkowe zajęcia i staże, rozwijające ich umiejętności zawodowe oraz doposażenie w/w placówek. Grupa docelowa: 1.Zespół Szkół (ZS) Agrotechnicznych w Mińsku Mazowieckim: 135 uczniów (101 kobiet) technikum, 40 uczniów (30 kobiet) zasadniczej szkoły zawodowej, 9 nauczycieli kształcenia praktycznego. 2. ZS w Mińsku Maz.: 140 uczniów (100 kobiet) technikum, 8 nauczycieli kszt. prakt. 3. Zespół Szkół w Błoniu: 145 uczniów (37 kobiet) i 8 nauczycieli kszt. prakt. 4. ZS Ponadgimnazjalnych w Jasieńcu: 60 uczniów technikum (18 kobiet) i 5 nauczycieli kszt. prakt. 5. ZS Ponadgimnazjalnych w Warce: 92 uczniów technikum (47 kobiet) i 8 nauczycieli kszt. prakt. Zadania planowane w projekcie do osiągnięcia celu i rezultatów: doposażenie placówek w sprzęt odzwierciedlający rzeczywiste warunki pracy; szkolenia dla uczniów prowadzące do nabywania kwalifikacji zawodowych, rozwoju kompetencji niezbędnych na rynku pracy, szkolenia prowadzące do zdobywania nowych kwalifikacji zawodowych przez nauczycieli; rozwój doradztwa edukacyjno – zawodowego w 5 placówkach z projektu poprzez utworzenie Szkolnych Punktów Informacji i Kariery (SPInka). Planowane wskaźniki: zdobycie nowych kwalifikacji zawodowych przez min. 80% uczniów, podniesienie kwalifikacji u 100% nauczycieli z projektu, zdobycie doświadczenia zawodowego przez min. 80% uczniów z każdej szkoły. Projekt realizowany w okresie: 1.VI.2018-31.VIII.2020r. w partnerstwie: JST, Instytucja Rynku Pracy.", "BENEFICJENT": "SYNTEA SPÓŁKA AKCYJNA", "TYTUL": "Umiejętności, kwalifikacje i praca", "DOFINANSOWANIE_UE_PER_CAPITA": 11.38}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1061053.60", "WARTOSC": "1326317.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grójecki", "OPIS": "Celem realizacji projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej należących do grup defaworyzowanych pozostających bez pracy w powiecie grójeckim. Projekt jest zgodny z celem szczegółowym RPOWM 2014- 2020 \"Wzrost zatrudnienia osób, które zostały zidentyfikowane jako zagrożone na rynku pracy\". Wsparciem w projekcie w postaci usług i instrumentów rynku pracy zostaną objęte 129 osoby (61K i 68M), zarejestrowane w PUP w Grójcu w wieku 30 lat i więcej należące do co najmniej jednej z grup defaworyzowanych: 1. osoby bezrobotne w wieku 50 lat i więcej - 16 osób (6K i 10M) 2. osoby z niepełnosprawnościami - 3 osoby (1K i 2M) 3. osoby długotrwale bezrobotne - 12 osób (5K i 7M) 4. osoby o niskich kwalifikacjach zawodowych - 83 osoby (33K i 50M), 5. kobiet 61, Wsparcie udzielane uczestnikom w projekcie w postaci usług i instrumentów rynku pracy zostanie poprzedzone pogłębioną analizą umiejętności, predyspozycji, problemów zawodowych każdego uczestnika projektu poprzez opracowanie lub aktualizację IPD. Wsparcie wynikać będzie z zapisów zawartych w IPD uczestnika.", "BENEFICJENT": "POWIAT GRÓJECKI / POWIATOWY URZĄD PRACY W GRÓJCU", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie grójeckim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.76}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1713549.68", "WARTOSC": "2141937.10", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: pruszkowski", "OPIS": "Projekt (P) dotyczy deinstytucjonalizacji opieki nad osobami zależnymi, poprzez świadczenie usług zdrowotnych dla osób niesamodzielnych (ON), w tym osób starszych w formie Dziennego Domu Opieki Medycznej w nowowyodrębnionym podmiocie w Milanówku przy ulicy ul. Kościuszki 116 (DDOM). P skierowany jest do 126 osób (55K i 71M), głównie osób starszych 65+ (min. 50% uczestników projektu –UP) pochodzących z pow. grodziskiego i pruszkowskiego. Wsparcie skierowane będzie do osób niesamodzielnych (ON), których stan zdrowia nie pozwala na pozostawanie wyłącznie pod opieką POZ i ambulatoryjnej opieki specjalistycznej, a jednocześnie nie wymagają one całodobowego nadzoru lekarskiego i pielęgniarskiego realizowanego w trybie stacjonarnym. Świadczeniami opieki zdrowotnej (OZ) realizowanymi w ramach DDOM będą objęte osoby mające prawo do świadczeń OZ finansowanych ze środków publ. na zasadach określonych w przepisach ustawy z dnia 27.08.2004 r. o świadczeniach OZ. (Dz.U. z 2008 r. Nr 164, poz. 1027, z późn. zm.). W ramach P wsparcie otrzymają również opiekunowie faktyczni (OF)–min. 60 os. w formie szkoleń dot. opieki nad ON oraz wsparcie psychologiczne. Wnioskodawca (WN) jest podmiotem leczniczym posiadającym umowę o udzielanie świadczeń opieki zdrowotnej zawartą z oddziałem wojewódzkim NFZ. WN na potrzeby realizacji projektu wyodrębni strukturalnie DDOM, zatwierdzi jego regulamin organizacyjny i zostanie mu nadany kod resortowy - 2800- zgodnie z Rozporządzeniem Ministra Zdrowia z dnia 27 kwietnia 2017 r. w sprawie systemu resortowych kodów…”. P będzie realizowany zgodnie z dokumentami: „Dzienny dom opieki medycznej – organizacja i zadania (Standard DDOM)”, „Ogólnoeuropej. wytyczn. dot. przejścia od opieki instytucj. …”, „Wykorzystanie funduszy UE w celu przejścia…– z. narzędzi.”, „Wytycznymi w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze zdrowia na lata 2014-2020.”", "BENEFICJENT": "POLSKI KOMITET POMOCY SPOŁECZNEJ", "TYTUL": "Zwiększenie dostępności do usług zdrowotnych osobom niesamodzielnym poprzez utworzenie Dziennego Domu Opieki Medycznej w Milanówku.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.58}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "400200.00", "WARTOSC": "500250.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grójecki", "OPIS": "Zwiększenie szans na zatrudnienie 36 osób wykluczonych i zagrożonych wykluczeniem społecznym (w tym 22K i 14M) oraz zapobieganie zjawisku wykluczenia społecznego i ubóstwa na terenie powiatu grójeckiego (w tym 24 osób z niepełnosprawnością – 14K i 10M) poprzez osiągnięcie wymaganego poziomu efektywności społecznej i zatrudnieniowej w okresie od 07/2019 do 12/2020. Wskaźniki produktu Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie – wartość docelowa 36 Liczba osób z niepełnosprawnościami objętych wsparciem w programie – wartość docelowa 24 Wskaźniki rezultatu Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu – wartość docelowa 8 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, poszukujących pracy po opuszczeniu programu – wartość docelowa 14 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) – wartość docelowa 3 Odsetek pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym, które dokonały postępu w aktywizacji społecznej wynosi 34%, a minimalny poziom efektywności zatrudnieniowej - 25%. Odsetek osób z niepełnosprawnością, które dokonały postępu w aktywizacji społecznej wynosi 34%, a minimalny poziom efektywności zatrudnieniowej – 12% Wskaźnik efektywności społeczno-zatrudnieniowej będzie mierzony dla grupy osób z niepełnosprawnościami. Cele projektu będą realizowane poprzez następujące zadania: Z1 Diagnoza indywidualnych potrzeb i potencjałów uczestników projektu Z2 Praca socjalna Z3 Sieciowe Metody Poszukiwania Pracy Z4 Kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji Z5 Warsztaty Wizerunku i Stylizacji Z6 Wsparcie psychologiczne i rozwojowe Z7 Aktywizacja społeczno-zdrowotna Z8 Działania środowiskowe Z9 Trening Umiejętności Społecznych Z10 Zasiłki i pomoc w naturze", "BENEFICJENT": "POWIAT GRÓJECKI", "TYTUL": "PRACA OWOCEM AKTYWIZACJI", "DOFINANSOWANIE_UE_PER_CAPITA": 4.06}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "383896.42", "WARTOSC": "479870.53", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grójecki", "OPIS": "Aktywna integracja 35 osób (w tym 21 kobiet i 14 mężczyzn) zagrożonych ubóstwem lub wykluczeniem społecznym, w tym 21 osoby z niepełnosprawnościami (w tej liczbie 13 kobiet i 8 mężczyzn) zamieszkujących w Powiecie Grójeckim w okresie 03/2017-09/2018. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie – wartość docelowa 35 Liczba osób z niepełnosprawnościami objętych wsparciem w programie – wartość docelowa 21 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu – wartość docelowa 33 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, poszukujących pracy po opuszczeniu programu – wartość docelowa 12 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) – wartość docelowa 7 Odsetek osób zagrożonych ubóstwem lub wykluczeniem społecznym, które osiągnęły minimalny poziom efektywności społeczno-zatrudnieniowej – wartość docelowa 56% Odsetek osób zagrożonych ubóstwem lub wykluczeniem społecznym, które osiągnęły minimalny poziom efektywności zatrudnieniowej – wartość docelowa 22% Odsetek osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi, które osiągnęły minimalny poziom efektywności społeczno-zatrudnieniowej – wartość docelowa 46% Główne zadania: Z1 Diagnoza indywidualnych potrzeb i potencjałów uczestników projektu; Z2 Praca socjalna; Z3 Treningi kompetencji i umiejętności społecznych; Z4 Poradnictwo psychologiczne i zajęcia psychospołeczne z zakresu psychodietetyki; Z5 Kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji; Z6 Szkolenia pierwszej pomocy, Z7 Aktywizacja zdrowotna (wyjazdy na termy, wyjścia na basen, nordic walking, masaże, nauka tańca); Z8 Zasiłki i pomoc w naturze; Z9 Staże", "BENEFICJENT": "POWIAT GRÓJECKI", "TYTUL": "PRACA OWOCEM AKTYWIZACJI", "DOFINANSOWANIE_UE_PER_CAPITA": 3.89}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "8300724.30", "WARTOSC": "10375905.38", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Celem projektu, zgodnie z metodyką SMART: podniesienie zdolności 1450U (667K) z 17 placówek z woj. maz., z powiatów: m. Warszawa (dzielnica Targówek, Ursus, Ochota, Bielany, Praga Południe), grójecki, garwoliński, zwoleński, miński (31%os. z obsz., wiejskich-kr. prem.) do przyszłego zatrudnienia do końca VIII 2019r. poprzez realizację w szkołach i placówkach kształcenia zaw. progr. rozwojowego dla U obejmującego: dodat. Zajęcia prowadzące do uzyskania kwalifikacji/uprawnień i rozwijające kompetencje zaw. (w tym miękkie-kr. prem), staże/praktyki (dla min. 70% UP: 1160os., tj. 8,7% wskaźnika RPO WM-kr.prem) realizowane u pracodawców, których celem jest zdobycie dośw. zaw., niezbędnego na rynku pracy oraz doposażenie pracowni zaw. szkół z proj. w nowoczesny sprzęt, odpowiad. środowisku pracy, podnoszący jakość kształcenia prakt. Grupa docelowa to 1450 uczniów i słuchaczy (667K) z 17 szkół i placówek prow. kształ. zaw.; placówki kształ. ustaw., prakt., ośrodki dokształcania i doskon. zawod., centra kształ. zaw. i ustaw.; szkoły i placówki ośw. i ich organy prow., realizujące kształcenie zaw. Proj. skierowany jest do grup doc. z woj. maz. (zgodnie z KC). Zadania w projekcie to: dodatkowe zajęcia specjalistyczne realizowane we współpracy z podmiotami z otoczenia społeczno-gospodarczego szkół lub placówek systemu oświaty prowadzących kształcenie zawodowe, umożliwiające uczniom lub słuchaczom uzyskiwanie i uzupełnianie wiedzy i umiejętności oraz kwalifikacji zawodowych i uprawnień, organizacja staży u pracodawców/przedsiębiorców z województwa mazowieckiego dla min. 70% UP oraz Wyposażenie pracowni lub warsztatów szkolnych. Rezultatem projektu będzie wzrost jakości kształcenia w szkołach i placówkach objętych wsparciem oraz wzrost/nabycie kompetencji zawodowych przez1450 uczniów. Cele projektu są zgodne z Regulaminem konkursu, SzOOP RPO WM oraz prawodawstwem wspólnotowym i krajowym.", "BENEFICJENT": "SYNTEA SPÓŁKA AKCYJNA", "TYTUL": "Inwestycja w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 3.86}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "791098.00", "WARTOSC": "988872.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: Radom", "OPIS": "Celem głównym P jest zwiększenie zdolności do zatrudnienia 140 Uczniów/Uczennic niepublicznych techników zawodowych w Nowym Mieście i Radomiu poprzez udział w zajęciach specjalistycznych i/lub stażach zawodowych do końca IX2017r. Gł.wskaź.rezultatu: -liczba szkół i placówek kształc.zawod.wykorzyst.doposaż.zakup.dzięki EFS-2 -liczba U,którzy zdobyli kompet.miękkie po opuszczeniu programu-119 -liczba U,u których wzrósł poz.wiedzy,umiej.i kwalif.zawod. do końca IX.2017-102 -liczba U,u których wzrósł poz.kompet.zawod.oraz umiej.prakt.do końca IX.2017-32 Gł.wskaź.produktu: -120 U objętych wsparciem w ramach Dodatk.Zajęć Specjalist. -140 U objętych wsparciem z zakresu rozwij.kompet.miękkich -40 U szkół uczestniczących w stażach i praktykach u pracodawców -2 szkoły doposaż.w programie w sprzęt i mater.dydakt.niezb.do kształc.zawod. Grupę Docelową P będzie stanowiło: - 140 Uczniów/Uczennic /U/ (72M/68K) dwóch szkół zawodowych Zakładu Doskonalenia Zawodowego w Kielcach: Niepubl.Tech. Zawod. w Nowym Mieście nad Pilicą w pow.grójeckim oraz Niepubl.Technikum w Radomiu, na terenie woj.mazow. Podmiotami objętymi wsparciem w ramach P będą: 1)Niepubl.Tech.Zawod.w NM-zakup wyposaż.i mat.dydakt. do prac.logistycznej 2)Niepubl.Tech.w R-zakup mat.dydakt.do prac.informat. W ramach P zaplanowano dla jego Uczestników/Uczestniczek realizację 4 rodzajów zadań: - Zad. 1 KLUCZ DO ROZWOJU: warsztaty dla Uczniów i Uczennic rozwijające KOMPETENCJE MIĘKKIE - Zad.2 Doposażenie pracowni logistycznej Technikum w Nowym Mieście oraz pracowni informatycznej Technikum w Radomiu - Zad.3 Dodatkowe Zajęcia Specjalistyczne - wzmocnieniem wiedzy i umiejętności Uczniów i Uczennic Technikum w Nowym Mieście i Technikum w Radomiu - Zad.4 STAŻE –wzmocnienie i utrwalenie umiejętności zawodowych Uczniów i Uczennic Technikum w Nowym Mieście i Radomiu Kwota dofinans.:888992,50PLN tj.89,90%. Wkład własny: 99880,00PLN tj.10,10%. Okres realiz.P:01.09.2016-30.09.2017. Obszar realiz.P: woj.mazow", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W KIELCACH", "TYTUL": "SZKOŁA ZAWODOWA-KIERUNEK-PRACA-wzmocnienie zdolności do zatrudnienia Uczniów i Uczennic Szkół Zakładu Doskonalenia Zawodowego w Nowym Mieście i Radomiu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.52}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1894960.80", "WARTOSC": "2368701.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt „Ośrodek Wsparcia Ekonomii Społecznej w subregionie warszawsko-zachodnim” realizowany jako kontynuacja dotychczasowej współpracy w ramach OWES doświadczonych i cieszących się zaufaniem lokalnym parasolowych organizacji: BORIS i FISE. Partnerzy będą realizować działania w podziale na powiaty: BORIS - Warszawsko Zachodni, Pruszkowski, Żyrardowski, Grójecki, FISE – Piaseczyński, Grodziski, Sochaczewski. Partnerzy będą realizować zadania wspólnie. Projekt zakłada świadczenie przez akredytowany OWES kompleksowych usług na rzecz wzmocnienia znaczenia i potencjału PES i PS w środowisku lokalnym, a także w gospodarce społecznej. Usługi świadczone w ramach projektu podmiotom i osobom zagrożonym wykluczeniem społecznym i ubóstwem będą kompleksowe i dostosowane do indywidualnych potrzeb odbiorców: animacja środowisk lokalnych, doradztwo, mentoring i coaching biznesowy, wsparcie specjalistyczne (w tym szk. zawodowe), wsparcie finansowe (dotacje i wsparcie pomostowe). Szyte na miarę usługi będą uzupełnione i obudowane działaniami lokalnymi: tworzenie lokalnych partnerstw, koalicji i inicjatyw ES z udziałem JST. Przyczynią się one do powstania nowych miejsc pracy dla osób zagrożonych wykluczeniem społecznym i ubóstwem w nowo powstałych i w istniejących PES/PS w okresie 36 miesięcy na obszarze objętym działaniami projektu. W ramach projektu będą tworzone miejsca pracy i PS m.in. w kluczowych sferach rozwojowych: zrównoważony rozwój, solidarność pokoleń, polityka rodzinna, turystyka społeczna, budownictwo społ., lokalne produkty kulturowe. Praca wyspecjalizowanej kadry OWES i zatrudnionych ekspertów wpłynie na rozwój potencjału PES/PS (w tym NGO z działalnością odpłatną i gospodarczą), co przełoży się na rozwój i wzrost ilości i jakości usług świadczonych przez te podmioty, a także oferowaną liczbę miejsc pracy i wysokość obrotów rocznych PES/PS. Działania będą prowadzone zg. z zasadą równości szans K i M, zrówn. rozwoju oraz będą dostępne dla os. niepełnosprawnych.", "BENEFICJENT": "STOWARZYSZENIE BIURO OBSŁUGI RUCHU INICJATYW SPOŁECZNYCH BORIS", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej (OWES) w subregionie warszawsko - zachodnim", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "578802.00", "WARTOSC": "723502.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt będzie realizowany w subr. żyrardowskim jako kontynuacja projektu z lat 2016-2019, realizowanego przez, cieszące się zaufaniem lokalnym, organizacje wspierające od 2012 r. rozwój ekonomii społecznej (es): BORIS i FISE, akredytowane jako OWES BORIS FISE. Projekt zakłada świadczenie kompleksowych usług, zgodnych ze standardami OWES, na rzecz tworzenia miejsc pracy w sektorze es dla os. wykluczonych i zagrożonych wykluczeniem społ. (typ projektu 1), oraz świadczenie usług wspierających rozwój es (typ projektu 2). Usługi świadczone w projekcie będą kompleksowe i dostosowane do ind. potrzeb odbiorców. Projekt będzie realizowany przez 36 m-cy:1.04.2019 - 31.03.2022. W projekcie zostaną osiągnięte wskaźniki: objęcie wsparciem 27 os. zagrożonych wykluczeniem społ., utworzenie 9 miejsc pracy, utworzenie 2 ngo z dział. odp. statutową lub gosp., wzrost obrotów o co najmniej 0,1% w skali roku u 50% PS. Preferowane będzie tworzenie miejsc pracy i PS w kluczowych sferach rozwojowych wskazanych w dział. I.4 KPRES tj. zrównoważony rozwój, solidarność pokoleń, polityka rodzinna, turystyka społ., budownictwo społ., lokalne produkty kulturowe. W dostępie do wsparcia preferowane będą osoby zagrożone ubóstwem lub wykluczeniem społ., które skorzystały z projektów w ramach PI 9i, a których ścieżka reintegracji wymaga dalszego wsparcia w ramach PI 9v. Działania będą prowadzone zgodnie z zasadą równości szans K i M, zrównoważonego rozwoju oraz będą dostępne dla os. z niepełnosprawnościami. Ze wzgl. na specyfikę subregionu w projekcie będą rozbudowane dział. animacyjne skierowane na tworzenie lokalnych koalicji i przyjaznego otoczenia na rzecz es z udziałem jst. Stow. BORIS będzie odpowiedzialne za dział. animacyjne, wsparcie inkubacyjne,biznesowe (szkolenia, doradztwo dla istniejących i nowopowstałych PES/PS w subregionie).FISE będzie odpowiedzialne za wsparcie finansowe (dotacje,pomostówki), pomoc publ., monitoring wskaźników i trwałości efektów projektu.", "BENEFICJENT": "STOWARZYSZENIE BIURO OBSŁUGI RUCHU INICJATYW SPOŁECZNYCH BORIS", "TYTUL": "Lokalny Ośrodek Wsparcia Ekonomii Społecznej - subregion żyrardowski", "DOFINANSOWANIE_UE_PER_CAPITA": 2.22}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "490388.88", "WARTOSC": "612986.10", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: piaseczyński", "OPIS": "CEL GŁÓWNY: Wzrost konkurencyjności na rynku pracy min.90% spośród 150 osób (90K i 60M) powyżej 25 r.ż. zamieszkałych na terenie pow. grójeckiego i piaseczyńskiego o niskich kwalifikacjach (w tym 100 bez pracy-60K i 40M, 50 zatrudnionych-30K i 20M; 52 po 50r.ż. (29K/23M), 98 (59K/39M) zamieszkałych na terenach wiejskich) poprzez nabycie, podwyższenie lub uzupełnienie umiejętności i kompetencji cyfrowych lub językowych poprzez szkolenia do 31.12.2017r. GRUPA DOCELOWA: Osoby z grup najbardziej potrzebujących wsparcia do poprawy ich sytuacji na rynku pracy i o najniższych umiejętnościach cyfrowych/językowych - 150 osób (90K/60M) powyżej 25r.ż. o niskich kwalifikacjach w tym 29K/23M po 50r.ż., 59K/39M zamieszkałych na terenach wiejskich, z własnej inicjatywy zainteresowanych nabyciem/uzupełnieniem/podwyższeniem umiejętności oraz kompetencji cyfrowych i/lub językowych zamieszkałych na terenie pow. grójeckiego i/lub piaseczyńskiego. Spośród grupy: 100 bezrobotnych-60K/40M i 50 zatrudnionych-30K/20M. Projekt obejmie osoby nie uczestniczące we wsparciu LLL w tożsamym zakresie w ramach POKL 2013-2015. ZADANIA: szkolenia komputerowe na poziomie podstawowym-50 osób (5gr. x śr.10 osób), szkolenia komputerowe średniozaawansowane- 60 osób (6 grx śr.10 osób), szkolenia z j. angielskiego -40osób (4grxśr.10osób) WSKAŹNIKI: objęcie wsparciem szkoleniowym w projekcie 150 osób (90K/60M) po 25r.ż. o niskich kwalifikacjach (w tym 100 bez pracy-60K/40M, 50 zatrudnionych-30K/20M), w tym 52 osób (29K i 23M) po 50 r.ż. i 98 (59K i 39M) zamieszkałych na obszarach wiejskich. Objęcie szkoleniami w zakresie kompetencji cyfrowych 110 osób (66K i 44M), w tym 50 osób szkoleniem Obsługa komputera na poziomie podstawowym i 60 osób szkoleniem Obsługa komputera na poziomie średniozaawansowanym, objęcie szkoleniami językowymi z j. angielskiego 40 osób (24K i 16M). Nabycie kwalifikacji lub kompetencji cyfrowych lub językowych przez min.90% spośród uczestników projektu zgodnie z wybranym szkoleniem.", "BENEFICJENT": "FUNDACJA HOMINEM", "TYTUL": "KLUCZOWE KOMPETENCJE KLUCZEM DO SUKCESU - program podnoszenia kompetencji komputerowych i językowych osób o niskich kwalifikacjach", "DOFINANSOWANIE_UE_PER_CAPITA": 1.76}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1217558.78", "WARTOSC": "1521948.48", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Proj ma na cel integr społ i aktywiz zawod os. zagroż wyklucz społ. z ter. reg. radomskiego (Radom, powiaty: radomski, grójec, zwoleń, szydłowiec, kozienic, białobrzes, lipski, przysusk). Dla każd uczest projektu (UP) zost określ indywid ścieżka reintegrac (IŚR), z każdym UP zost. zaw umowa na wzór kontrakt socjaln (kryt dost. nr 3) na podst. indywid. diagn potrzeb i predyspoz UP. W ram proj. zost przepr. szkolenia i specjal. poradnict, maj. na celu nabyc umiejętn. i kompetenc zawod i społ przydatn na rynku pracy: obsł magazyn + Wózki widło(jezdniowe) obsługa magaz, Wózki widł (jezdniowe), Operat koparko – ładowarki , Grafik komputer PHOTOSHOP, Kadry i płace, Kasjer – sprzedawca , Florystyk, Kosmetyczka, Rachunkow/księgowość. KiM oprócz uzysk nowych kompetenc. i umiejętn. zawod. zost. objęci wsparc psycholog., prawnika, doradcy zawod. (w zależn. od potrzeb), którzy pomog uporać się z traum i probl rodzinn, blokad psycholog itp., wskażą ścieżkę wsparc. Dodatk zost. zorg. warszt kompet. społ. oraz komunik interpersonaln., warszt nt. ról społ., tj. jak być dobrym rodzicem w zależn. od potenc UP określ. w ramach IŚR. UP zost przyzn stypend szkol oraz zwrot koszt dojazd na zasad. określ. w regulam proj. UP zobowiąz/a będzie do dostarcz dokument potwierdz. efektywn zatrudnien. do 4 tygodni po zakończ. udziału w proj oraz do inform. o zatrudnien do 3 mcy następuj po dniu, w kt zakończ udział w proj.UP będzie musiał porzest dok. potw. postęp w proces. aktywiz. społ., np. dotycząc. rozpocz nauki, wolontariatu, popr stanu zdrowia, poszukiw. zatrudn. Proj. realiz w partnerstw z sekt pryw, społ i publiczn ( kryt mer sz nr 3 ). Proj. jest zawarty w Plan Inwest dla subr radomsk \" Poprawa zdolności do zatrudn os nieakt zawodow\" s. 1 (kryt. mer. szcz. nr 4) oraz w Progr Rewitali Miasta Radom pod tym sam. tytułem, s. 78 (kryt mer szcz nr 6). Proj. będzie wykorz. elem program, warsztatów, metody pracy \"Modelu aktywiz zaw os zagroż wykl społ \" PIW EQUAL ( kryt mer sz nr 5)", "BENEFICJENT": "FUNDACJA PRO CIVITAS BONO", "TYTUL": "Aktywizacja zawodowa i społeczna mieszkańców regionu radomskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.7}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "1158869.76", "WARTOSC": "1448587.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "CELEM GŁÓWNYM proj. jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych zgodnie z zapotrzebowaniem rynku pracy przez 108 Uczniów (41K, 67M) Technikum TEB Edukacja w Radomiu i 108 Słuchaczy (95K, 13M) Policealnej Szkoły TEB Edukacja i Policealnej Szkoły Medycznej TEB Edukacja w Radomiu przez udział w dodatkowych specjalistycznych szkoleniach zawodowych oraz zdobycie niezbędnego doświadczenia zawodowego przez min.80% z ww.osób (173os., 109K, 64M) poprzez udział w stażach zawodowych w ramach projektu trwającego od 29.01.2018 do 31.12.2020r. GRUPĘ DOCELOWĄ projektu stanowi: (1) 108 Uczniów (41K, 67M) Technikum TEB Edukacja w Radomiu kształcących się na kierunkach: Technik informatyk i Technik Usług Fryzjerskich, (2) 108 Słuchaczy (95K, 13M) Policealnej Szkoły TEB Edukacja i Policealnej Szkoły Medycznej TEB Edukacja w Radomiu, kształcących się na kierunkach: Technik Usług Kosmetycznych, Technik dentystyczny, Technik masażysta, (3) 10 nauczycieli zatrudnionych w ww. szkołach prowadzących zajęcia na ww.kierunkach nauczania. W ramach proj. zreal. zostaną nast.zadania: (1) Kompleksowy program doradztwa edukacyjno-zawodowego w Oddziale TEB w Radomiu (2) Szkolenia dla nauczycieli doskonalące w zakresie tematyki związanej z nauczanym zawodem (3) Szkolenia zawodowe dla Uczniów Technikum TEB Edukacja w Radomiu (4) Szkolenia zawodowe dla Słuchaczy Szkół Policealnych TEB Edukacja w Radomiu (5) Staże zawodowe Realizacja niniejszego proj. rozwiązuje następujący problem: deficyty w umiejętnościach i kwalifikacjach zaw.oczekiwanych przez pracodawców oraz w doświadczeniu zaw. i umiejętn. praktycznych absolwentów wchodzących na rynek pracy. Głównym efektem zrealizowania założeń proj. jest zwiększenie zatrudnialności Słuchaczy szkół TEB w Radomiu co będzie możliwe dzięki poprawie jakości kształcenia zaw. w placówkach obejmowanych wsparciem. Dzięki realizacji proj. UP będą mieli możliwość zdobycia umiejętności dostosow. do wskazówek płynących z rynku pracy", "BENEFICJENT": "TEB EDUKACJA SP. ZO.O.", "TYTUL": "Wzmocnienie jakości kształcenia zawodowego w Szkołach TEB Edukacja w Radomiu", "DOFINANSOWANIE_UE_PER_CAPITA": 1.62}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "1625783.66", "WARTOSC": "2032229.57", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projektem realizowanym w partnerstwie z 21 JST (gminami) z woj. mazowieckiego w okr.01.02.2018-31.07.2019r. obejmiemy wyłącznie os. dorosłe powyżej 25 r.ż., mieszkające, pracujące lub uczące się na terenie woj. mazowieckiego, z wł. inicjatywy zainteresowane nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kompetencji cyfrowych lub językowych, w tym z gr.defaworyzowanych (m.in. o niskich kwalifikacjach, 50+ i mieszkających na wsi). Zrealizujemy zajęcia z: a) j.angielskiego:540 os (328 k.), w ramach 45 grup x 180h/gr; b) j. niemieckiego: 36 os (29 k.), w ramach 3 grup x 180h/gr; c) ICT: 170 os (100 k.), w ramach 17 grup x 120h/gr. Zajęcia realizowane będą w turach: a) języki: 02.2018-06.2019 (I tura: gr A1-A22 i N1) oraz 03/04.-07.2019r (II tura, gr. A23-A45 i N2-N3) b) ICT: 03.2018-03.2019r (I tura: gr IT1-IT8) oraz 09.2018-07.2019r (II tura: gr IT9-IT17) Celem gł. projektu jest podniesienie umiejętności w zakresie posługiwania się wybranym j.obcym (angielskim lub niemieckim) u 462 os (286 k.) lub umiejętności i kompetencji cyfrowych u 134 os (79 kobiet), dorosłych mieszkających, pracujących lub uczących się na terenie woj. mazowieckiego, w szczególności osób z grup najbardziej potrzebujących, m.in. osób o niskich kwalifikacjach, w wieku 25 - 50 lat, a także osób mieszkających na wsi oraz osób które nie uczestniczyły we wsparciu LLL, w terminie od 01.02.2018r do 31.07.2019r. Nabór oparto o kryteria merytoryczne nie dyskryminujące ze względu na wyznanie, rasę, status materialny itp. Zajęcia prowadzone będą w salach udostępnianych przez partnerskie JST a poza nimi-wynajmowanych. Zasadą jest dostosowanie miejsc i terminów zajęć do potrzeb UP. Sale wyposażone będą w niezbędne meble oraz sprzęt: komputery z dost. do internetu, magnetofony, tablice interaktywne itp. Sale te znajdują się w budynkach dost. do potrzeb os. niepełnosprawnych ruchowo. W przypadku zgłoszeń os. z innymi niepełnosprawnościami zapewnimy im wsparcie dostosowane do ich potrzeb.", "BENEFICJENT": "WITOLD SZASZKIEWICZ CENTRUM EDUKACYJNE IDEA", "TYTUL": "Moje kompetencje, moje perspektywy.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "917424.00", "WARTOSC": "1146780.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski", "OPIS": "Celem głównym projektu jest poprawa stanu zdrowia 7000 osób powyżej 60 roku życia (4200K, 2800M) z woj. mazowieckiego z powiatów: piaseczyńskiego, pruszkowskiego, grodziskiego, grójeckiego i otwockiego poprzez przeprowadzenie w okresie 01.01.2018-30.06.2019 badań przesiewowych w kierunku wykrywania cukrzycy oraz działań edukacyjnych z zakresu diabetologii. Cele szczegółowe: 1) Zwiększenie poziomu wykrywalności cukrzycy w okresie 01.01.2018-30.06.2019 wśród 7000 osób powyżej 60 roku życia (4200K, 2800M), mieszkańców powiatów: piaseczyńskiego, pruszkowskiego, grodziskiego, grójeckiego i otwockiego poprzez wykonanie badań oraz przeprowadzenia konsultacji lekarskich 2) Zmniejszenie częstości występowania powikłań cukrzycy wśród 7000 osób \"60+\" (4200K, 2800M), mieszkańców powiatów: piaseczyńskiego, pruszkowskiego, grodziskiego, grójeckiego i otwockiego poprzez wykonanie badań oraz przeprowadzenia konsultacji lekarskich 3) Zwiększenie poziomu wiedzy nt. cukrzycy, jej powikłań, profilaktyki i czynników ryzyka w okresie 01.01.2018-30.06.2019 wśród 7000 osób \"60+\" (4200K, 2800M), mieszkańców powiatów: piaseczyńskiego, pruszkowskiego, grodziskiego, grójeckiego i otwockiego poprzez organizację działań edukacyjnych dla pacjentów 4) Zminimalizowanie poziomu występowania powikłań związanych z cukrzycą poprzez przeszkolenie w okresie 01.01.2018-30.06.2019 100 osób (75K, 25M)- personelu medycznego z zakresu rozpoznania, diagnostyki i postępowania z pacjentem zagrożonym lub już chorym na cukrzycę. Realizacja projektu przewiduje następujące działania: 1. Organizację akcji informacyjnej 2. Przeprowadzenie cyklu konsultacji lekarskich u 7000 osób 3. Przeprowadzenie działań edukacyjnych dla 7000 pacjentów. 4. Przeprowadzenie szkoleń wśród personelu medycznego (100 osób) mających na celu przekazanie kompleksowej i aktualnej wiedzy z zakresu diabetologii (w szczególności profilaktyka, rozpoznawanie oraz leczenie).", "BENEFICJENT": "ZDROWIE TO MY S. C.", "TYTUL": "Zdrowie to MY - badania przesiewowe w kierunku wykrywania cukrzycy u osób w wieku powyżej 60 lat z obszaru powiatów: piaseczyńskiego, pruszkowskiego, grodziskiego, grójeckiego i otwockiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.4}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1570127.23", "WARTOSC": "1962659.04", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: ostrowski", "OPIS": "Projekt „FIRE i UOTT – razem dla rozwoju przedsiębiorczości akademickiej” jest odpowiedzią na zdiagnozowane potrzeby mazowieckiego środowiska akademickiego, ekosystemu start-upowego oraz mazowieckich firm. Projekt realizowany będzie w partnerstwie pomiędzy Fundacją CI FIRE oraz Uniwersyteckim Ośrodkiem Transferu Technologii Uniwersytetu Warszawskiego, co pozwala na ukierunkowanie go na przedsiębiorczość akademicką. Doświadczenie we współpracy ze studentami, absolwentami i naukowcami połączone zostanie z doświadczeniem w świadczeniu specjalistycznych usług na potrzeby grupy docelowej. Celem projektu jest poprawa warunków do rozwoju mazowieckich MŚP dzięki dostarczeniu prostych i wysokospecjalistycznych usług. Cel Projektu jest zgodny z celami: głównym, strategicznym i tematycznymi RPO WM, a także celami RSI dla Mazowsza 2014-2020. Projekt wspiera inteligentne specjalizacje na Mazowszu i realizuje Strategię Rozwoju Polski Centralnej w zakresie jej celu głównego: „Wzrost znaczenia Polski Centralnej w skali międzynarodowej jako przestrzeni przyjaznej generowaniu oraz transferowi wiedzy i innowacji”. Projekt będzie polegał na wsparciu początkowej fazy rozwoju przedsiębiorstw, dzięki procesom inkubacyjnym i akceleracyjnym prowadzonym w formie doradztwa, mentoringu, usług szkoleniowych, informacyjnych, technicznych i innych. Firmy uzyskają pomoc w szczególności przy zakładaniu działalności, opracowaniu strategii rozwoju, prognozowaniu biznesu, w usługach wysokospecjalistycznych z zakresu analiz technicznych, ochrony własności przemysłowej, transferu technologii, wdrożeń i komercjalizacji wyników badań. Grupą docelową są mikro, mali i średni przedsiębiorcy (do 24 mies. od rejestracji) z Mazowsza o potencjale technologicznym, którzy zakładają wdrożenie innowacji technologicznych. Dzięki projektowi przedsiębiorstwa zdobędą potencjał pomocny dla poszerzenia rynków zbytu na swoje produkty i usługi, a także zwiększenia zdolności do udziału w procesach wzrostu i innowacji.", "BENEFICJENT": "FUNDACJA CENTRUM INNOWACJI FIRE", "TYTUL": "FIRE i UOTT - razem dla rozwoju przedsiębiorczości akademickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.31}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1699797.26", "WARTOSC": "2124746.58", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "Projekt \"Moje kompetencje - mój sukces\" realizowany będzie w partnerstwie z 23 JST (gminami) z woj. mazowieckiego w okresie od 01.09.2020 do 28.02.2022r. Proj.obejmie wyłącznie os.dorosłe powyżej 25 r.ż., mieszkające,pracujące lub uczące się na terenie woj. mazowieckiego, uczestniczące z własnej inicjatywy w szkoleniach w zakresie jęz.angielskiego/niemieckiego/francuskiego lub ICT; w tym z osoby gr.defaworyzowanych (m.in.o niskich kwalifikacjach, 50+ i mieszkających na wsi). Zrealizujemy zajęcia z: a) j.angielskiego: 636 os (414K;222M), w ramach 53 grup x 180h/gr; b) j. niemieckiego: 60 os (39K;29M), w ramach 5 grup x 180h/gr; c) j. francuskiego: 12 os (8K;4M), w ramach 1 grupy x 180h/gr; d) ICT: 100 os (100 k.), w ramach 10 grup x 120h/gr. Szkolenia językowe zakończone będą egzaminami zewn.zgodnymi z ESOKJ.Szkolenia ICT zakoń.będą modułowymi egzam.zg.z DIGCOM. Głównym celem proj.jest podniesienie umiejętności i kwalifikacji w zakresie posługiwania się wybranym językiem obcym(angielskim,niemieckim,francuskim) lub kwalifikacji cyfrowych u 808 osób (526K;282M) dorosłych w wieku 25 lat i więcej; które uczą się,pracują lub zamieszkują w woj.mazowieckim,w rozumieniu przepisów Kodeksu Cywilnego; wykazujących największą lukę kompetencyjną i posiadających największe potrzeby w dostępie do edukacji;które z własnej inicjatywy zainteresowane są potwierdzeniem,nabyciem,uzupełnieniem lub podwyższeniem umiejętności i kwalifikacji językowych lub cyfrowych;w tym należących do osób o niskich kwalifikacjach i/lub os.powyżej 50 roku życia;w okr.od 01.09.2020 do 28.02.2022r. Wsparcie w ramach proj.obejmie wyłącznie osoby, które nie uczestniczyły we wsparciu LLL (life long learning) oferowanym w tożsamym zakresie w ramach RPO WM 2014–2020. Nabór do projektu oparto o kryteria merytoryczne nie dyskryminujące ze względu na wyznanie,rasę,status materialny itp. Zaj.prowadzone będą w salach udostępnianych przez partnerskie JST. Zasadą jest dostosowanie miejsc i terminów zajęć do", "BENEFICJENT": "WITOLD SZASZKIEWICZ CENTRUM EDUKACYJNE IDEA", "TYTUL": "Moje kompetencje - mój sukces.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.3}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "353520.00", "WARTOSC": "441900.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest zwiększenie wykrywalności cukrzycy wśród 2.700 mieszkańców (1.620K, 1.080M) Radomia oraz powiatu grójeckiego poprzez prowadzenie działań edukacyjnych z zakresu diabetologii oraz badań przesiewowych w kierunku wykrywania cukrzycy do 31.12.2021r. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Woj.Mazowieckiego (RPZ) i obejmują: akcję informacyjną (moduł I), konsultacje lekarskie i działania edukacyjne (moduł II) i szkolenia personelu medycznego (moduł III) . GŁÓWNI UCZESTNICY PROJ. objęci wsparciem bezpośrednim to osoby pow. 60 r.ż. mieszkające w Radomiu i pow. grójeckim dotychczas niediagnozowane w kierunku cukrzycy, które podpiszą druk świadomej zgody na udział w projekcie. Ponadto działaniami zostaną objęci również lekarze/pielęgniarki, POZ. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSK.PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane zgodnie z §30 pkt 3 wzoru umowy ryczałtowej dla przedmiotowego konkursu. Projekt spełni KRYTERIUM MERYTOR. SZCZEGÓŁOWE nr 1, 5, 6, 7 i 8 - opis w poszczególnych sekcjach wniosku.", "BENEFICJENT": "EUROPEJSKIE CENTRUM SZKOLEŃ SP. Z O.O.", "TYTUL": "Profilaktyka cukrzycy w Radomiu i powiecie grójeckim.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.12}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "841369.02", "WARTOSC": "998302.12", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt „Stawiamy na DDOM – wsparcie rozwiązań systemowych w ochronie zdrowia” został zaplanowany do realizacji na terenie powiatu grodziskiego w województwie mazowieckim. Nowoczesny Szpital Zachodni (SZ), wykonujący innowacyjne leczenie metodami małoinwazyjnymi, przy użyciu wysokospecjalistycznego sprzętu i wyposażenia, które zostanie udostępnione na rzecz projektu, bardzo dobrze zarządzany (Ranking Szpitali Rzeczpospolitej 2014 I miejsce), charakteryzujący się wysoką jakością świadczonych usług, posiadający duże poparcie społeczności lokalnej, stanowi idealny obiekt do pilotażowego testowania rozwiązań systemowych w ochronie zdrowia. Stanowiący wyodrębnioną część podmiotu leczniczego SZ - Dzienny Dom Opieki Medycznej (DDOM) będzie spełniał wszystkie standardy określone regulaminem konkursu. Objęcie świadczeniami zdrowotnymi DDOM osób niesamodzielnych i starszych będzie odbywało się zgodnie z zasadą równości szans i niedyskryminacji, w tym pozytywnie wpłynie na dostępność świadczeń dla osób niepełnosprawnych. W ramach projektu zaplanowano dostosowanie pomieszczeń przeznaczonych na DDOM i wyposażenie ich w sposób optymalny dla komfortu i bezpieczeństwa pacjentów. Drugim etapem realizacji projektu będzie rekrutacja pacjentów do DDOM, realizowana zgodnie z wymogami konkursu i przy udziale wielodyscyplinarnego zespołu terapeutycznego (WZT), zarządzającego projektem od strony medycznej. Projekt będzie realizowany od maja 2016 r. do kwietnia 2018 r., z czego przez 18 msc będą realizowane świadczenia zdrowotne w ramach DDOM. Do objęcia wsparciem zaplanowano 6 grup 10 – osobowych, które w okresie od 30 do 120 dni roboczych na osobę, zgodnie ze wskazaniami medycznymi, będą korzystać ze świadczeń w ramach DDOM, zgodnie z zakresem wymienionym w załączniku 1 str. 10-12, załączniku 13 oraz działań edukacyjnych skierowanych także do rodziny i opiekunów pacjenta. Projekt jest zgodny z zasadą zrównoważonego rozwoju oraz z prawodawstwem krajowym i unij", "BENEFICJENT": "SAMODZIELNY PUBLICZNY SPECJALISTYCZNY SZPITAL ZACHODNI IM. JANA PAWŁA II W GRODZISKU MAZOWIECKIM", "TYTUL": "Stawiamy na DDOM – wsparcie rozwiązań systemowych w ochronie zdrowia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.04}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1193588.12", "WARTOSC": "1491985.15", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "Projekt szkoleniowy realizowany jest w partnerstwie z 20 JST (gminami) z woj. mazowieckiego w okresie 01.09.2016-31.10.2017r. Projektem objęte zostaną wyłącznie osoby dorosłe powyżej 25 r.ż., o niskich kwalifikacjach, mieszkające, pracujące lub uczące się na terenie woj. mazowieckiego, z własnej inicjatywy zainteresowane nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kompetencji cyfrowych lub językowych. Co najmniej 30% uczestników stanowić będą osoby w wieku 50+, a powyżej 60% - zamieszkujący na wsi. Projektem obejmiemy 816 osób, w tym 523 k. Zrealizowane zostaną zajęcia z: a) j. angielskiego dla 480 osób, w tym 307 k., w ramach 40 grup; b) j. niemieckiego dla 96 osób, w tym 62 k., w ramach 8 grup; c) ICT dla 240 osób, w tym 154 k., w ramach 24 grup. Zajęcia realizowane będą w dwóch turach: 09.2016-06.2017 (I tura) oraz 01.-10.2017r (II tura). Celem gł. projektu jest podniesienie umiejętności w zakresie posługiwania się wybranym j. obcym (angielskim lub niemieckim) u 576 osób (w tym 369 k.) lub umiejętności i kompetencji cyfrowych u 240 osób (w tym 154 k.), dorosłych powyżej 25 r.ż. mieszkających, pracujących lub uczących się na terenie woj. mazowieckiego, w szczególności osób z grup najbardziej potrzebujących, m.in. osób o niskich kwalifikacjach i w wieku powyżej 50 r.ż. i mieszk. na wsi, w terminie od. 01.09.2016r do 30.10.2017r.Nabór oparto o kryteria meryt., nie dyskryminujące ze wzgl. na wyznanie, rasę, status materialny itp. Zajęcia prowadzone będą w salach udostępnianych przez partnerskie samorządy a poza nimi-wynajmowanych. Zasadą jest dostosowanie miejsc i terminów zajęć do potrzeb UP. Sale wyposażone będą w niezbędne meble oraz sprzęt dydaktyczny: komputery z dostępem do internetu, magnetofony, tablice interaktywne itp. Sale te znajdują się w budynkach dost. do potrzeb os. niepełnosprawnych ruchowo. W przypadku zgłoszeń os. z innymi niepełnosprawnościami zapewnimy im wsparcie dostos. do ich potrzeb (mechanizm racjonalnych usprawnień).", "BENEFICJENT": "CNJA EDUKACJA-WITOLD SZASZKIEWICZ SP.J.", "TYTUL": "Nowe umiejętności - nowe perspektywy.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.88}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "376720.00", "WARTOSC": "470900.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: otwocki", "OPIS": "Głównym celem projekt jest poprawa stanu zdrowia w zakresie przeciwdziałania wad kręgosłupa wśród 80 (40 k/40 m) dzieci klas I-VI szkół podstawowych z województwa mazowieckiego pow. otwocki, garwoliński, miński, grodziski, Cel ten zostanie osiągnięty dzięki realizacji obligatoryjnych w ramach konkursu działań: 1. Działania informacyjno-promocyjne, 2. Kwalifikacja uczestników, 3. Działania informacyjnoedukacyjne grup objętych wsparciem w ramach modułu, 4. Interwencja terapeutyczna w tym: a) zajęcia ruchowe (co najmniej 2 razy w tygodniu dla każdego uczestnika przez 9 mc), b) badania lekarskie/fizjoterapeutyczne: początkowe, w połowie interwencji oraz końcowe, 5. Monitoring i ewaluacja działań w ramach projektu. Oraz realizację zadań fakultatywnych: 6 Działania informacyjno-szkoleniowe dla personelu medycznego z podmiotów POZ- 10 osób i 7 Działania informacyjno-edukacyjne dla osób z otoczenia pacjenta w tym personel szkolny-10 osób Realizacja projektu przyczyni się do wzrostu wykrywalności niezdiagnozowanych wad i chorób kręgosłupa i zmniejszeniu w znacznym stopniu wad kręgosłupa w dzieci z klas I-VI szkół podstawowych. Projekt jest zgodny z prawodawstwem krajowym, w tym ustawą PZP, zasadami dotyczącymi pomocy publicznej oraz zasadą zrównoważonego rozwoju. Projekt jest zgodny z zasadą równości szans kobiet i mężczyzn oraz zasadą równości szans i niedyskryminacji w tym dostępności dla osób z niepełnosprawnościami oraz regionalnym programem zdrowotnym woj. Maz Projekt będzie realizowany w partnerstwie dwóch podmiotów: Lider CENTRUM ROZWOJU SPOŁECZNEGO IOBYWATELSKIEGO Fundacja wykonującym działaność leczniczą- nr księgi Nr księgi 000000217880 oraz Partnera Centrum Medyczne Centrum Medyczne Józefów Sp. z o.o. mającym kontrakt z NFZ. Partnerstwo zostało zainicjowane przed złożeniem wniosku zgodnie z art. 33 ustawy z dnia 11 lipca 2014 r o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie 2014-2020.", "BENEFICJENT": "CENTRUM ROZWOJU SPOŁECZNEGO I OBYWATELSKIEGO - FUNDACJA", "TYTUL": "Zdrowy uczeń-zdrowy kręgosłup", "DOFINANSOWANIE_UE_PER_CAPITA": 0.8}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "3998872.00", "WARTOSC": "4998590.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt (proj.) realizowany jest w partnerstwie między Agencją Rozwoju Mazowsza S. A. (ARMSA), będącą liderem, a Instytutem Badawczo Szkoleniowym Sp.z o.o.. pełniącym rolę partnera. Cel główny: Złagodzenie procesów wykluczenia społecznego poprzez zindywidualizowane i kompleksowe zastosowanie różnych typów działań w odniesieniu do każdego z 500 uczestników projektu korzystających z pomocy społecznej w wybranych powiatach województwa mazowieckiego do końca IX.2017 . Uczestnikami projektu (UP) będzie 500 osób z rodzin wielodzietnych wykluczonych lub/i zagrożonych wykluczeniem społecznym korzystających z pomocy społecznej. Zadania: 1. Diagnoza (V.2016-III.2017) ARMSA- diagnoza indywidualnych potrzeb i potencjałów uczestników projektu (UP) w celu przygotowania i realizacji wsparcia w oparciu o ścieżkę reintegracji -wskaźnik 500 osób 2. Usługi w placówkach wsparcia dziennego- rozwijanie kompetencji kluczowych (VII.2016-VIII.2017) IBS- warsztaty kształtujące kompetencje uczenia się dla 300 dzieci i młodzieży korzystającej z usług placówek wsparcia dziennego - wskaźnik (wsk.) 300 dzieci 3. Zintegrowane wsparcie rodzin (VI.2016-IX.2017)IBS- wsparcie rodzin w kształtowaniu kompetencji społecznych i obywatelskich oraz możliwość skorzystania z wsparcia eksperckiego i coachingu- wsk. 500 os.+ otoczenie rodzin 4. Aktywizacja zawodowa (VI.2016-IX.2017) ARMSA- wsparcie zawodowe -wsk. 200 os. dorosłych 5. Pośrednictwo pracy (VI.2016-IX. 2017) ARMSA- wsparcie zawodowe- wsk. 200 os. dorosłych Działania skierowane do rodzin przewidziane w proj. pozwolą na kompleksowe wsparcie całego systemu rodzinnego. Zatrudnienie jest najskuteczniejszą formą walki z ubóstwem i wykluczeniem społecznym, dlatego dział. zwiększające szansę uzyskania zatrudnienia, połączone z dział. na rzecz włączenia społecznego. Efektem proj. będzie wzrost kapitału społ., zwiększenie zdolności do zatrudnienia oraz wzrost zatrudnienia osób wykluczonych lub/i zagrożonych wykluczeniem społecznym.", "BENEFICJENT": "AGENCJA ROZWOJU MAZOWSZA S.A.", "TYTUL": "Moje najważniejsze miejsce - rodzina", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "1660953.60", "WARTOSC": "2076192.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński", "OPIS": "Projekt będzie realizowany w partnerstwie trzech podmiotów: Lider Fundacja Centrum Rozwoju Społecznego i Obywatelskiego oraz dwóch partnerów , -PRO-GYM Agnieszka Świątek i PRIMO” sp. z o. o. Partnerstwo zostało zainicjowane przed złożeniem wniosku zgodnie z art. 33 ustawy z dnia 11 lipca 2014 r o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie 2014-2020. Partnerzy wspólnie opracowali wniosek i będą realizować projekt wspólnie. Głównym celem projekt jest poprawa stanu zdrowia w zakresie przeciwdziałania wad kręgosłupa wśród 340 (170 k/170 m) dzieci klas I-VI szkół podstawowych z województwa mazowieckiego pow. otwocki, garwoliński, miński, wołomiński i warszawski. Cel ten zostanie osiągnięty dzięki realizacji obligatoryjnych w ramach konkursu działań: 1. Działania informacyjno-promocyjne, 2. Kwalifikacja uczestników, 3. Działania informacyjno-edukacyjne grup objętych wsparciem w ramach modułu, 4. Interwencja terapeutyczna w tym: a) zajęcia ruchowe (co najmniej 2 razy w tygodniu dla każdego uczestnika przez 9 mc), b) badania lekarskie/fizjoterapeutyczne: początkowe, w połowie interwencji oraz końcowe, 5. Monitoring i ewaluacja działań w ramach projektu. Oraz realizację zadań fakultatywnych: 6 Działania informacyjno-szkoleniowe dla personelu medycznego z podmiotów POZ- 15 osób i 7 Działania informacyjny dla osób z otoczenia pacjenta w tym personel szkolny-25 osób Realizacja projektu przyczyni się do wzrostu wykrywalności niezdiagnozowanych wad i chorób kręgosłupa i zmniejszeniu w znacznym stopniu wad kręgosłupa w dzieci z klas I-VI szkół podstawowych. Projekt jest zgodny z prawodawstwem krajowym, w tym ustawą PZP, zasadą zrównoważonego rozwoju oraz zasadami dotyczącymi pomocy publicznej. Projekt jest zgodny z zasadą równości szans kobiet i mężczyzn oraz zasadą równości szans i niedyskryminacji w tym dostępności dla osób z niepełnosprawnościami oraz regionalnym programem zdrowotnym woj. Maz", "BENEFICJENT": "FUNDACJA CENTRUM ROZWOJU SPOŁECZNEGO I OBYWATELSKIEGO", "TYTUL": "Zdrowy kręgosłup-zajęcia rehabilitacyjne dla dzieci", "DOFINANSOWANIE_UE_PER_CAPITA": 0.7}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1589590.08", "WARTOSC": "1986987.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt (PRJ) kierowany jest do dzieci z województwa mazowieckiego (WM) uczęszczających do klas I – VI szkoły podstawowej ze stwierdzoną chorobą kręgosłupa. PRJ jest realizowany przez partnerstwo Better Place – wnioskodawcy (WN) z Kliniką Osobistej Rehabilitacji PROMOTUS (PR) - podmiotem wykonującym dział. leczniczą zgodnie z definicją z ustawy o dział. leczniczej, będzie realizował s´wiadczenia opieki zdrowotnej w PRJ. PR ma długoletnie doświadczenie w obszarze rehabilitacji i aktywności ruchowej dzieci, jest inicjatorem corocznej akcji badania postawy u dzieci ze szkół podstawowych. Celem PRJ jest poprawa stanu zdrowia 325 dzieci w zakresie chorób kręgosłupa poprzez wdrożenie kompleksowych programów terapeutyczno – rehabilitacyjno - edukacyjnych od września 2018 do sierpnia 2020. PRJ zakłada 2 typy interwencji: edukacyjna? i terapeutyczna?: Działania informacyjnoedukacyjne grup obje?tych wsparciem w ramach modułu i interwencja terapeutyczna w zakresie modułu, dotyczącego chorób kręgosłupa. Wsparciem objęci zostaną także rodzice/opiekunowie, a także środowisko pracowników oświaty i lekarzy POZ, do których skierowane zostaną działania edukacyjne z zakresu chorób kręgosłupa. PRJ stanowi odpowiedź na wyniki badan´ epidemiolog. potwierdzających, z˙e w rozwoju dzieci występują okresy szczególnej podatności organizmu na powstawanie wad postawy - okres (6-7 lat) wiążący się ze zmiana? stylu z˙ycia - rozpoczęcie nauki w szkole i wymuszona pozycja siedząca w ławce, przy bardzo silnej potrzebie ruchu - obok schorzenia w obrębie le?dz´wiowego odcinka kręgosłupa, mogą wystąpić zmiany zwyrodnieniowe w odcinku szyjnym i nadgarstkach - groźne zaburzenia podstawy u około 10-15% dzieci. Stąd ważne jest wczesne rozpoznanie wady. Rezultatem PRJ be?dą efekty działań terapeut. i edukac. PRJ be?dzie realizowany zgodnie z zasada? zrównoważonego rozwoju, jest zgodny z RPZ w zakresie wszystkich planowanych działań, grupy docelowej oraz doświadczenia WN i PR.", "BENEFICJENT": "BETTER PLACE PIOTR ŚLUSARCZYK", "TYTUL": "Przyszłe pokolenia bez wad postawy - profilaktyka i terapia chorób kręgosłupa u dzieci z województwa mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.64}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "704075.80", "WARTOSC": "746713.12", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem P jest stworzenie warunków służących poprawie zdolności do zatr. absolwentów szkół zaw. w 14 jednostkach org. ZDZ w Kielcach z terenu 13 powiatów (woj.święt.,maz. i mał.).Cel ten zostanie osiągnięty poprzez wdrożenie modelu kursu animatora społ.-kult. osób starszych skierowanego do uczniów (KiM) szkół zaw. na bazie dośw. kraju partnera (Hiszpania) i przy pełnym zaangaż. partnerów krajowych PCPR Busko Zdrój, Dom Seniora „Aktywni Zawsze” w K-cach, jako repr.pracodawców z obszaru rynku usług dla osób starszych.Współpraca ponadnar. opiera się o wym. inf.i dośw.,a następnie transfer,adaptację i wdroż.modelu ww. kursu:profil kompet.dla zawodu,program kursu(część teoret.-szkolenie i prakt-staż)i e-podręcznik. Etapy realizacji P: 1.Przygotowanie R przez Zespół Ekspertów w ścisłej współpr. z partnerem zagr. 2.Testowanie R w 3 jednostkach ZDZ (Kielce,Busko Z.,N.Miasto) na repr. grupie 45U(27K/18M).Test. obejmie realizację pilotażowego kursu animatora w części teoret. i praktycznej na bazie wypracowanych produktów. 3.Analiza efektów test. na podst. wniosków ZE,partnera ponad. i z uwzg. zasady empowerment. 4.Opracowanie ostatecznej wersji modelu kursu przez ZE,partnera ponad. i z uwzg. zasady empowerment. 5.Wdrożenie R do praktyki w 14 centrach kształc. zaw. poprzez uchwałę Zarządu ZDZ w K-CACH. 6.Wypracowanie rekomendacji dla zapewnienia skutecznej trwałości R. GD pr.: 1. U-kadra zarządzająca i n-le przedmiotów z obszaru ES szkół ZDZ,które wdrożą wypr. kurs: -Doc.:28osób(15Ki13M) z 14 jedn. ZDZ w Kielcach -Test.:9osób(6Ki3M) z 3 jedn. ZDZ w Kielcach (Kielce,Busko Zdrój,Nowe Miasto) -Umas.:48(KiM)z 24 oddziałów Związku ZDZ na terenie 14 woj.w PL 2. O-Uczniowie (KiM) szkół zaw. ZDZ powyżej 18r.ż.: -Doc.:U ze szkół zaw. skupionych w ramach 14 jedn. terenowych ZDZ w Kielcach -Test.:45U (27Ki18M) z 3 jedn. ZDZ w Kielcach (K-ce, Busko Z.,Nowe Miasto) -Umas.:U szkół zaw. ZZDZ z całej", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W KIELCACH", "TYTUL": "Nowe kompetencje, nowe możliwości-Młodzieżowy animator społeczno-kulturowy osób starszych.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1594944.00", "WARTOSC": "1993680.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Przedmiotem projektu jest poprawa stanu zdrowia mieszkańców województwa mazowieckiego. Wsparcie kierowane jest do GD którą są osoby (13250 mieszkańców - 6625 M; 6625 K) w wieku powyżej 60 lat z dotychczas niediagnozowanych w kierunku cukrzycy. Zostaną oni objęci cyklem konsultacji lekarskich które zostaną poprzedzone akcją informacyjną. Projekt obejmie również działania edukacyjne dla pacjentów oraz szkolenia dla personelu medycznego stanowiącego otoczenie projektu mające na celu przekazanie kompleksowej wiedzy z zakresu diabetologii. P. stanowi odpowiedz na wyniki prowadzonych badań epidemiologicznych potwierdzających że cukrzyca występuje około 8,8% populacji światowej w wieku 20-79 lat, a prawie połowa z nich nie jest świadoma swojej choroby. Zwiększona wykrywalność to także efekt stopniowo rosnącej świadomości wśród lekarzy oraz efekt prowadzonych akcji inf. Konieczność szybkiego zdiagnozowania cukrzycy u osób starszych pozwoli na zminimalizowanie kosztów leczenia tej choroby we wczesnej fazie jej rozwoju. Brak właściwej diagnozy powoduje szybki rozwój powikłań, często nieodwracalnych, które prowadzą do przedwczesnej śmierci lub kalectwa. Działania będą kierowane do osób z których co najmniej 25 % będzie pochodzić z terenów wiejskich. W przypadku otoczenia grupy docelowej wpłynie na zdobycie nowej wiedzy z zakresu metod edukacji zdrowotnej oraz postępów w diabetologii. P będzie realizowany zgodnie z zasadą zrównoważonego rozwoju. P jest zgodny z RPZ w zakresie planowanych działań, grupy docelowej oraz doświadczenia WN. P realizowany w partnerstwie z NZOZ „MÓJ LEKARZ\" IZABELA KOŚCIUCZYK i „DERMEX”. Partnerstwo spełnia wymogi. Projektem zostanie objęte również otoczenie (200 lekarzy (100 M 100 K) i 600 (500 K 100 M) pielęgniarek.", "BENEFICJENT": "CENTRUM INNOWACJI I SPOŁECZNEJ EKONOMII", "TYTUL": "Mazowsze kontra cukrzyca", "DOFINANSOWANIE_UE_PER_CAPITA": 0.4}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1160906.56", "WARTOSC": "1377440.16", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Celem głównym projektu /P jest wzrost zatrudnienia 80 osób niepełnosprawnych /ON, 36 kobiet /K i 44 mężczyzn /M, w wieku 18-29 rż., bez pracy (osoby bierne zawodowo lub osoby bezrobotne niezarejestrowane w urzędzie pracy), nie uczestniczących w szkoleniu i kształceniu (zg. z def. NEET), oraz tzw. ubogich pracujących, osób zatrudnionych na umowach krótkoterminowych lub cywilnoprawnych, zatrudnionych lub zamieszkałych na terenie woj. mazowieckiego (Warszawa, subregion warszawski wschodni i zachodni) w okresie 03.2019-08.2020. Cel realizowany będzie przez objęcie uczestników projektu (UP) indywidualnym i kompleksowym programem aktywizacji zawodowo-edukacyjnej:1) Opracowanie Indywidualnego Planu Działania - diagnoza i opracowanie IPD2)Zindywidualizowane wsparcie specjalistyczne:-doradztwo zawodowe-pośrednictwo pracy- wsparcie indywidualne i grupowe trenera pracy3) szkolenia zawodowe 4) staże zawodowe5) instrumenty rynku pracy skierowane do osób niepełnosprawnych i wsparcie towarzyszące - tłumacz języka migowego- asystent osobisty osoby niepełnosprawnej- refundacja kosztów opieki nad osobami zależnymi.Uczestnicy szkoleń i staży będą mieli zagwarantowane stypendia oraz zwrot kosztów dojazdu.Rezultaty projektu zakładają m.in.:- wzrost umiejętności psychospołecznych u minimum 65% UP- wzrost umiejętności związanych z aktywnym poszukiwaniem pracy u minimum 70% UP- wzrost kwalifikacji potwierdzonych certyfikatem u minimum 50%UP- wzrost doświadczenia zawodowego u minimum 60% UP biorących udział w stażach- osiągnięcie wskaźnika efektywności zatrudnieniowej dla ON na poziomie min. 39%- osiągnięcie wskaźnika efektywności zawodowej na poziomie min. 27%.", "BENEFICJENT": "POLSKI HR - A-TRYBUT SPÓŁKA AKCYJNA", "TYTUL": "Aktywna przyszłość. Program aktywizacji zawodowo-edukacyjnej osób z niepełnosprawnościami w wieku 18-29 r.ż. z województwa mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.34}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1147984.86", "WARTOSC": "1362108.28", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Celem głównym projektu jest wzrost kwalifikacji zawodowych i zatrudnienia 80 osób niepełnosprawnych (ON), 48 kobiet (K) i 32 mężczyzn (M), w wieku 18-29 rż., bez pracy (bezrobotnych, biernych zawodowo i poszukujących pracy, niezarejestrowanych w urzędzie pracy) , nie uczestniczących w szkoleniu i kształceniu (zg. z def. NEET), zamieszkałych na terenie woj. mazowieckiego (Warszawa, subregion warszawski wschodni i zachodni) w okresie 09.2017-02.2019. Cel realizowany będzie przez objęcie uczestników projektu (UP) indywidualnym i kompleksowym programem aktywizacji zawodowo-edukacyjnej:a) diagnoza i opracowanie IPDb) doradztwo zawodowec) pośrednictwo pracyd) wsparcie osobistego trenera pracye) szkolenia zawodowe-Specjalistads.IT -Kasjer/sprzedawcazobsługąkomputera,kasyfiskalnejiterminalapłatniczego -Administrator baz danych-Pracowniktelefonicznejielektronicznejobsługiklientaf) staże zawodoweh) tłumaczg) asystent osobisty osoby niepełnosprawnejh) refundacja kosztów opieki nad osobami zależnymi.Uczestnicy szkoleń i staży będą mieli zagwarantowane stypendia oraz zwrot kosztów dojazdu.Rezultaty projektu zakładają m.in.:-wzrost umiejętności psychospoł. u min.65% UP-wzrost umiejętności zw. aktywnym poszukiwaniem pracy u min. 70% UP-wzrost kwalifikacji zawod. potwierdzonych certyfikatem min.80% ON biorących udział w szkoleniach zawod.-wzrost dośw. zawodowego 60% ON biorących udział w stażach-osiągnięcie wskaźnika efektywności zatrudnieniowej na dla ON poz. min. 22%, dla ON długotrwale bezrobotnych 40%", "BENEFICJENT": "POLSKI HR - A-TRYBUT SPÓŁKA AKCYJNA", "TYTUL": "Aktywna przyszłość. Program aktywizacji zawodowej osób niepełnosprawnych w wieku 18-29 r.ż. z województwa mazowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.33}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "631550.00", "WARTOSC": "789437.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Podstawą rozwoju gospodarki woj mazow jest aktywność pracowników i nabywanie nowych umiejętności oraz kwalifikacji zawodowych. Wg. raportu WUP za I kw 2015 r „Zapotrzeb. na kwalifikacje i kompetencje zawodowe na mazow rynku pracy” najwięcej ofert pracy pochodziło od pracodawców z branży handl (21 i 27%), a w drugiej kolejności zarówno wśród ofert z mazow PUP, jak również publikatorów internet (16%) najwięcej ofert zgłosiły firmy z branży przemysłowej (odpow. 12% i 16%). Kompetencje komputerowe wymagane są najczęściej przez pracodawców z branży infor-komunik oraz profesjonalnej, naukowej i technicznej. Branża związana z projektowaniem odzieży, konstrukcją i szyciem ewaluuje, wprowadzane są innowacyjne rozwiązania, wykorzystywane technologie cyfrowe. Aby doskonalić i dostarczać wysoko wykwalifikowaną kadrę należy szkolić ją na programach, usprawniających produkcję i zwiększających konkurencyjność produkowanego towaru. Nabycie nowych umiejętności zawodowych w obszarze krawiectwa sprzyja powstaniu nowych przedsiębiorstw oferujących usługi projektowania i szycia (powrót prestiżowego zawodu krawca), a w przypadku osób już pracujących w zawodzie nowe kwalifikacje oznaczają lepsze warunki pracy i wyższe zarobki. Dotyczy szczególnie kobiet po 50 r. ż. Przedmiotem projektu będzie przepr. kwalifikacyjnych kursów zawodowych w obszarze krawiectwo/projektowanie w przemyśle mody z zastos. nowych technologii cyfrowych CAD CAM. Kursy będą adresowane do osób, które chcą podwyższyć lub nabyć kwalifikacje zawodowe. Z analizy rynku pracy wynika, że zapotrzebowanie w obszarze konstruktor odzieży lub projektant mody jest duże. Projekt obejmie grupę 70 osób z woj mazow, w tym osoby bezrobotne i po 50 r.ż. Wnioskodawca CHIC Warsaw Sp. z o. o. jest niepubl. placówką kształcenia ustawicznego z uprawnieniami MEN. Uczestnicy nabędą kwalifikacje zawodowe formalnie potwierdzone certyfikatem wydanym przez akredytowaną instytucję. Efektem długofalowym projektu jest praca dla uczestników.", "BENEFICJENT": "CHIC WARSAW SP. Z.O.O", "TYTUL": "Nowoczesne kursy krawiectwa - innowacje w przemyśle mody", "DOFINANSOWANIE_UE_PER_CAPITA": 0.25}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "736710.86", "WARTOSC": "874123.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt \"Udany start!!!\" realizowany będzie od maja 2016 do lipca 2017r. na terenie obszaru warszawskiego obejmuje program kompleksowej aktywizacji zawodowo - edukacyjnej osób młodych z kategorii NEET, zamieszkujących obszar warszawski. Każdy uczestnik projektu (łącznie 80osób - 29 kobiet i 51 mężczyzn) objętych zostanie pełną ścieżka wsparcia tj. identyfikacją potrzeb oraz diagnozą możliwości w zakresie doskonalenia zawodowego (IPD), kompleksowym i indywidualnym pośrendictwem pracy, szkoleniami zawodowymi, grupowym poradnictwem zawodowym oraz stażami. Zorganizowanych zostanie 8 grup, średnio 10-osobowych. Szkolenia zawodowe zostaną przeprowadzone w nastepujacych zakresach: Uprawnienia elektryczne do 1kV (SEP); (szkolenie dedykowane dla branży elektrotechnicznej); archiwista dokumentów elektronicznych (branża elektroniczna, poligraficzna oraz innowacyjne); sprzedawca / kasjer (branża spożywcza oraz wszystkie inne priorytetowe branże posiadające dział sprzedaży bezpośredniej). Szkolenia zakończą sie egzaminem - założono że 50% uczestników uzyska kwalifikacje. Założono efektywność zatrudnieniową gwarantującą reliazację celu projektu. Projekt spełnia wszystkie kryteria premiujące: nr. 1 Realizowane szkolenia oraz późniejsze staże organizowane będą w ramach branż strategicznych dla obszaru warszawskiego  tj. przemysł elektrotechniczny, elektroniczny, chemiczny, spożywczy, energetyczny, odzieżowy, poligraficzny oraz opartych na innowacyjności gospodarki). nr 2. Co najmniej 5% uczestników stanowić będą osoby niepełnosprawne a wsparcie zostanie dostosowane do ich indywidualnych potrzeb. nr 3. Projekt zawiera pogłębioną analizę warszawskiego rynku pracy oraz diagnozę grupy docelowej. ", "BENEFICJENT": "EUROPEJSKA GRUPA DORADCZA SP. Z O.O.", "TYTUL": "Udany Start !!!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-05-04", "DOFINANSOWANIE": "875246.23", "WARTOSC": "1038498.14", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Celem głównym projektu jest wzrost kwalifikacji zawodowych i zatrudnienia 80 osób niepełnosprawnych, 48 kobiet i 32 mężczyzn, w wieku 18-24 rż., bez pracy i nie uczestniczących w szkoleniu i kształceniu (zg. z def. NEET), zamieszkałych na terenie woj. mazowieckiego  (subregion radomski i warszawski) w okresie 08.2016-01.2018. W projekcie wsparciem objęte zostaną osoby niepełnosprawne w st. lekkim, umiarkowanych i ciężkim, z wykluczeniem niepełnosprowności intelektualnej. Cel projektu osiągnięty będzie dzieki objęciu uczestników kompleksowym programem aktywizacji zawodowo-edukacyjnej, zakładającym wsparcie dostosowane do indywidualnych potrzeb i lokalnych rynków pracy. w projekcie oferowane będą następujące formy wsparcia: a) poradnictwo specjalistyczne/diagnostyczne b) wsparcie osobistego trenera pracy c) poradnictwo zawodowe c) pośrednictwo pracy i monitoring zatrudnienia d) szkolenia zawodowe m.in. - Pracownik telefonicznej i elektronicznej obsługi klienta - Programista ze specjalnością: programista Java, programista aplikacji mobilnych Android, programista aplikacji mobilnych iOS, programista aplikacji mobilnych Windows  - Opiekun os. starszej i niesamodzielnej ze specjalnością teleopieka - szkolenie zamawiane na podstawie zdiagnozowanych potrzeb uczestików. e) staże zawodowe f) asystent osoby niepełnosprawnej g) wsparcie dla uczestników sprawujących opiekę nad osobami zależnymi. Uczestnicy szkoleń i staży będą mieli zagwarantowane stypendia oraz zwrot kosztów dojazdu. Rezultaty projektu zakładają m.in.:  - wzrost kwalifikacji zawodowych i doświadczenia zawodowego u min. 50% uczestników - osiągnięcie wskaźnika efektywności zatrudnieniowej dla osób niepełnosprawnych min. 20%, dla długotrwale bezrobotnych min. 35% - wzrost udziału w kształcenia ustawicznym, przygotowaniu zawodowym lub stażu po opuszczeniu programu u min. 20% uczestników - wzrost umiejętno", "BENEFICJENT": "POLSKI HR - A-TRYBUT SPÓŁKA AKCYJNA", "TYTUL": "Młodzi, kompetentni, zatrudnieni - program aktywizacji zawodowej osób niepełnosprawnych w wieku 18-24 r.ż. z województwa mazowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.21}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "816893.76", "WARTOSC": "1021117.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel:Nabycie kwalifikacji w zakresie posługiwania się językiem angielskim na poziomie biegłości językowej A1/A2(wg skali ESOKJ) lub obsługi komputera na poziomie A wg DIGCOMP potwierdzonych uzyskaniem certyfikatu zewnętrznego TGLS lub ECCC przez min.80% osób wśród 284(w tym 144K;140M)osób z własnej inicjatywy zaint.nabyciem, uzup.lub podwyższeniem umiejętn.oraz kompet.cyfrowych lub język.w wieku 25 lat i więcej, uczących się,pracujących lub zamieszkujących na obszarze woj.mazowieckiego w rozumieniu przepisów KC w terminie 01.01.2020-31.12.2020. Gr.docel.:284(144K/140M)os.fizyczne uczące się,pracujące lub zam.na obszarze woj.mazow.w rozum.przepisów KC w wieku od 25 r.ż.,z własnej inicjatywy zainteresowanych nabyciem,uzupełnieniem lub podwyższeniem umiejętności oraz kompetencji cyfrowych lub językowych,w tym:170os.(86K/84M)w wieku 25-49 l.;114os.(58K/56M)w wieku pow.50 r.ż.;185os.(89K/96M)o niskich kwalif.;98os.(50K/48M)zam.na obszarach wiejskich(wg DEGURBA,kat.3)-35%uczestn(kryt.mert.szczeg.nr 5);28os.(14K/14M)niepełnosprawnych;120os.(62K/58M)pozost.bez zatr.;164os.(82K/82M)pracujące. Gł.wskaźniki: -Liczba os.w wieku 25 l.i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-228(116K/112M), -Liczba os.o niskich kwalifikacjach,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -148(71K/77M), -Liczba os.w wieku 50 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -92(47K/45M). Zadania: 1.Kurs z zakresu jęz.angielskiego na poziomie A1 i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów TGLS A1 dla 144 osób (71K/73M), 2.Kurs z zakresu jęz.angielskiego na poziomie A2 i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów TGLS A2 dla 144 osób (71K/73M), 3.Kurs komputerowy na poziomie A zgodnym z ramą DCF i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów ECCC dla 140 osób (", "BENEFICJENT": "PRETENDER ADRIAN WRONKA", "TYTUL": "Szkolenia z języka angielskiego i ICT dla osób z województwa mazowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.15}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "783300.76", "WARTOSC": "979125.95", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel:Zwiększenie samodzielności oraz zdolności do uczestniczenia w życiu społ.28os.(20K/8M)niesamodzielnych z niepełnospr.z terenu woj.mazowieckiego poprzez zapewnienie kompleksowych usł.opiekuńczych,specj.usł.opiekuńczych oraz wsparcia ich opiekunów fakt.w okr.1.10.2019-30.09.2021r. GD:os.fiz.zamieszkałe w roz.przepisów KC na obszarze woj.mazowieckiego,w tym: -os.niesamodzielne,w tym ze wgl.na niepełnospr.-28 os.(20K/8M)pełnoletnich,pow.18 r.ż. -otoczenie os.niesamodzielnych-28 opiekunów fakt.(20K/8M) Zadania: Usł.opiekuńcze w miejscu zamieszkania Specj.usługi opiekuńcze w miejscu zamieszkania dost.do ind.potrzeb Wsparcie opiekunów fakt. Rezultaty: L.wspartych w prog.miejsc świadczenia usł.społ.-17 L.os.zagrożonych ubóstwem lub wykl.społ.obj.usługami społ.świadczonymi w interesie ogólnym w prog.-28 Wsparcie dla osób niesamodzielnych realizowane w ramach projektu odbywać się będzie w oparciu o „Ogólnoeuropejskie wytyczne dotyczące przejścia od opieki instytucjonalnej do opieki świadczonej na poziomie lokalnych społeczności” oraz zgodnie z minimalnymi wymaganiami świadczenia usług społecznych w społeczności lokalnej określonymi w załączniku do regulaminu konkursu.", "BENEFICJENT": "AKADEMIA ZDROWIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SP.K.", "TYTUL": "Wsparcie u Twego boku", "DOFINANSOWANIE_UE_PER_CAPITA": 0.14}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-04-24", "DOFINANSOWANIE": "531980.63", "WARTOSC": "631206.25", "MIEJSCE": "WOJ.: LUBELSKIE | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE", "OPIS": "Celem głównym projektu jest aktualizacja i podniesienie poziomu specjalistycznej wiedzy prawniczej u min.396 pracowników wymiaru sprawiedliwości (sędziów, asesorów sądowych, referendarzy sądowych, asystentów sędziów) specjalizujących się w prawie cywilnym, gospodarczym lub karnym gospodarczym) w zakresie praktycznego stosowania prawa gospodarczego, prawa cywilnego, prawa rejestrowego i rejestru zastawów oraz prawa upadłościowego i restrukturyzacyjnego w terminie do dn. 31.10.2018r. Realizacja projektu przyczyni się do aktualizacji i poszerzenia specjalistycznej wiedzy prawniczej  i umiejętności grupy docelowej w zakresie prawa gospodarczego i cywilnego, co spowoduje wzmocnienie zdolności sądów powszechnych z obszaru apelacji lubelskiej i rzeszowskiej w zakresie jakości wydawanych orzeczeń oraz zwiększenia skuteczności ich egzekwowania, w tym także w walce z przestępczością gospodarczą. Najważniejsze działania zaplanowane w projekcie: • Opracowanie po konsultacjach z SA i SO z apelacji lubelskiej i rzeszowskiej 4 programów szkoleń, uwzględniających zróżnicowane i aktualne potrzeby grupy docelowej • Opracowanie opisu zakładanych efektów planowanych szkoleń • Realizacja szkoleń dla 20 grup dostosowanych do potrzeb uczestników w wymiarze 16 godzin na uczestnika • W ramach proj. dodatkowo zostaną opracowane  i udostępnione pracownikom sądów powszechnym z obszaru realizacji projektu materiały w wersji on -line (elektronicznej), które będą umieszczone na platformie KSSiP. Umożliwi to samokształcenie pracowników wymiaru sprawiedliwości zainteresowanych podnoszeniem kompetencji w zakresie prawa cywilnego i gospodaczego wraz z możliwością weryfikacji nabytej wiedzy.", "BENEFICJENT": "KRAJOWA SZKOŁA SĄDOWNICTWA I PROKURATURY", "TYTUL": "Szkolenia z zakresu prawa gospodarczego i cywilnego dla kluczowych kadr sądownictwa", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "738984.48", "WARTOSC": "927927.85", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt „Centrum Innowacji FIRE dla wczesnej fazy rozwoju przedsiębiorstw” jest odpowiedzią na zdiagnozowane potrzeby mazowieckich firm. Celem projektu jest poprawa warunków do rozwoju mazowieckich MŚP, dzięki dostarczeniu prostych i wysokospecjalistycznych usług. Cel Projektu jest zgodny z celami: głównym, strategicznym i tematycznymi RPO WM , a także celami RSI dla Mazowsza 2014-2020. Wspiera inteligentne specjalizacje na Mazowszu (profesjonalne usługi dla biznesu), realizuje Strategię Rozwoju Polski Centralnej w zakresie jej celu głównego: „Wzrost znaczenia Polski Centralnej w skali międzynarodowej jako przestrzeni przyjaznej generowaniu oraz transferowi wiedzy i innowacji”. Projekt będzie polegał na wsparciu początkowej fazy rozwoju przedsiębiorstw, dzięki procesom inkubacyjnym i akceleracyjnym prowadzonym w formie doradztwa, mentoringu, usług szkoleniowych, informacyjnych, technicznych i innych. Firmy uzyskają pomoc w szczególności przy zakładaniu działalności, opracowaniu strategii rozwoju, prognozowaniu biznesu, w usługach wysokospecjalistycznych z zakresu analiz technicznych, ochrony własności przemysłowej, transferu technologii, wdrożeń i komercjalizacji wyników badań. Grupą docelową są mikro, mali i średni przedsiębiorcy (do 24 mies. od rejestracji) z Mazowsza o potencjale technologicznym, które zakładają wdrożenie innowacji technologicznych. Dzięki projektowi przedsiębiorstwa zdobędą potencjał pomocny dla poszerzenia rynków zbytu na swoje produkty i usługi, a także zwiększenia zdolności do udziału w procesach wzrostu i innowacji. We wsparciu podmiotów gospodarczych znajdujących się we wczesnej fazie rozwoju, przede wszystkim nacisk zostanie położony na realizację kompleksowej oferty wsparcia od pomysłu przez inkubację do akceleracji. Realizacja projektu przyczyni się również do wprowadzenia w CI FIRE nowych usług (w wymiarze jakościowym i ilościowym) i znacząco ulepszonej usługi kompleksowego wsparcia firm.", "BENEFICJENT": "FUNDACJA CENTRUM INNOWACJI FIRE", "TYTUL": "Centrum Innowacji FIRE dla wczesnej fazy rozwoju przedsiębiorstw", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "545603.76", "WARTOSC": "682004.70", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel: Wzmocnienie potencjału zawodowego w obszarze kompetencji językowych poprzez nabycie umiejętności posługiwania się językiem angielskim na pełnym poziomie biegłości językowej A wg skali ESOKJ, potwierdzonych uzyskaniem bezstronnego certyfikatu TELC A2 lub równoważnego przez min.90% osób spośród 360(195K/165M)pracujących i niepracujących mieszkańców woj. mazowieckiego w wieku 25lat i więcej o niskich kwalifikacjach w terminie od 01.09.2016 do 30.11.2017. Zadania: Kurs języka angielskiego(poziom A1 wg skali ESOKJ) dla 360os.(195K/165M) zakończony egz.wewnętrznym Kurs języka angielskiego(poziom A2 wg skali ESOKJ) dla 360os.(195K/165M) zakończony certyfikującym egz.zewnętrznym TELC Główne wskaźniki: Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -324(176K/148M) Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -212(120K/92M) Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -324(176K/148M) Liczba osób o niskich kwalifikacjach objętych wsparciem w programie-360(195K/165M) Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie-234(134K/100M) Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie-360(195K/165M) Grupa docelowa: 360(195K/165M)mieszkańców woj.mazowieckiego(zgodnie z KC)w wieku 25lat i więcej z wykształceniem do ISCED3 oraz nieuczestniczących we wsparciu Life Long Learning w POKL 2013-2015,z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności oraz kompetencji z języka angielskiego do poziomu A2 w tym: -min.234(134K/100M)os.w wieku 50+ -min.234(122K/112M)os.z ter.wiejskich -min.36(15K/21M)os.niepełnosprawnych -min.180(86K/94M)os.bez zatrudnienia", "BENEFICJENT": "TAG-CONSULTING MARTA MACIEJAK-TOMCZYK", "TYTUL": "Angielski to nie problem – kurs językowy dla mieszkańców województwa mazowieckiego o niskich kwalifikacjach.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "536844.80", "WARTOSC": "671056.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel głównym projektu jest zwiększenie liczby osób dorosłych (240 osób -144 K i 96 M- od 25 roku życia), mieszkańców województwa mazowieckiego, w szczególności z grup najbardziej potrzebujących (osób o niskich kwalifikacjach, osób powyżej 50 r. życia, osób niepełnosprawnych), które poprzez uczestnictwo w szkoleniach podniosą swoje kwalifikacje i kompetencje w obszarze ICT i języków obcych w terminie od XII 2019 do V 2021. Cele szczegółowe projektu 1. Wzrost kompetencji cyfrowych potwierdzonych certyfikatem ECCC, u min 70% osób z grupy 120 osób, 72 K i 48 M z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kompetencji cyfrowych 2. Wzrost kompetencji językowych potwierdzonych certyfikatem TGLS, u min 70% osób z grupy 120 osób, 72 K i 48 M z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kompetencji językowych Cele projektu zostaną osiągnięte poprzez realizację następujących zadań: Szkolenia: 1. JĘZYKOWE – j.angielski poziom A lub B w wymiarze 120 h oraz egzamin TGLS, realizowane zgodnie z Europejskim Systemem Opisu Kształcenia Językowego 2. KOMPUTEROWE – poziom A lub B w wymiarze 100 h oraz egzamin certyfikacyjny ECCC w oparciu o ramę kompetencji informatycznych i informacyjnych (Digital Competence Framework) Główne rezultaty projektu to m.in.: * Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 170 os. (102K, 68M) * Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 50 os. (30K, 20M) * Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 50 os. (30K, 20M) * Liczba osób zamieszkałych na obszarach wiejskich woj. mazowieckiego (DEGURBA 3), które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 74 os (44K, 30M)", "BENEFICJENT": "CENTRUM JĘZYKÓW OBCYCH LINGUA PLUS PIOTR MAZUROWSKI", "TYTUL": "Możesz więcej! Język angielski i ICT dla mieszkańców województwa mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "522576.44", "WARTOSC": "653220.55", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel projektu: Nabycie umiejętności posługiwania się językiem angielskim na pełnym poziomie biegłości językowej A (wg skali ESOKJ)potwierdzonych uzyskaniem międzynarodowego certyfikatu TELC lub równoważnego przez min.90% osób z 336(w tym 190K;146M)mieszkańców woj. mazowieckiego o niskich kwalifikacjach(wykształcenie do ISCED 3 włącznie)w wieku pow.25 lat w terminie 01.09.2016-30.11.2017. Zadania: Kurs języka angielskiego na poziomie A1 dla 336os.(190K;146M) zakończony egzaminem wewnętrznym. Kurs języka angielskiego na poziomie A2 dla 336os.(190K;146M) zakończony międzynarodowym certyfikującym egzaminem zewnętrznym TELC lub równoważnym Główne wskaźniki: Liczba osób o niskich kwalifikacjach., które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -303(171K/132M) Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -213(120K/93M) Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -303(171K/132M) Liczba osób o niskich kwalifikacjach objętych wsparciem w programie-336(190K/146M) Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie-236(133K/103M) Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie-336(190K/146M) Grupa docelowa: 336(190K;146M)mieszkańców woj.mazowieckiego (zgodnie z przepisami Kodeksu Cywilnego) w wieku pow.25 lat o niskich kwalif.(kryt.szczegółowe nr 3-z wykształceniem do ISCED3 włącznie),z własnej inicjatywy zainteresowanych nabyciem,uzupełnieniem lub podwyższeniem umiejętności oraz komp.i z jęz.ang.do poziomu A2 w tym: -min.50(34K;16M)os.niepełnosprawnych - min.70%os. w wieku 50+ -236(133K;103M)(kryt.szczegółowe nr 2) -min.61% os.z obszarów wiejskich - 205(130K;75M)(kryt.szczegółowe nr 4) -min.168(80K;88M)os.bez zatrudnienia -100% os. (190K;146M), które nie uczestniczyły we wsparciu Life Long Learning oferowanym w tożsamym zakresie w ramach POKL w latach 2013-2015(kryt.szczegółowe nr 6)", "BENEFICJENT": "\"PRETENDER\" ADRIAN WRONKA", "TYTUL": "Kurs języka angielskiego dla mieszkańców województwa mazowieckiego o niskich kwalifikacjach.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.09}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "299715.20", "WARTOSC": "374644.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt \"Mazowiecka cyfrowa wieś ze standardem DIGCOMP\" skierowany jest do 156 osób dorosłych powyżej 25. roku życia o niskich kwalifikacjach, w tym 30% w wieku 50 lat i więcej, mieszkających na obszarach wiejskich zgodnie z klasyfikacją DEGURBA 3. Wsparcie oferowane w ramach projektu jest zgodne z wynikami diagnozy potrzeb szkoleniowych grupy docelowej, która odnosi się do założeń RPO WM w zakresie poprawy skuteczności działań dotyczących dostępności do kształcenia przez całe życie. Na etapie wdrażania projektu przeprowadzone zostaną indywidualne diagnozy potrzeb UP, co pozwoli dopasować wsparcie do potrzeb i umiejętności każdego z UP. W ramach projektu zrealizowanych zostanie 13 edycji szkoleń z 5 modułów ECDL (Podstawy pracy z komputerem, Podstawy pracy w sieci, Przetwarzanie tekstów, Arkusze kalkulacyjne, Rozwiązywanie problemów wraz z uzupełnieniem) na poziomie podstawowym, najbardziej adekwatnym do potrzeb osób o niskich kwalifikacjach. Szkolenia będą realizowane głównie w ośrodkach szkoleniowych położonych na obszarach wiejskich Mazowsza, blisko miejsca zamieszkania uczestników szkoleń, w celu ułatwienia dostępności do udziału w kursach komputerowych dla osób, które mają ograniczone możliwości podnoszenia kompetencji kluczowych. W wyniku udziału w ścieżce szkoleniowej UP nabędą kompetencje zgodne ze standardem wymagań określonym w ramach projektu DIGCOMP w następujących obszarach: Informacja, Komunikacja, Tworzenie treści, Bezpieczeństwo, Rozwiązywanie problemów. Po zakończeniu szkoleń UP przystąpią do pięciu egzaminów prowadzonych przez jednostkę akredytowaną ECDL. Założono, iż 90% UP tj. 140 osób (74 K/66 M) w wyniku pozytywnego zaliczenia egzaminów uzyska certyfikaty ECDL Profile DIGCOMP wydawane przez PTI, które potwierdzą nabycie kwalifikacji związanych z podstawową obsługą komputera.", "BENEFICJENT": "INSTYTUT DORADZTWA SP. Z O.O.", "TYTUL": "Mazowiecka cyfrowa wieś ze standardem DIGCOMP", "DOFINANSOWANIE_UE_PER_CAPITA": 0.09}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "297440.00", "WARTOSC": "371800.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt odpowiada na zdiagnozowane problemy w zakresie niewystarczającej wiedzy kompetencji w zakresie wykorzystania Technologii Informacyjno-Komunikacyjnych w życiu zawodowym i osobistym mieszkańców Województwa Mazowieckiego. CELEM GŁÓWNYM PROJEKTU JEST:Zwiększenie poziomu kompetencji cyfrowych u min. 135 mieszk. WM (min. 81 kobiet), wykazujących największą lukę kompetencyjną, tj. w wieku powyżej 25 r.ż., o niskich kwalifikacjach (w tym min.: 81 powyż. 50 r.ż., 81 mieszka na obsz. wiejskich, 5 niepełnospr.), poprzez ukończenie kursów komput. w standardzie DIGCOMP IC3 i certyfikację nabytych umiejętności do 30.04.2018. GRUPA DOCELOWA to 178 osób powyżej 25 r.ż. (w tym min. 110 kobiet), które z własnej inicjatywy zgłaszają chęć kształcenia podnoszenia, uzupełniania kwalifikacji i/lub ich potwierdzenia, zamieszkują na obsz. Województwa Mazowieckiego (zgodnie z KC), 100% z niskim wykształceniem, powyż. 60% – ogólnej liczby UP mieszka na obszarach wiejskich, powyż. 60% UP - powyżej 50 r.ż., 5% niepełnosprawni. Wsparcie w postaci szkoleń w obszarze Kompetencji Cyfrowych DIGCOMP oraz zewnętrzna certyfikacja odpowiada na problemy zidentyfikowane w diagnozie sporządzonej w lutym 2016 r. Szkolenia prowadzone będą gł. w m-cu zamieszkania lub okolicy uczestn.proj., w salach dostosowane do potrzeb niepełnosprawn. z zapewnieniem mobilnej sali komp. Program zgodny z ramą kompetencji TIK - Digital Competence Framework - 5 obszarów i 21 kompetencji według ramy kwalifikacji. WSPARCIE TO: A. SZKOLENIE 1. Poziom A – podstawowy - 12 gr. szkol. – kurs 75 h – 5 modułów po 15 h każdy (łącznie 900 h),średnio po 15 os./gr., łącznie 178 osób. B. EGZAMIN IC3 – każdy przystępuje do 3 egzaminów, dzięki czemu potwierdza nabyte kompetencje. Uczestnicy otrzymają: mat. szkol. poczęstunek oraz zwrot k. dojazdu dla osób niepracujących. W rezultacie wsparcie przyczyni się do podniesienia kwalifikacji mieszkańców Woj. Mazowieckiego z gr. docelowej – potwierdzonych certyfikatem IC3.", "BENEFICJENT": "EURO-CAPITAL DORADZTWO GOSPODARCZE PIOTR SIBILSKI", "TYTUL": "Certyfikowane kursy komputerowe dla mieszkańców województwa mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]