{"gmina": "gmina wiejska Jabłonna", "ludnosc": 18638, "budzet": {"dochody": "128,43 mln zł", "wydatki": "153,86 mln zł", "wydatki_zmiana": 28.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 17.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "4,80 mln zł", "wydatki": "6,66 mln zł", "wydatki_zmiana": 153.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 93.3, "dochody_kierunek": "więcej"}, "dochod_ue": "12,85 mln zł", "dotacje_ue": "74,21 mln zł", "udzial_w_dotacjach_ue_powiatu": "5,47 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "15,22 mln zł", "wydatki_biezace_ue": "144,56 tys zł", "wydatki_inwestycje_ue": "14,43 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-03-31", "DATA_START": "2015-07-22", "DOFINANSOWANIE": "45125778.42", "WARTOSC": "96861140.69", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna", "OPIS": "Zakres rzeczowy projektu to budowa kanalizacji sanitarnej (wraz z odejściami do granic prywatnych nieruchomości) o długości ok. 53,2 km (w tym ok 5,2 kanalizacja tłoczna) w miejscowościach Jabłonna, (parametry sieci opisane w rozdz. 6.3 SW), Chotomów oraz Dąbrowa Chotomowska z możliwością podłączenia ok. 5400 mieszkańców, co stanowi ponad 30% mieszkańców gminy. Oprócz budowy kanalizacji sanitarnej, projekt zakłada budowę sieci wodociągowej o długości ok. 36,7 km (ilość osób podłączonych - 3800) oraz stacji uzdatniania wody służącej zaspokojeniu potrzeb mieszkańcom gminie Jabłonna, ponadto w ramach zakresu projektu jest zakup specjalistycznego samochodu do czyszczenia kanałów sanitarnych i pompowni. Całość projektu została podzielona na 19 zadań.", "BENEFICJENT": "GMINA JABŁONNA", "TYTUL": "BUDOWA SYSTEMU GOSPODARKI WODNO – ŚCIEKOWEJ NA TERENIE GMINY JABŁONNA – ETAP I", "DOFINANSOWANIE_UE_PER_CAPITA": 2421.17}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "14047301.09", "WARTOSC": "17559126.37", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna", "OPIS": "Zakres tematyczny Projektu obejmuje realizację przez wnioskodawcę - Gminę Jabłonna, przedsięwzięcia inwestycyjnego polegającego na wybudowaniu obiektów budowlanych tj. dróg dla rowerów wraz z tzw. infrastrukturą towarzyszącą. Wśród podstawowych rodzajów czynności wchodzących w zakres niniejszego projektu i nierozerwalnie z nim związanych wymienić należy: - opracowanie analiz wykonalności, opracowanie dokumentacji technicznej, pozyskanie gruntów oraz uzyskanie (na etapie przed inwestycyjnym) prawomocnych decyzji pozwalających na realizację Projektu, - wykonanie robót budowlanych związanych z rzeczową realizacją projektu, wraz z czynnościami nadzoru inwestorskiego (na etapie inwestycyjnym), - uruchomienie i przekazanie do użytkowania wykonanej infrastruktury na etapie po inwestycyjnym. Do działań uzupełniających należy zaliczyć realizację działań promocyjno-informacyjnych projektu, zgodnych z wytycznymi RPO WM 2014-2020 w tym zakresie. Niniejszy Projekt będzie realizowany na obszarze administracyjnym gminy Jabłonna, aczkolwiek jego rezultaty będą wykorzystywane na obszarze pozostałych 7 gmin realizujących Projekt pn: „Poprawa warunków do rozwoju przyjaznych środowisku form transportu poprzez utworzenie systemu dróg rowerowych na terenie gmin: Czosnów, Jabłonna, Legionowo, Łomianki, Nieporęt, Nowy Dwór Mazowiecki, Radzymin i Wieliszew”. Szczegółowa lokalizacja Projektu została przedstawiona w załącznikach graficznych przedłożonych wraz z niniejszym Wnioskiem. Jako lata realizacji Projektu przyjęto okres 2017-2018 (odpowiednio I kw.2017 - IV kw. 2018). Forma realizacji Projektu: realizatorem Projektu będzie jego Wnioskodawca (Gmina Jabłonna) za pośrednictwem komórek organizacyjnych oraz jednostek jej podległych wchodzących w skład jej struktury. Projekt będzie realizowany w formule zaprojektuj wybuduj, zgodnie z ustawą Prawo zamówień publicznych oraz w trybie regulaminów wewnętrznych wnioskodawcy, zgodnych z duchem ustawy w zakresie udzielania zamówień publicznych.", "BENEFICJENT": "GMINA JABŁONNA", "TYTUL": "Poprawa warunków do rozwoju przyjaznych środowisku form transportu poprzez utworzenie systemu dróg rowerowych na terenie gminy Jabłonna - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 753.69}, {"DATA_KONIEC": "2018-11-15", "DATA_START": "2016-01-20", "DOFINANSOWANIE": "3438603.93", "WARTOSC": "5612500.93", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna", "OPIS": "Przedmiotem wniosku aplikacyjnego jest projekt pn.: \"Termomodernizacja budynków użyteczności publicznej w Gminie Jabłonna”, na który składają się wyłącznie zadania inwestycyjne wskazane w audytach energetycznych, sporządzonych dla planowanej inwestycji, dotyczącej głębokiej termomodernizacji czterech budynków: Filii Gminnego Centrum Kultury i Sportu (GCKiS) w Skierdach; GCKiS w Jabłonnie; Publicznego Gimnazjum w Chotomowie oraz Przedszkola Gminnego w Jabłonnie. Wszystkie obiekty zlokalizowane są w Gminie Jabłonna, na terenie województwa mazowieckiego. Tak więc, w ramach projektu realizowany będzie zakres prac termomodernizacyjnych w 4 budynkach użyteczności publicznej, w tym dwóch o funkcjach dydaktycznych (jedno przedszkole), o łącznej powierzchni całkowitej ogrzewanej 5 175,52 m2, użytkowanych przez około 580 uczniów, dzieci przedszkolnych i nauczycieli oraz około 50 pracowników GCKiS. Parametry izolacyjności cieplnej przegród zewnętrznych analizowanych budynków w większości przypadków w sposób znaczący przekraczają aktualnie wartości wymagane prawem dla budynków nowych i poddawanych modernizacji oraz stanowiące obecnie dobrą praktykę budowlaną. W większości budynków instalacje centralnego ogrzewania wraz ze źródłem ciepła oraz ciepłej wody użytkowej są w złym stanie technicznym. Wskaźniki zapotrzebowania budynków na ciepło w odniesieniu do powierzchni ogrzewanej zawierają się w granicach między 200 a 385 kWh/m2 rocznie, co wskazuje na konieczność przeprowadzenia prac termomodernizacyjnych. Eksploatacja objętych projektem budynków to aktualne roczne zapotrzebowanie na energię cieplną na poziomie 5 947,95 GJ. Biorąc powyższe pod uwagę głównym, bezpośrednim celem projektu jest racjonalizacja wykorzystania energii w analizowanych budynkach Gminy Jabłonna. Celami pośrednimi są: termomodernizacja budynków; ograniczenie ładunku zanieczyszczeń emitowanych do atmosfery; promowanie energooszczędności i efektywnego wykorzystania energii; optymalizacja kosztów utrzyma", "BENEFICJENT": "GMINA JABŁONNA", "TYTUL": "Termomodernizacja budynków użyteczności publicznej w Gminie Jabłonna", "DOFINANSOWANIE_UE_PER_CAPITA": 184.49}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "3412031.47", "WARTOSC": "4265039.34", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna", "OPIS": "Zakres tematyczny Projektu obejmuje realizację przez wnioskodawcę - Gminę Jabłonna, przedsięwzięcia inwestycyjnego polegającego na wybudowaniu obiektów budowlanych wchodzących w skład centrum przesiadkowego przy stacji PKP w Chotomowie wraz z systemem \"Parkuj i Jedź\". Wśród podstawowych rodzajów czynności wchodzących w zakres niniejszego projektu i nierozerwalnie z nim związanych wymienić należy: - opracowanie programu funkcjonalno użytkowego oraz analiz wykonalności, - zlecenie opracowania dokumentacji technicznej wraz z wykonanie robót budowlanych związanych z rzeczową realizacją projektu (system zaprojektuj - wybuduj),- powierzenie czynności nadzoru inwestorskiego (na etapie inwestycyjnym), - uruchomienie i przekazanie do użytkowania wykonanej infrastruktury na etapie po inwestycyjnym. Do działań uzupełniających należy zaliczyć realizację działań promocyjno-informacyjnych projektu, zgodnych z wytycznymi RPO WM 2014-2020 w tym zakresie. Niniejszy Projekt będzie realizowany na obszarze administracyjnym gminy Jabłonna, aczkolwiek jego rezultaty będą wykorzystywane także na obszarze gmin ościennych, szczególnie pośród mieszkańców Legionowa. Szczegółowa lokalizacja Projektu została przedstawiona w załącznikach graficznych przedłożonych wraz z niniejszym Wnioskiem. Jako lata realizacji Projektu przyjęto okres 2019-2022 (odpowiednio II kw.2019 - IV kw. 2022). Forma realizacji Projektu: realizatorem Projektu będzie jego Wnioskodawca (Gmina Jabłonna) za pośrednictwem komórek organizacyjnych oraz jednostek jej podległych. Projekt będzie realizowany w formule zaprojektuj wybuduj, zgodnie z ustawą Prawo zamówień publicznych oraz w trybie regulaminów wewnętrznych wnioskodawcy, zgodnych z duchem ustawy udzielania zamówień publicznych. Głównym celem projektu jest poprawa jakości powietrza poprzez zmniejszenie emisji zanieczyszczeń oraz gazów cieplarnianych pochodzenia antropogenicznego ze źródeł powierzchniowych oraz liniowych spowodowanych przez zwiększony ruch drogowy.", "BENEFICJENT": "GMINA JABŁONNA", "TYTUL": "Budowa centrum przesiadkowego przy stacji PKP w Chotomowie wraz z systemem \"Parkuj i Jedź\"", "DOFINANSOWANIE_UE_PER_CAPITA": 183.06}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "2034067.20", "WARTOSC": "2711370.96", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna", "OPIS": "Rosnące zapotrzebowanie klientów Wnioskodawcy na nowoczesne systemy kontroli dostępu i związane z nimi plany strategiczne przedsiębiorstwa, sprawiają że firma zdecydowana jest na przeprowadzenie badań oraz prac rozwojowych dla stworzenia unikatowego rozwiązania - COMPAS III. Powstały w ramach niniejszego projektu system kontroli dostępu nowej generacji będzie zintegrowany z systemami zarządzania budynkiem, alarmowym, przeciwpożarowym i telewizji przemysłowej. Projekt obejmuje zarówno stworzenie nowej linii kontrolerów jak i oprogramowania nimi sterującego. W systemie wykorzystana zostanie technologia inteligencji rozproszonej, a także rozwiązania techniczne traktujące ludzkie ciało jako bezpieczny kanał komunikacji tj. wykorzystujące ludzkie ciało jako przewodnik przesyłający dane z bezprzewodowego transmitera umieszczonego np. w kieszeni użytkownika do jednostki centralnej. Dzięki nowym funkcjonalnościom, opracowanym w ramach realizacji niniejszego projektu, zostanie stworzony system który w porównaniu do innych systemów KD dostępnych na rynku będzie: - znacznie bardziej wydajny, - energooszczędny, - odporny na próby ingerencji z zewnątrz, - wykorzystywał najnowsze trendy technologiczne do identyfikacji użytkownika. Stworzone rozwiązanie uwzględniało będzie specyfikę i wymagania niezbędne do właściwej ochrony obiektów mających specjalne znaczenie dla bezpieczeństwa i obronności kraju. W związku z tym wyniki prac B+R zostaną w praktyczny sposób wykorzystane w gospodarce. Udzielone wsparcie wywrze istotny wpływ nie tylko na wzrost innowacyjności przedsiębiorstwa i sektora elektronicznych systemów zabezpieczeń, ale także na wzrost poziomu bezpieczeństwa kraju (obecnie polskie służby specjalne często zmuszone są korzystać z systemów bazujących na komponentach zagranicznych).", "BENEFICJENT": "ZAKŁAD ELEKTRONIKI \"COMPAS\" INŻ. JACEK SZEWCZYK", "TYTUL": "System kontroli dostępu nowej generacji.", "DOFINANSOWANIE_UE_PER_CAPITA": 109.13}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1446070.00", "WARTOSC": "2110401.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna", "OPIS": "Rosnące zapotrzebowanie klientów Wnioskodawcy na nowoczesne elektroniczne systemy zabezpieczeń i związane z nimi plany strategiczneprzedsiębiorstwa sprawiają, że firma zdecydowana jest na przeprowadzenie badań oraz prac rozwojowych dla stworzenia unikatowegorozwiązania - urządzenia do przesyłania danych niewymagającego infrastruktury teletechnicznej. Powstałe w ramach niniejszego projektuurządzenie będzie stanowiło element rozbudowanych systemów zabezpieczeń i kontroli dostępu. Projekt obejmuje zarówno stworzenieurządzenia (hardware) jak i oprogramowania nim sterującego (software). Stworzone urządzenie umożliwi nadzór nad obiektami odległymi,niebędącymi w zasięgu tradycyjnych sieci pozwalających na transmisję danych lub wymagających bezprzewodowej komunikacji dalekiegozasięgu o niskim poborze mocy. Wykonane urządzenie sterownika wyposażone zostanie w radiowe łącze komunikacyjne pozwalające nabezprzewodową transmisję danych na duże odległości tj. kilkanaście kilometrów w wolnej przestrzeni i na odległość pojedynczychkilometrów w środowisku silnie zurbanizowanym. Zastosowana zostanie dwukierunkowa transmisja danych oraz szyfrowanie danych kodemAES w celu zapewnienia niezawodności oraz bezpieczeństwa transmisji danych. Nowy produkt, funkcjonalnie, będzie niezależny odistniejących sieci transmisji danych, co pozwoli na jego niezawodne działanie w sytuacjach kryzysowych, np. kataklizmów środowiskowychlub działań wojennych. Stworzone rozwiązanie uwzględniało będzie specyfikę i wymagania niezbędne do właściwej ochrony obiektów mających specjalne znaczeniedla bezpieczeństwa i obronności kraju. W związku z tym wyniki prac B+R zostaną w praktyczny sposób wykorzystane w gospodarce.Udzielone wsparcie wywrze istotny wpływ nie tylko na wzrost innowacyjności przedsiębiorstwa i sektora elektronicznych systemówzabezpieczeń, ale także na wzrost poziomu bezpieczeństwa kraju.", "BENEFICJENT": "COMPAS SP.Z O.O", "TYTUL": "Stworzenie urządzenia do bezinfrastrukturalnego przesyłania danych w elektronicznych systemach zabezpieczeń.", "DOFINANSOWANIE_UE_PER_CAPITA": 77.58}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2016-05-02", "DOFINANSOWANIE": "766848.19", "WARTOSC": "970734.58", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna", "OPIS": "Projekt zakłada termomodernizacje Kościoła Matki Bożej Królowej Polski w Jabłonnie. W ramach projektu zostały zastosowane usprawnienia pozwalające na znaczne ograniczenie energochłonności tych obiektów. Zastosowano min. 5 ulepszeń tak powiązanych ze sobą żeby uzyskać jak najlepszy efekt energetyczny przy zachowaniu opłacalności inwestycji. Łącznie redukcja CO2 do atmosfery wyniesie 179,9tony CO2/rok co stanowi ok. 90% redukcji do stanu wyjściowego. Oszczędności energii końcowej wynoszą łącznie 60,05%. Projekt jest zgodny z Planem Gospodarki Niskoemisyjnej (PGN) Gminy Jabłonna. Grupę docelową stanowią mieszkańcy Gminy. Celem projektu jest ograniczenie emisji CO2 do atmosfery poprzez zastosowanie OZE PANELE FOTOWOLTAICZNE wraz z kompleksową GŁĘBOKĄ termomodernizacją obiektu kościoła. Ulepszenia zastosowane w obiekcie: OZE FOTOWOLTAIKA-instalacji fotowoltaicznej o mocy 8 kWp z wykorzystaniem paneli polikrystalicznych o mocy 250Wp=32 elementy o ogólnej powierzchni 53,5m2 OZE FOTOWOLTAIKA - instalacji fotowoltaicznej o mocy 8 kWp z wykorzystaniem paneli polikrystalicznych o mocy 250 Wp co daje 32 elementów o ogólnej powierzchni 53,5m2 OCIEPLENIE STROPODACHU–Powierzchnia docieplenia: 730,00m2˛ Materiał: mata z wełny szklanej, grubość: 0,12m, lambda: 0,039W/m2K Współczynnik przenikania ciepła po: 0,279W/(m2K) WYMIANA STOLARKI OKIENNEJ na nowe okna spełniające normę WT2021. Powierzchnia 63,94m2 WENTYLACJA MECHANICZNA -Wykonanie instalacji mechanicznej z odzyskiem ciepła z powietrza wywiewanego WYMIANA STOLARKI DRZWIOWEJ-Remont istniejących drzwi oczyszczenie, uszczelnienie i regulacja. Powierzchnia wymiany: 15,1m2 WYMIANA OŚWIETLENIA NA ENERGOOSZCZĘDNE LED-Żarówki LED o mocy 3915Wat PRZEBUDOWA SYSTEMU GRZEWCZEGO-Wykonanie instalacji gazowej oraz montaż kotła kondensacyjnego, instalacja c.o. ogrzewanie podłogowe DOCIEPLENIE PODŁOGI-Powierzchnia docieplenia: 600,00m Materiał: styropian, grubość: 0,17 m, lambda: 0,033W/(m2K). Współczynnik przenikania po 0,177 W/(m2", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA P.W. MATKI BOŻEJ KRÓLOWEJ POLSKI W JABŁONNIE", "TYTUL": "Kompleksowa termomodernizacja kościoła p.w. Matki Bożej Królowej Polski w Jabłonnie", "DOFINANSOWANIE_UE_PER_CAPITA": 41.14}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "643430.00", "WARTOSC": "804287.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna", "OPIS": "Kompetencje kluczowe [KKL] powinny być rozwijane od najwcześniejszych etapów edukacji szkolnej, a ich nauczanie jest wyzwaniem w kontekście nierówności społ.,które są barierą w dostępie do edukacji.Wychodząc naprzeciw tym wyzwaniom Partnerzy wspólnie przygotowali proj.,w ramach którego wsparciem zostanie objętych 30 nauczycieli [N] i 150 uczniów [U] Publicznego Gimnazjum im.Orła Białego w Chotomowie [PGCH]. Celem gł.proj. jest wzrost poziomu kompetencji kluczowych oraz postaw i umiejętności niezbędnych na rynku pracy wśród min. 90% uczestników proj., tj.uczniów Publicznego Gimnazjum w Chotomowie w okresie IX 2017-XII 2018r. poprzez poprawę jakości i rozszerzenie oferty edukacyjnej ww.placówki. Proj.real.na terenie gminy Chotomów w okresie 01.09.2017-31.12.2018. Najważniejsze ZADANIA: 1.NIEZBĘDNIK NAUCZYCIELA-doskonalenie kompetencji zawodowych nauczycieli. 2.KLUCZOWY PAKIET STARTOWY-rozwijanie wśród uczniów kompetencji kluczowych. 3.STARTER-TWÓRCZE ZARZĄDZANIE ZMIANĄ-rozwijanie wśród uczniów umiejętności i postaw niezbędnych na rynku pracy. 4.INDIVIDUALcamp-wsparcie indywidualnego podejścia do ucznia. 5.ZAPROGRAMOWANI NA SUKCES-rozwijanie wśród uczniów kompetencji cyfrowych. Gł.WSKAŹNIKI PROJ..:•150 U PGCH objętych wsparciem w zakresie rozwijania KKL;•min.135 U PGCH,którzy nabyli KKL;•30 N PGCH objętych wsparciem w proj.;•20 N PGCH objętych wsparciem z zakresu TIK;•28 N PGCH,którzy nabyli kompetencje w proj.;•1 szkoła,której pracownie przedm.zostały doposażone w proj. Planowane w ramach proj.działania są zg.z wynikami diagnozy potrzeb Gimnazjum w Chotomowie i uwzgl.potrzeby i możliwości we wskaz.w dokum.konkurs. zakresach[k.dostępu 8].Diagnoza przepr.przed oprac.wniosku o dofinans.proj.,zatwierdzona przez organ prowadzący szkołę. Wsparciem objęto szkołę,która osiąga najsłabsze wyniki eduk.-tj.wyniki egzam.gimn.w części matem.-przyrodn.i humanist.są niższe niż śred.szkół zlokal.na terenie woj.mazow.(zg.z info.OKE) [k.dost.13]. TYP PROJ.:1,2,3,4", "BENEFICJENT": "CENTRUM EDUKACYJNE FUTURE GAŁĄZKA ALICJA", "TYTUL": "KLUCZOWY PAKIET STARTOWY DLA UCZNIÓW SZKOŁY PODSTAWOWEJ NR 2 IM. ORŁA BIAŁEGO W CHOTOMOWIE", "DOFINANSOWANIE_UE_PER_CAPITA": 34.52}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-05-06", "DOFINANSOWANIE": "608436.79", "WARTOSC": "830348.99", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna", "OPIS": "Projekt polega na modernizacji energetycznej 2 budynków mieszkalnych, wielorodzinnych, stanowiących jedną bryłę, należących do WMN Słoneczna Polana 44 i WMN 45 w Jabłonnie, poprzez wymianę źródła ciepła na absorpcyjne gazowe pompy ciepła o mocy 112,8kW oraz wymianę drzwi zewnętrznych. Inwestycja będzie realizowana w miejscowości Jabłonna, powiecie legionowskim, woj. mazowieckim, na działkach nr 2176,2180/3, 2177, 2180/4. Wszelkie prace w ramach Projektu mają doprowadzić do zwiększenia efektywności energetycznej ww budynków, tym samym do poprawy jakości powietrza. CEL GŁÓWNY PROJEKTU: ZWIĘKSZENIE EFEKTYWNOŚCI ENERGETYCZNEJ BUDYNKÓW MIESZKALNYCH PRZY UL SŁONECZNA POLANA 44 i 45 W JABŁONNEJ przyczyni się do rozwiązania problemów, zidentyfikowanych przez Wnioskodawcę. Do najważniejszy korzyści płynących z jego realizacji należy zaliczyć m.in.: zapewnienie Wnioskodawcy długotrwałej efektywności energetycznej, poprawę czystości powietrza. Realizacja projektu pozwoli na wyprodukowanie 178,58 MWht energii cieplnej, oszczędność energii cieplnej 593,2GJ/rok, oszczędność w kosztach zaopatrzenia w ciepło w wys. ok. 93tys.zł/rok oraz przyniesie wymierne korzyści środowiskowe w postaci redukcji gazów cieplarnianych, w tym CO2 o 54,39 Mg/rok. Projekt zakłada realizację następujących, uzupełniających się zadań, mających doprowadzić do realizacji ww. celów: ZADANIE NR 1 – Prace przygotowawcze ZADANIE NR 2 – Roboty budowlane - wymiana urządzenia grzewczego ZADANIE NR 3 - Roboty budowlane - termomodernizacja ZADANIE NR 4 – Nadzór inwestorski ZADANIE NR 5 – Promocja GRUPA DOCELOWA stanowią przede wszystkim: mieszkańcy modernizowanych budynków oraz mieszkańcy Gminy Jabłonna, powiatu legionowskiego i całego województwa mazowieckiego. Projekt będzie realizowany w formie partnerstwa dwóch wspólnot mieszkaniowych: WMN SŁONECZNA POLANA 44 i WMN SŁONECZNA POLANA 45, w latach 2019-2020.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA NIERUCHOMOŚCI SŁONECZNA POLANA 44", "TYTUL": "POPRAWA EFEKTYWNOŚCI ENERGETYCZNEJ WSPÓLNOTY MIESZKANIOWEJ SŁONECZNA POLANA", "DOFINANSOWANIE_UE_PER_CAPITA": 32.64}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-05-20", "DOFINANSOWANIE": "399567.67", "WARTOSC": "999168.98", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna", "OPIS": "Celem nadrzędnym projektu jest efektywniejsze zapobieganie katastrofom naturalnym, w tym powodziom i minimalizowanie ich skutków, poprzez doposażenie Ochotniczej Straży Pożarnej (OSP) w Jabłonnie, która stanowi istotny element systemu reagowania i ratownictwa w przypadku wystąpienia zagrożeń dla ludzi i mienia, w związku z wysokim ryzykiem występowania pożarów lasów oraz innych negatywnych zjawisk atmosferycznych. Cele przedmiotowego projektu realizują cele Regionalnego Programu Operacyjnego Województwa Mazowieckiego na lata 2014-2020 - OŚ PRIORYTETOWA V - Gospodarka przyjazna środowisku; Działanie 5.1 Dostosowanie do zmian klimatu, Typ projektu wzmocnienie potencjału Ochotniczych Straży Pożarnych, wkomponowują się zwłaszcza w cel szczegółowy V.1 \"Efektywniejsze zapobieganie katastrofom naturalnym, w tym powodziom i minimalizowanie ich skutków\". W ramach projektu przewiduje się zakup nowego, średniego samochodu ratowniczo-gaśniczego ze sprzętem ratowniczo-gaśniczym zamontowanym na stałe, w trybie przetargu nieograniczonego. Oszacowana wartość samochodu (kontraktu) wraz ze sprzętem ratowniczo-gaśniczym zamontowanym na stałe to 780 000 zł brutto. Procedura wyłonienia dostawcy pojazdu ma zostać przeprowadzona w IV kw. 2016 rok, zaś przekazanie pojazdu ma nastąpić do dnia 15 listopada br. Oprócz zakupu pojazdu zakłada się także zakup specjalistycznego sprzętu z zakresu ochrony przeciwpowodziowej, sprzętu dedykowanego specjalistycznej grupie poszukiwawczo-ratowniczej (działającej w ramach struktur OSP w Jabłonnie) oraz sprzętu ratowniczo-gaśniczego niezamontowanego na stałe w pojeździe. Będą to w szczególności: aparaty powietrzne, wentylator oddymiający, szelki bezpieczeństwa, węże tłoczne - o przekroju nominalnym fi 52 i fi 75, zestaw rękawów do podnoszenia korony wału, pompa pożarnicza szlamowa, agregat prądotwórczy o mocy od 2 do 3,5 kW, zestaw ratownictwa medycznego oraz zestaw ratownictwa technicznego (lekki). Wnioskodawca przyjął termin realizacji do końca 2016r.", "BENEFICJENT": "GMINA JABŁONNA", "TYTUL": "Zakup średniego samochodu ratowniczo-gaśniczego oraz sprzętu stanowiącego wyposażenie specjalistycznej grupy ratownictwa Ochotniczej Straży Pożarnej w Jabłonnie", "DOFINANSOWANIE_UE_PER_CAPITA": 21.43}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50794444.34", "WARTOSC": "107778716.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt obejmuje budowę 77 magistrali GPON w architekturze FTTH oraz 32 węzłów radiowych dedykowanych 44 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 51 883 gospodarstw domowych oraz 461 jednostek edukacyjnych zlokalizowanych na obszarze warszawskim wschodnim i Warszawie. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Warszawski Wschodni i Warszawa Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 19.82}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "352388.37", "WARTOSC": "418116.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna", "OPIS": "Celem głównym projektu jest poprawa jakości realizacji usług pomocy społecznej oraz pracy socjalnej na rzecz klientów GOPS w Jabłonnie. Wsparciem w ramach projektu objęty będzie GOPS w Jabłonnie oraz jego pracownicy. Realizacja takich zadań jak: opracowanie procedury wdrożenia zmiany funkcjonowania GOPS w Jabłonnie, wdrożenie w GOPS nowego modelu funkcjonowania jednostki, realizacja pracy socjalnej i usług socjalnych przyczyni się do osiągnięcia celu głównego jakim jest wdrożenie usprawnień organizacyjnych polegających na oddzieleniu pracy administracyjnej od pracy socjalnej i usług socjalnych w okresie od 1.08.2019r. do 31.08.2020r. W strukturze GOPS wJabłonnie zostaną wyodrębnione poniższe Stanowiska/Zespoły pracy na których zadania realizować będą pracownicy socjalni:1)Zespół ds. świadczeń przyznawanych decyzją 3 etaty2) Stanowisko ds. pracy socjalnej 2 etaty3)Stanowisko ds. usług 1 etat4)Stanowisko ds. pierwszego kontaktu 1 etat.Dzięki temu nastąpi poprawa obsługi osób zgłaszających się po pomoc w przezwyciężeniu trudnej sytuacji życiowej, jak też zmiana wizerunku Ośrodka w społeczności lokalnej. Zgodnie z założeniami projektu poza pracą socjalną i wsparciem finansowym pracownika ds. świadczeń przyznawanych decyzją, rodziny zostaną objęte usługami profilaktycznymi takimi jak: usługi asystenta rodziny, praca z rodziną, w tym m.in. konsultacje, poradnictwo i inne.Ponadto w ramach projektu przewidywane jest przeprowadzenie warsztatów przygotowujących pracowników GOPS, w tym kadry zarządzającej do wprowadzanych zmian oraz częściowe wyposażenie stanowisk pracy pracowników w celu podniesienia ich jakości i efektywności pracy, w tym umożliwienie realizacji działań przypisanych dla określonych stanowisk pracy.", "BENEFICJENT": "GMINA JABŁONNA/GMINNY OŚRODEK POMOCY SPOŁECZNEJ W JABŁONNIE", "TYTUL": "Bliżej ludzi", "DOFINANSOWANIE_UE_PER_CAPITA": 18.9}, {"DATA_KONIEC": "2020-03-27", "DATA_START": "2019-03-14", "DOFINANSOWANIE": "333880.00", "WARTOSC": "483144.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.Przedmiotem projektu jest opracowanie nowego wyrobu „Inteligentnego systemu ogrzewania pacjenta”. Wyrób jest przeznaczony do zapobiegania hipotermii, przez utrzymywanie odpowiedniej temperatury ciała pacjenta narażonego na wychłodzenie, np. podczas zabiegów operacyjnych. Zakres projektu obejmie: 1) Wykonanie prototypu systemu grzewczego i przebadanie go w warunkach laboratoryjnych. 2) Testowanie egzemplarzy próbnych w warunkach zbliżonych do rzeczywistych, 3) Przygotowanie dokumentacji technicznej 4) Uzyskanie pozytywnego raportu z badań bezpieczeństwa oraz sprawdzenia funkcjonalnego 5) Dokonanie oceny klinicznej zgodnie z wymaganiami System ogrzewania pacjenta będzie się składał z okryć grzewczych (materace, koce) oraz sterownika (obsługa, programowanie, realizacja programu, konfiguracja, autodiagnostyka, monitorowanie pracy). Sterownik będzie połączony z okryciem grzewczym kablem zakończonym złączem. Jeden sterownik będzie mógł obsługiwać max. 4 okrycia grzewcze. Przewiduje się opracowanie własnego modelu okryć grzewczych. Sterownik będzie umieszczony w lekkiej obudowie, spełniającej wymagania środowiska obiektów medycznych. Do komunikacji z operatorem zostanie wykorzystany ekran dotykowy. Sterownik będzie zasilany z sieci 230V, natomiast samo okrycie grzewcze będzie pracowało przy zasilaniu prądem stałym o niskim napięciu max. 36V. Innowacja produktowa będzie polegała na znaczącym ulepszeniu parametrów technicznych i funkcjonalności w porównaniu do systemów oferowanych obecnie na rynku, w tym: •wyposażenie sterownika w funkcje autodiagnostyki - sygnalizowanie stanów awaryjnych, np. uszkodzenie elementu grzejnego, •wyposażenie sterownika", "BENEFICJENT": "EMPIREUM PIOTR DOPIERALSKI", "TYTUL": "Inteligentny system ogrzewania pacjenta", "DOFINANSOWANIE_UE_PER_CAPITA": 17.91}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "247955.00", "WARTOSC": "334655.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna", "OPIS": "CEL GŁÓWNY: Celem głównym projektu jest do 30.06.2021 wzrost dostępności do edukacji przedszkolnej w Gminie Jabłonna poprzez realizację dodatkowej oferty edukacyjnej i specjalistycznej umożliwiającej 11 dzieciom z niepełnosprawnością (4K, 7M) z Przedszkola Gminnego w Jabłonnie (3K, 5M) i Przedszkola Gminnego w Chotomowie (1K; 2M) udziału w wychowaniu przedszkolnym poprzez wyrównywanie deficytu wynikającego z niepełnosprawności oraz wyrównywanie szans edukacyjnych dla 195 dzieci (85K, 110M) z dysfunkcjami rozwojowymi poprzez dodatkowe zajęcia specjalistyczne w w/w OWP. ZADANIA: 1: Dodatkowe zajęcia edukacyjne i specjalistyczne dla dzieci z niepełnosprawnościami wyrównujące ich deficyty wynikające z niepełnosprawności. 2: Dodatkowe zajęcia wyrównujące szanse edukacyjne dzieci w zakresie stwierdzonych deficytów. 3: Doskonalenie umiejętności, kompetencji, kwalifikacji nauczycieli do pracy z dziećmi w wieku przedszkolnym, w tym w szczególności z dziećmi ze specjalnymi potrzebami edukacyjnymi WSKAŹNIKI: - liczba miejsc wychowania przedszkolnego dofinansowanych w programie - 11. - liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej - 195. - liczba nauczycieli objętych wsparciem, w programie - 4. GRUPY DOCELOWE: 1/ 2 n-lki kontraktowe OWP Jabłonna spośród 26 n-lek i 1 n-la zatrudnionych w OWP. 2/ 2 n-lki kontraktowe OWP Chotomów spośród 20 n-lek zatrudnionych w OWP. Brak n-li mężczyzn. 3/ 195 dzieci (85K, 110 M) w wieku przedszkolnym, w tym: - OWP JABŁONNA: 105 dzieci: 42 dziewczynek, 63 chłopców; - OWP CHOTOMÓW: 90 dzieci: 43 dziewczynek, 47 chłopców.", "BENEFICJENT": "GMINA JABŁONNA", "TYTUL": "Przyjazne przedszkola - wsparcie edukacyjne dzieci i nauczycieli w Gminie Jabłonna", "DOFINANSOWANIE_UE_PER_CAPITA": 13.3}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "20874500.00", "WARTOSC": "26093125.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "Projekt jest odpowiedzią na rosnącą potrzebę zwiększenia dostępu i podniesienia jakości usług opiekuńczych dla mieszkańców gmin na terenie WOF ZIT. W ramach projektu zostanie zaprojektowany i zbudowany system wsparcia usług opiekuńczych w oparciu o rozwiązania informatyczne i teleinformatyczne, a następnie wdrożony wśród osób korzystających z usług opiekuńczych w miejscu zamieszkania. Głównym działaniem w projekcie jest stworzenie centrum wsparcia 24/7 świadczącego teleusługi oraz teleopiekę. Na podstawie danych zgromadzonych przez centrum będzie podejmowana decyzja o rodzaju pomocy, która zostanie udzielona. Zastosowane urządzenia typu smart, np. tablet, technologie \"ubieralne\" powinny monitorować podstawowe parametry życiowe, a dodatkowe funkcjonalności takie jak czujnik gazu, dymu będą informować o potencjalnym zagrożeniu życiu i zdrowia. Zastosowanie narzędzi TIK pozwoli na skuteczne monitorowanie usług świadczonych w ramach pomocy społecznej w gminach biorących udział w projekcie, a dzięki temu na wystandaryzowanie i podniesienie jakości świadczonych usług poprzez zastosowanie narzędzi optymalizacji ich pracy oraz badania poziomu świadczonych usług. Ponadto służby świadczące usługi opiekuńcze zostaną wyposażone w przenośne zestawy urządzeń monitorujących podstawowe parametry życiowe podopiecznych. Elementem systemu będzie także platforma cyfrowa powiązana z centrum wsparcia. Platforma ma pomagać użytkownikom łączyć się z kręgami osób, które ufają sobie, a także z siecią opiekunów i innych profesjonalistów. Ponadto w ramach projektu usprawniony zostanie system zarządzania danymi gromadzonymi w domach pomocy społecznej, dzięki czemu zwiększy się efektywność oferowanych usług dla mieszkańców, a także zastosowane zostaną urządzenia monitorujące funkcje życiowe mieszkańców DPS.", "BENEFICJENT": "MIASTO STOŁECZNE WARSZAWA", "TYTUL": "Budowa i wdrożenie zintegrowanego systemu wsparcia usług opiekuńczych opartego na narzędziach TIK na terenie Warszawskiego Obszaru Funkcjonalnego (E-Opieka)", "DOFINANSOWANIE_UE_PER_CAPITA": 11.37}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "827380.26", "WARTOSC": "1034226.26", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew", "OPIS": "Cel główny: zwiększenie szans na zatrudnienie osób wykluczonych i zagrożonych wykluczeniem społecznym oraz zapobieganie temu 75 (40 K i 35M) wychowanków pieczy zastępczej, oraz młodzieży przebywającej w MOS i MOW w tym 5 osób z niepełnosprawnościami (3K i 2M) od 1.06.2019 do 31.05.2022 r. z terenu Powiatu Legionowskiego oraz ich otoczenia w zakresie niezbędnego dla nich wsparcia: tj. usługi zapewniające kompleksowe wsparcie, mające na celu aktywizację społeczno-zawodową w zależności od indywidualnych potrzeb osób i rodzin objętych pomocą. Obowiązkowym elementem ścieżki reintegracji będzie praca socjalna poprzedzona diagnozą indywidualnych potrzeb i potencjałów każdego z uczestników projektu(UP) w postaci wywiadu środowiskowego. Wsparcie każdego z UP nastąpi poprzez wdrożone indywidualnej ścieżki reintegracji zawartej w indywidualnych kontraktach socjalnych podzielonej na 3 zadania merytoryczne: ścieżka dorosłości (działania skierowane na aktywizację społeczną i życiową UP m.in. praca socjalna, treningi kompetencji osobowościowych i społecznych, wsparcie psychologiczne), program aktywności zawodowej (działania skierowane na aktywizację zawodową UP m.in. poprzez kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji oraz grupowe i indywidualne poradnictwo zawodowe) oraz pomoc dla otoczenia osób zagrożonych wykluczeniem społecznym lub odbudowująca naturalne systemy wsparcia, tj. rodzina i lokalna społeczność (spotkania mikołajkowe i pikniki dla dzieci i młodzieży z pieczy oraz warsztaty wzmacniania kompetencji rodzicielskich. Usługi aktywnej integracji o charakterze zawodowym będą realizowane przez podmioty wyspecjalizowane (PUP Legionowo), natomiast kursy i szkolenia zakończą się oceną uzyskanej wiedzy, umiejętności, a jej wyniki będą potwierdzone certyfikatem lub innym dokumentem potwierdzającym nabycie kalifikacji lub kompetencji.", "BENEFICJENT": "POWIAT LEGIONOWSKI", "TYTUL": "Start w samodzielność", "DOFINANSOWANIE_UE_PER_CAPITA": 7.23}, {"DATA_KONIEC": "2023-03-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "11329231.31", "WARTOSC": "38955721.98", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "Projekt będzie realizowany w woj. mazowieckim, na terenie miasta Warszawy w tym dzielnic: Bemowo, Bielany, Mokotów, Praga Południe, Praga Północ, Śródmieście, Ursus, Wawer, Wesoła, Wilanów, Włochy, Wola oraz gminy Jabłonna (w powiecie legionowskim). Projekt ma znaczenie regionalne. Realizacja zaplanowanych inwestycji ma istotne znaczenie techniczne – wpłynie na poprawę bezpieczeństwa eksploatacji sieci gazowej, oraz ekonomiczne – zapewni możliwość wzrostu dystrybucji gazu w rejonie aglomeracji warszawskiej. Celem bezpośrednim przedsięwzięcia jest wzrost usługi dystrybucji paliwa gazowego związany z przyłączaniem nowych odbiorców na terenie aglomeracji warszawskiej oraz w gminach ościennych. W ramach niniejszego projektu przewiduje się uzyskanie 3 funkcjonalności inteligentnej infrastruktury tj. elastyczność, kosztowo-efektywna i bezpieczna eksploatacja, akceptacja innych paliw gazowych. Długość wybudowanej sieci gazowej (łącznie): ok. 66,08 km.", "BENEFICJENT": "POLSKA SPÓŁKA GAZOWNICTWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci gazowej na terenie Aglomeracji Warszawskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 6.39}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "112464.00", "WARTOSC": "112464.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "REBUS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Rebus sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.03}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "97500.00", "WARTOSC": "159900.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna", "OPIS": "Przedmiotem projektu jest zlecenie przeprowadzenia prac badawczo rozwojowych, które mają na celu opracowanie inteligentnych algorytmów oraz budowę w przyszłości na ich bazie prototypu systemu wspomagającego pracę geologa w terenie poprzez opracowanie protokołów bezpiecznego sposobu przepływu danych pomiędzy urządzeniem mobilnym geologa, a serwerem macierzystym firmy geologicznej, oraz a także sposobem bezpiecznej archiwizacji danych online przy założeniu niepewności i powolności łącza internetowego. Zakres projektu obejmował będzie opracowanie przez jednostkę naukową następujących zagadnień: określenie wymogów dla planowanego produktu, wywiad z użytkownikami aktualnie dostępnych produktów na rynku, opracowanie projektu algorytmu systemu do kontroli kosztów produkcji oraz biblioteki programistycznej implementującej ten algorytm. Poprzez realizację projektu zostaną osiągnięte następujące funkcjonalności prototypu: online tworzenie wykresu nawiertu wraz z przekrojami rodzajów gleb, zastanego i ustalonego lustra wody, pobieranie pozycji nawiertu z odbiornika GPS, oraz cechowanie nim samego nawiertu. Możliwość śledzenia postępu pracowników na wyjeździe , odczyt na serwerze online danych z nawiertów co umożliwia pracę biura bez oczekiwania na powrót geologa terenowego, archiwum raportów nawiertów oraz integrację z programem do tworzenia przekrojów glebowych. Aktualnie każdy projekt geologiczny musi zakończyć się wygenerowaniem przekrojów w oparciu o dane z nawiertów. Dzięki wdrożonemu rozwiązaniu „integracji” eliminujemy konieczność dodatkowej pracy oraz przygotowywania dokumentacji papierowej. Grupą docelową niniejszego projektu będą jednoosobowe działalności gospodarczej oraz małe firmy geologiczne.", "BENEFICJENT": "EDWIN PIEKART CKJ", "TYTUL": "PRACE BADAWCZE NAD STWORZENIEM ALGORYTMU I PROTOTYPU SYSTEMU WSPOMAGAJĄCEGO PRACE GEOLOGA", "DOFINANSOWANIE_UE_PER_CAPITA": 5.23}, {"DATA_KONIEC": "2020-03-14", "DATA_START": "2017-09-15", "DOFINANSOWANIE": "1362995.54", "WARTOSC": "1627298.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Celem projektu zwiększenie stopnia oraz poprawa umiejętności korzystania z internetu, w tym z eusług publicznych. Zostanie on osiągnięty poprzez e-aktywizację osób o co najmniej podstawowych kompetencjach cyfrowych tj. nauczycieli oraz uczniów publicznej edukacji wczesnoszkolnej, rozwój ponadpodstawowych kompetencji cyfrowych w zakresie programowania oraz TIK, w tym umiejętności ściśle informatycznych, pobudzanie kreatywności oraz promowanie interdyscyplinarnej współpracy. Grupą docelową projektu są nauczyciele publicznej edukacji wczesnoszkolnej oraz uczniowie klas 1-3 publicznych szkół podstawowych. Projekt będzie obejmował stacjonarną grupową naukę zagadnień z obszaru kompetencji cyfrowych i medialnych,programowania i nauczania programowania dla nauczycieli publicznej edukacji wczesnoszkolnej i osób dorosłych (I etap) i jej kontynuację (II etap) w formule zajęć praktycznych, prowadzonych przez nauczyciela razem z trenerem (zajęć dla uczniów publicznych szkół podstawowych z klas 1-3)", "BENEFICJENT": "FUNDACJA ROZWOJU EDUKACJI ELEKTRONICZNEJ", "TYTUL": "Kod do przyszłości - podregion Warszawski Wschodni", "DOFINANSOWANIE_UE_PER_CAPITA": 4.29}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "408000.00", "WARTOSC": "510000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew", "OPIS": "Celem głównym projektu jest wyrównywanie szans edukacyjnych 16 dzieci (6K i 10M) z autyzmem,dzieci niepełnosprawnych (DzN) intelektualnie w stopniu umiarkowanym lub znacznym oraz z niepełnosprawnościami sprzężonymi w wieku 3–8 lat,zamieszkałych na terenie p.legionowskiego,poprzez wzrost dostępności do edukacji przedszkolnej (utworzenie 4 dodatkowych miejsc dla dzieci z autyzmem-typ operacji a)) i organizację dodatkowych zajęć specjalistycznych (typ operacji c)).Cel zostanie osiągnięty do 30.06.2017r. Grupą docelową projektu będą dzieci z orzeczeniem o potrzebie kształcenia specjalnego w wieku 3-8 lat,zrekrutowane w 2016r.: -12 DzN w tym 5K i 7M przyjętych do 2 gr. istniejących (1gr. dzieci z autyzmem,1 gr. DzN intelektualnie w stopniu umiarkowanym lub znacznym oraz z niepełnosprawnościami sprzężonymi), -4 dzieci z autyzmem w tym 1K i 3M z nowo powstałej w 2016 r. grupy. DzN w szczególności potrzebują bardzo intensywnych oddziaływań terapeutycznych ukierunkowanych na ich indywidualne potrzeby w zakresie:komunikacji,rozwoju poznawczego,rozwoju sensomotorycznego oraz rozwoju społeczno-emocjonalnego.Obok uruchomienia dodatkowego naboru dla dzieci z autyzmem (co odpowiada faktycznemu zapotrzebowaniu) dla wszystkich dzieci zorganizowane zostaną specjalistyczne zajęcia grupowe z zakresu wieloprofilowego usprawniania rozwoju dzieci poprzez naukę komunikacji werbalnej pozawerbalnej,muzykoterapii,dogoterapii,gimnastyki korekcyjnej.Poprzez udział w koncertach muzycznych rozwijana będzie ekspresja muzyczno-ruchowej dzieci a wielozmysłowe doświadczanie świata zapewnią zajęcia na basenie,w centrum kreatywnej zabawy,hipoterapia oraz indywidualne zajęcia rozwijające deficytowe sfery rozwoju dzieci:AAC-alternatywne i wspomagające metody komunikacji oraz terapia behawioralna.Dla dzieci z grupy nowoutworzonej zostaną zorganizowane zajęcia indywidualne z logopedii i integracji sensorycznej.Każde DzN będzie uczestniczyło również w indywidualnych zajęciach z pedagogiem i psychologi", "BENEFICJENT": "POWIAT LEGIONOWSKI", "TYTUL": "Dziecko w wieku przedszkolnym - aktywny partner w edukacji, komunikacji oraz zabawie. Projektowanie sytuacji edukacyjnych ukierunkowanych na rozwój umiejętności komunikacyjnych i społecznych u dzieci z autyzmem i niepełnosprawnych intelektualnie.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.56}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "395951.76", "WARTOSC": "494939.70", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew", "OPIS": "Projekt zakłada montaż na terenie Powiatu Legionowskiego 31 nowych punktów alarmowych składających się z nowoczesnych syren elektronicznych szczelinowych wraz z pulpitem sterującym dla każdej z nich.Będzie to system umożliwiający reagowanie na pełne spektrum zagrożeń od sytuacji kryzysowych (powodzie, wichury i burze) począwszy,skończywszy na sytuacjach czasu W połączony z centralą powiatową, centralą wojewódzką oraz systemami będącymi już w gminach. Celem projektu jest: W czasie pokoju - ostrzeganie i alarmowanie ludności o zagrożeniach związanych z zagrożeniami terrorystycznymi, katastrofami naturalnymi, katastrofami technicznymi, zjawiskami pogody. W czasie wojny - ostrzeganie i alarmowanie ludności o zagrożeniach z powietrza, wystąpieniu skażeń chemicznych, biologicznych i promieniotwórczych. Zapewnienie przekazywania sygnałów dźwiękowych oraz komunikatów głosowych dla ludności w razie wystąpienia zagrożeń na obszarze województwa mazowieckiego.Założeniem Projektu jest dostarczenie rozwiązania opartego na rozbudowie i modernizacji oprogramowania oraz integracja istniejących systemów informatycznych, wspomagających pracę powiatowych centrów zarządzania kryzysowego oraz innych podmiotów współpracujących. Realizacja założeń i budowa systemu wczesnego ostrzegania i alarmowania związana będzie z: a)dostarczeniem dedykowanego oprogramowania dla Systemu (integrującego zdefiniowane funkcjonalności oraz otwartego na integrację z innymi systemami); b)dostawą, instalacją i konfiguracją oprogramowania, sprzętu (w tym łączy komunikacyjnych dostarczonych przez zamawiającego), anten, syren alarmowych, radiotelefonów itp. niezbędnej do prawidłowego", "BENEFICJENT": "POWIAT LEGIONOWSKI", "TYTUL": "Budowa zintegrowanego systemu ostrzegania i alarmowania ludności o zagrożeniach dla Powiatu Legionowskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.46}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3999292.95", "WARTOSC": "11571054.03", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "Niniejszy projekt dotyczy informatyzacji Szpitala Czerniakowskiego Sp. z o.o., wdrożenia elektronicznej dokumentacji medycznej dostosowującej działalność operacyjną jednostki do znowelizowanych przepisów prawa zapewniającą efektywną współpracę z platformą krajową P1, jak również zakłada wdrożenie usług on-line zorientowanych na użytkowników indywidualnych (pacjentów) oraz Partnerów projektu – trzema Samodzielnymi Publicznymi Zakładami Opieki Zdrowotnej z obszaru Warszawskiego Obszaru Funkcjonalnego (WOF). Pomysłodawcą, a zarazem Liderem dla prezentowanego przedsięwzięcia, jest Szpital Czerniakowski Sp. z o.o., będący regionalnym podmiotem leczniczym, funkcjonującym w systemie ochrony zdrowia na podstawie kontraktu na wykonywanie świadczeń zdrowotnych, podpisywanego z Narodowym Funduszem Zdrowia. Realizacja prezentowanych w projekcie założeń przewidziana jest na 2019 r. Bardzo ważnym działaniem projektowym będzie budowa Zintegrowanego Portalu Pacjenta, dzięki któremu pacjenci z regionu oraz osoby zainteresowane będą mogły korzystać z niektórych usług świadczonych przez Szpital zdalnie, za pomocą Internetu oraz aplikacji mobilnych (5 usług 4 poziomu i 3 usługi 3 poziomu). Usługi zostaną zaprojektowane jako zorientowane na użytkownika i charakteryzować się będą szeroką powszechnością oraz dostępnością za pośrednictwem różnych kanałów dostępu, niezależnie od miejsca przebywania i wykorzystywanej technologii za pomocą nowoczesnych urządzeń mobilnych (m.in. tablety, telefony komórkowe, laptopy). Wszystkie usługi zewnętrzne, jak i wewnętrzne, oparte zostaną na systemie gromadzenia i przetwarzania informacji medycznej o pacjencie. Usługi będą świadczone zgodnie ze standardami WCAG 2.0 Palnowane e-usługi to eDokumentacja, eDeklaracje POZ, eZgoda, eZlecenie, eBadania, eWizyta Recepturowa, ePowiadomienia, eRejestracja.", "BENEFICJENT": "SZPITAL CZERNIAKOWSKI SP. Z O.O.", "TYTUL": "„E- usługi dla Mazowsza – informatyzacja Szpitala Czerniakowskiego”", "DOFINANSOWANIE_UE_PER_CAPITA": 2.2}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "166486.88", "WARTOSC": "208108.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu legionowskiego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu legionowskiego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu legionowskiego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu legionowskiego w roku szkolnym 2017/2018 oraz 2018/2019", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1528514.88", "WARTOSC": "1910643.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki", "OPIS": "Celem głównym P. jest umożliwienie powrotu lub utrzymania zatrudnienia 32 UP wyłączonych z rynku pracy z powodu opieki nad dziećmi do lat 3 (28K, 4M) z obszaru gmin Warszawa-Białołęka, Marki, Nieporęt i Jabłonna w okresie 01/04/2019-31/08/2021 poprzez utworzenie 32 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka w gminie Warszawa-Białołęka. Grupę docelową P. stanowi 32 rodziców i pełnoprawnych opiekunów dzieci do lat 3 (28K, 4M) z terenu gmin Warszawa-Białołęka, Marki, Nieporęt i Jabłonna w woj. mazowieckim, w tym 10 osób pozostających bez zatrudnienia (osoby bezrobotne lub bierne zawodowo) poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osób które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym (8K, 2M) oraz 22 osoby pracujące opiekujące się dzieckiem do lat 3, będące w trakcie przerwy związanej z urodzeniem lub wychowaniem dziecka i przebywające na urlopie macierzyńskim lub rodzicielskim (20K, 2M). Głównym rezultatem P. będzie utworzenie 32 nowych miejsc opieki nad dziećmi do lat 3, powrót min. 18 UP na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka oraz podjęcie zatrudnienia lub poszukiwanie pracy przez min. 5 UP pozostających bez pracy. W ramach P. realizowane będą następujące zadania: 1. Utworzenie 32 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka, w tym dostosowanie pomieszczeń do potrzeb dzieci zg. z koncepcją uniwersalnego projektowania, zakup i montaż odpowiedniego wyposażenia niezbędnego do codziennej pracy z dziećmi, zakup pomocy do prowadzenia zajęć opiekuńczowychowawczych i edukacyjnych oraz wyposażenie i montaż placu zabaw na terenie żłobka. 2. Utrzymanie 32 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka przez okres 24 miesięcy. P. realizowany w terminie 01/04/2019-31/08/2021, tym samym nie przekracza 30 miesięcy [KDf2] - w tym faza przygotowawcza 5 miesięcy, bieżąca działalność 24 miesiące.", "BENEFICJENT": "MARZENIA DO SPEŁNIENIA SP. Z O.O.", "TYTUL": "Żłobek \"Marzenia do spełnienia\" w Warszawie (Białołęka) - nowe miejsca opieki dla dzieci do 3 roku życia szansą rozwoju zawodowego dla opiekunów", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "493026.46", "WARTOSC": "616283.08", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: Warszawa", "OPIS": "Celem głównym projektu jest podniesienie kompetencji kluczowych i umiejętności uniwersalnych 130 uczniów UCZ (80DZ;50CH),kompetencji zawodowych 50 (42K; 8 M) nauczycieli NL oraz doposażenie 2 Szkół Podstawowych dla których organem prowadzącym jest Stowarzyszenie Dobra Edukacja tzw. Akademii Dobrej Edukacji w Jabłonnie ADEJ i Akademii Dobrej Edukacji w Warszawie ADEW w okresie 01.08 2020 r.- 30. 06. 2022 r.Cel zostanie zrealizowany poprzez:Objęcie wsparciem w zakresie rozwoju 2 kompetencji kluczowych mat-przyr, jęz.obcych i TIK oraz powiązanych z nimi 5 umiejętności uniwersalnych 136 UCZ (82DZ, 54CH): 78 UCZ ADEW (w tym 30 DZ, 48 CH); 58 UCZ ADEJ (23 DZ,48 CH) w tym:a)Realizację dodat zaj dydakt-wyrówn i rozwijających w ADEW i ADEJ z matematyki i języka ang. dla łącznie 136 UCZ;b) Realizację w ADEW i ADEJ zaj. dodatkowych prowadzonych metodą praktycznego działania- doświadczenia i eksperymenty w przedmiotach przyrodniczych dla łącznie 136 UCZ; c)Realizację warszt umiejętności uniwersalnych w ADEW i ADEJ dla 136 UCZ ukierunk na rozwój umiejętności interperson w obszarze rozwiązyw problemów, uczenia się, kreatywności i innowacyjności, pracy w grupie; d)Podniesienie kompetencji zawodowych 50 N (42K, 8M) NL z 2 ADE w zakresie wykorzystania narzędzi TIK (e-podrecznik, classroom) oraz innowacyjnych metod dydaktycznych w procesie nauczania oraz kształtowania umiejętności uniwersalnych podczas zajęć przedmiotowych poprzez warsztaty kursy i szkoleniae)Objęcie wsparciem UCZ ze specjalnymi potrzebami edukacyjnymi (SPE)45 UCZ (15D,30CH) w tym ADEW 30UCZ(8D,22CH),ADEJ15UCZ(7D,8CH) z orzeczeniami o niepełnosprawności oraz doposażenie 2 ADE w pomoce do pracy terapeutycznej z UCZ ze SPE oraz wzmocnienie kompetencji nauczycieli w tym zakresie 50NL (42K, 8M); f)Doposażenie 8 pracowni w tym : 2 matemat - w ADEW i ADEJ, oraz 2 przyrodniczych w ADEW i ADEJ, 2 fizycznych w ADEW i ADEJ, 2 chemicznych w ADEW i ADEJ oraz doposażenie ADEW i ADEJ w sprzęt komputerowy (TIK)", "BENEFICJENT": "STOWARZYSZENIE DOBRA EDUKACJA", "TYTUL": "Akademia Dobrych Kompetencji", "DOFINANSOWANIE_UE_PER_CAPITA": 0.27}, {"DATA_KONIEC": "2020-12-01", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "365750.00", "WARTOSC": "457187.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wzrost świadomości wśród 2.350 mieszkańców m.st. Warszawy i powiatu legionowskiego gm.: Legionowo, Serock, Jabłonna, Nieporęt, Wieliszew; m.: Legionowo, Serock (w tym 940 M i 1.410 K) związanych z zagrożeniami jakie niesie cukrzyca i objęcie ich konsultacjami lekarskimi w kierunku wykrywania cukrzycy do 30.08.2019r. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcję informacyjną (moduł I), konsultacje lekarskie i działania edukacyjne (moduł II) i szkolenia personelu medycznego (moduł III) . GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to osoby pow. 60 r.ż. mieszkające w Warszawie i powiecie legionowskim dotychczas niediagnozowane w kierunku cukrzycy, które podpiszą druk świadomej zgody na udział w projekcie. Ponadto działaniami zostaną objęci również lekarze/pielęgniarki, personel placówek prowadzących działalność leczniczą. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba wykładów dla pacjentów dotyczące w szczególności diety i aktywności fizycznej. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane zgodnie z §30 pkt 3 wzoru umowy ryczałtowej dla przedmiotowego konkursu. Wnioskodawca we wskaźniku rezultatu nr 2 oraz wskaźnikach produktu nr 3, 4, 5, 6, 7, i 8 wskazał wartości docelowe na poziomie \"0\" - ich oszacowanie jest możliwe wyłącznie na etapie realizacji proj. i będzie raportowane zgodnie z zapisami umowy o dofinasowanie - informacje zostaną przekazane w terminie określonym w §30 pkt 3 wzoru umowy ryczałtowej. Projekt spełni KRYTERIUM MERYTOR. SZCZEGÓŁOWE nr 7 - opis w sekcji D (opis zadania nr 3)", "BENEFICJENT": "EUROPEJSKIE CENTRUM SZKOLEŃ SP. ZO.O.", "TYTUL": "Profilaktyka cukrzycy w Warszawie i powiecie legionowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.19}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "498250.00", "WARTOSC": "622812.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Zajęcia z doradztwa edukacyjno-zawodowego powinny w naszych realiach być odpowiedzią na uwarunkowania rynku pracy i gospodarki. Powinny też dostarczać uczniom i ułatwiać im wybór kierunków kształcenia, który zwiększy w przyszłości szanse na znalezienie intratnej posady. Nie wszystkie szkoły dysponują odpowiednią kadrą, która mogłaby wspomóc młodzież w tych trudnych wyborach, dlatego jedynym wyjątkiem są studia podyplomowe dla nauczycieli uczących na terenie ZIT warszawskiego z zakresu w/w doradztwa edukacyjno-zawodowego. Przed przystąpieniem do aplikowania o środki UE projektodawca oświadcza, że przeprowadził analizę problemu w postaci badań ankietowych wśród potencjalnych uczestników projektu z zapytaniem o ewentualną potrzebę dokształcenia się - w okresie 03 -04- 05.2016 r. Udział w ankiecie wzięło 200 osób (nauczycieli -136K - 64 M) i aż 81 % z nich wyraziło chęć i potrzebę zdobycia nowych kwalifikacji. Woj. Maz. jest najdroższym województwem jeśli chodzi o cenę studiów podyplomowych, a jednocześnie są one najbardziej efektywną formą doskonalenia umiejętności nauczycieli (www.zarz.agh.edu.pl). Semestr studiów na uczelni publicznej z doradztwa edukacyjno - zawodowego kosztuje średnio 2 300,00 PLN, a na uczelni prywatnej 1950,00 PLN. Z powodu właśnie bariery ekonomicznej wielu nauczycieli nie stać na dokształcanie się i nabywanie nowych umiejętności. Do kosztu studiów należy jeszcze doliczyć koszt przejazdu na zajęcia, noclegu (zajęcia weekendowe), wyżywienia. Wielu zdolnych rokujących i chcących poszerzać swoją wiedzę nauczycieli z powodu bariery finansowej nie jest w stanie zdecydować się na podjęcie nauki. Projekt ten jest odpowiedzią na ich potrzeby. 50 (40K/10M) nauczycieli zostanie zakwalifikowanych do uczestnictwa w projekcie i po 3 semestrach nauki będą mogli pomagać młodzieży i dzieciom w wyborze właściwej zawodowej drogi życiowej. Projekt jest skierowany do grup docelowych zamieszkałych na terenie województwa mazowieckiego z obszaru ZIT WOF.", "BENEFICJENT": "AKADEMIA KULTURY INFORMACYJNEJ SP. Z O.O.", "TYTUL": "Nauczycielu - daj sobie szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}], "children": [{"name": "Oświata i wychowanie", "v": "47,23 mln zł", "v_zmiana": 37.5, "v_kierunek": "więcej", "procent": 30.69, "v_pc": "2534,26 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "28.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "63.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "v": "18,60 mln zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 39.37}, {"name": "Przedszkola", "v": "14,26 mln zł", "v_zmiana": 30.6, "v_kierunek": "więcej", "procent": 30.19}, {"name": "Pozostała działalność", "v": "8,61 mln zł", "v_zmiana": 757.6, "v_kierunek": "więcej", "procent": 18.23}, {"name": "Nauka specjalna w SP", "v": "2,25 mln zł", "v_zmiana": 124.2, "v_kierunek": "więcej", "procent": 4.75}, {"name": "Nauka specjalna w przedszkolach", "v": "889,71 tys zł", "v_zmiana": 802.3, "v_kierunek": "więcej", "procent": 1.88}, {"name": "Dowożenie uczniów do szkół", "v": "720,38 tys zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": 1.52}, {"name": "Gimnazja", "v": "607,02 tys zł", "v_zmiana": 68.1, "v_kierunek": "mniej", "procent": 1.28}, {"name": "Oddziały przedszkolne w SP", "v": "402,19 tys zł", "v_zmiana": 25.9, "v_kierunek": "mniej", "procent": 0.85}, {"name": "Stołówki szkolne i przedszkolne", "v": "349,77 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 0.74}, {"name": "Podręczniki dla szkół podstawowych", "v": "200,57 tys zł", "v_zmiana": 19.6, "v_kierunek": "mniej", "procent": 0.42}, {"name": "Inne formy wychowania przedszkolnego", "v": "146,39 tys zł", "v_zmiana": 26.0, "v_kierunek": "więcej", "procent": 0.3}, {"name": "Nauka specjalna w szkołach średnich", "v": "101,80 tys zł", "v_zmiana": 32.3, "v_kierunek": "mniej", "procent": 0.21}, {"name": "Dokształcanie nauczycieli", "v": "94,84 tys zł", "v_zmiana": 30.7, "v_kierunek": "mniej", "procent": 0.2}]}, {"name": "Rodzina", "v": "27,75 mln zł", "v_zmiana": 42.6, "v_kierunek": "więcej", "procent": 18.03, "v_pc": "1488,77 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "14.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "11.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "22,02 mln zł", "v_zmiana": 58.1, "v_kierunek": "więcej", "procent": 79.34}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "4,18 mln zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 15.06}, {"name": "Wspieranie rodziny", "v": "1,19 mln zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 4.3}, {"name": "Rodziny zastępcze", "v": "173,76 tys zł", "v_zmiana": 43.5, "v_kierunek": "więcej", "procent": 0.62}, {"name": "NIEZNANY_01", "v": "133,14 tys zł", "v_zmiana": 33.2, "v_kierunek": "więcej", "procent": 0.47}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "49,77 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.17}, {"name": "Karta Dużej Rodziny", "v": "1,29 tys zł", "v_zmiana": 118.3, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "26,93 mln zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": 17.5, "v_pc": "1445,04 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "168.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "185.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "v": "17,48 mln zł", "v_zmiana": 37.8, "v_kierunek": "więcej", "procent": 64.9}, {"name": "Gospodarka odpadami komunalnymi", "v": "6,66 mln zł", "v_zmiana": 153.1, "v_kierunek": "więcej", "procent": 24.71}, {"name": "Oświetlenie ulic, placów i dróg", "v": "1,12 mln zł", "v_zmiana": 22.6, "v_kierunek": "mniej", "procent": 4.16}, {"name": "Oczyszczanie miast i wsi", "v": "771,65 tys zł", "v_zmiana": 19.4, "v_kierunek": "więcej", "procent": 2.86}, {"name": "Pozostała działalność", "v": "361,75 tys zł", "v_zmiana": 93.8, "v_kierunek": "mniej", "procent": 1.34}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "285,13 tys zł", "v_zmiana": 35.6, "v_kierunek": "więcej", "procent": 1.05}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "191,29 tys zł", "v_zmiana": 50.7, "v_kierunek": "więcej", "procent": 0.71}, {"name": "Schroniska dla zwierząt", "v": "31,60 tys zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": 0.11}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "v": "26,84 tys zł", "v_zmiana": 70.6, "v_kierunek": "mniej", "procent": 0.09}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "2,85 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01}]}, {"name": "Transport i łączność", "v": "17,16 mln zł", "v_zmiana": 113.7, "v_kierunek": "więcej", "procent": 11.15, "v_pc": "920,56 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "17.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "147.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "9,39 mln zł", "v_zmiana": 464.5, "v_kierunek": "więcej", "procent": 54.75}, {"name": "Drogi publiczne gminne", "v": "4,46 mln zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 25.98}, {"name": "Lokalny transport zbiorowy", "v": "2,93 mln zł", "v_zmiana": 32.2, "v_kierunek": "więcej", "procent": 17.07}, {"name": "Drogi publiczne wojewódzkie", "v": "216,28 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.26}, {"name": "Drogi publiczne powiatowe", "v": "159,52 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.92}]}, {"name": "Administracja publiczna", "v": "10,06 mln zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 6.54, "v_pc": "539,93 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "7.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "9,34 mln zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": 92.79}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "344,93 tys zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": 3.42}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "180,07 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 1.78}, {"name": "Urzędy wojewódzkie", "v": "137,01 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 1.36}, {"name": "Pozostała działalność", "v": "61,71 tys zł", "v_zmiana": 21.5, "v_kierunek": "więcej", "procent": 0.61}, {"name": "Starostwa powiatowe", "v": "1,45 tys zł", "v_zmiana": 88.4, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Rolnictwo i łowiectwo", "v": "7,85 mln zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 5.1, "v_pc": "421,15 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "297.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "136.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "v": "7,84 mln zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 99.91}, {"name": "Pozostała działalność", "v": "4,85 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 0.06}, {"name": "Izby rolnicze", "v": "1,90 tys zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": 0.02}]}, {"name": "Gospodarka mieszkaniowa", "v": "5,98 mln zł", "v_zmiana": 22.6, "v_kierunek": "mniej", "procent": 3.88, "v_pc": "320,84 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "54.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "231.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "5,25 mln zł", "v_zmiana": 24.7, "v_kierunek": "mniej", "procent": 87.73}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "v": "722,74 tys zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": 12.08}, {"name": "Pozostała działalność", "v": "10,51 tys zł", "v_zmiana": 91.1, "v_kierunek": "mniej", "procent": 0.17}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "3,65 mln zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 2.37, "v_pc": "195,83 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "22.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "2,80 mln zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 76.71}, {"name": "Biblioteki", "v": "485,72 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 13.3}, {"name": "Pozostałe zadania w zakresie kultury", "v": "182,55 tys zł", "v_zmiana": 33.9, "v_kierunek": "więcej", "procent": 5.0}, {"name": "Pozostała działalność", "v": "144,98 tys zł", "v_zmiana": 34.4, "v_kierunek": "więcej", "procent": 3.97}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "v": "36,44 tys zł", "v_zmiana": 97.1, "v_kierunek": "więcej", "procent": 0.99}]}, {"name": "Pomoc społeczna", "v": "2,94 mln zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": 1.9, "v_pc": "157,59 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "59.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "1,22 mln zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": 41.67}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "712,21 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 24.24}, {"name": "Zasiłki stałe", "v": "313,52 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 10.67}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "277,01 tys zł", "v_zmiana": 24.9, "v_kierunek": "więcej", "procent": 9.43}, {"name": "Domy pomocy społecznej", "v": "206,39 tys zł", "v_zmiana": 14.1, "v_kierunek": "więcej", "procent": 7.02}, {"name": "Dodatki mieszkaniowe", "v": "90,93 tys zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": 3.09}, {"name": "Pomoc w zakresie dożywiania", "v": "85,31 tys zł", "v_zmiana": 40.2, "v_kierunek": "mniej", "procent": 2.9}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "27,87 tys zł", "v_zmiana": 61.0, "v_kierunek": "mniej", "procent": 0.94}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "1,60 mln zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 1.04, "v_pc": "85,98 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "45.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "95.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "v": "1,52 mln zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": 94.96}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "61,20 tys zł", "v_zmiana": 18.8, "v_kierunek": "więcej", "procent": 3.81}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "19,55 tys zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 1.21}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "886,85 tys zł", "v_zmiana": 105.3, "v_kierunek": "więcej", "procent": 0.57, "v_pc": "47,58 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "63.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Powiatowa Państwowa Straż Pożarna", "v": "500,00 tys zł", "v_zmiana": 1566.6, "v_kierunek": "więcej", "procent": 56.37}, {"name": "Ochotnicze straże pożarne", "v": "268,30 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 30.25}, {"name": "Komendy powiatowe Policji", "v": "97,60 tys zł", "v_zmiana": 162.3, "v_kierunek": "więcej", "procent": 11.0}, {"name": "Pozostała działalność", "v": "17,82 tys zł", "v_zmiana": 80.6, "v_kierunek": "mniej", "procent": 2.0}, {"name": "Obrona cywilna", "v": "3,13 tys zł", "v_zmiana": 74.3, "v_kierunek": "więcej", "procent": 0.35}]}, {"name": "Ochrona zdrowia", "v": "674,03 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 0.43, "v_pc": "36,16 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "69.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "336,10 tys zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": 49.86}, {"name": "Lecznictwo ambulatoryjne", "v": "196,97 tys zł", "v_zmiana": 215.1, "v_kierunek": "więcej", "procent": 29.22}, {"name": "Programy polityki zdrowotnej", "v": "139,93 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": 20.75}, {"name": "Zwalczanie narkomanii", "v": "1,02 tys zł", "v_zmiana": 95.6, "v_kierunek": "mniej", "procent": 0.15}]}, {"name": "Obsługa długu publicznego", "v": "590,66 tys zł", "v_zmiana": 268.4, "v_kierunek": "więcej", "procent": 0.38, "v_pc": "31,69 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "41.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "590,66 tys zł", "v_zmiana": 268.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "v": "242,58 tys zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "13,02 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "91.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "85.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "v": "145,00 tys zł", "v_zmiana": 10.4, "v_kierunek": "mniej", "procent": 59.77}, {"name": "Pozostała działalność", "v": "97,58 tys zł", "v_zmiana": 80.2, "v_kierunek": "więcej", "procent": 40.22}]}, {"name": "Pozostałe zadania polityki społecznej", "v": "116,12 tys zł", "v_zmiana": 3217.6, "v_kierunek": "więcej", "procent": 0.07, "v_pc": "6,23 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "91.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "116,12 tys zł", "v_zmiana": 3217.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "v": "106,71 tys zł", "v_zmiana": 13.4, "v_kierunek": "mniej", "procent": 0.06, "v_pc": "5,73 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "23.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "52,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.96}, {"name": "Wybory do Parlamentu Europejskiego", "v": "51,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.8}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "3,44 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 3.22}]}, {"name": "Działalność usługowa", "v": "63,40 tys zł", "v_zmiana": 38.6, "v_kierunek": "mniej", "procent": 0.04, "v_pc": "3,40 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "92.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "74.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "63,40 tys zł", "v_zmiana": 38.6, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Turystyka", "v": "20,01 tys zł", "v_zmiana": 93.9, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "1,07 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "94.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "95.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "v": "20,01 tys zł", "v_zmiana": 93.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "8,11 tys zł", "v_zmiana": 151.1, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,44 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "96.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "v": "8,11 tys zł", "v_zmiana": 151.1, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}]}