[{"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3486053.28", "WARTOSC": "4136275.84", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: łosicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie Łosickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 44 % osób w najtrudniejszej sytuacji (w tym: osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami) oraz 59,5 % osób nienależących do ww. grup podejmujących zatrudnienie, zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia bez pracy, w tym w szczególności, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy", "BENEFICJENT": "POWIAT ŁOSICKI/POWIATOWY URZĄD PRACY W ŁOSICACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łosickim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 110.51}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2197845.82", "WARTOSC": "2607790.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: łosicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie łosickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 17% osób niepełnosprawnych, 35% osób długotrwale bezrobotnych, 48% osób z niskimi kwalifikacjami i 43% osób nie kwalifikujących się do żadnej z ww. grup docelowych (zgodnie z metodologią pomiaru zawartą w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracyna lata 2014-2020), uczestników/uczestniczek projektu zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników/uczestniczek projektu przedstawienie konkretnej oferty zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika/uczestniczki. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŁOSICKI/POWIATOWY URZĄD PRACY W ŁOSICACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łosickim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 69.67}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1996506.91", "WARTOSC": "2368897.61", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: łosicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie łosickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 17% osób niepełnosprawnych, 35% osób długotrwale bezrobotnych, 48% osób z niskimi kwalifikacjami i 43% osób nie kwalifikujących się do żadnej z ww. grup docelowych (zgodnie z metodologią pomiaru zawartą w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020), uczestników/uczestniczek projektu zarejestrowanych w PUP.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia).W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŁOSICKI/POWIATOWY URZĄD PRACY W ŁOSICACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łosickim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 63.29}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1756173.91", "WARTOSC": "2195217.39", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: łosicki", "OPIS": "Celem realizacji projektu (dalej P) jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej należących do grup defaworyzowanych pozostających bez pracy w powiecie łosickim. Grupę docelową P stanowi ogółem 239 osób (115k, 124m), w tym 114 o. (55k, 59m) w wieku 30 lat i więcej, zarejestrowanych w PUP w Łosicach, w tym 65 o. w 2019 r. i 49 o. w 2020 r., w tym: - 21 o. długotrwale bezr. – 15k, 6m, - 3 k z niepełnosprawnościami, - 13 o. w wieku 50 lat i więcej – 4k, 9m, - 84 o. o niskich kwalifikacjach – 37k, 47m, - 55 k. Ponadto wsparcie, w związku z ustawą COVID-19, otrzymają pracownicy, przedsiębiorcy oraz organizacje pozarządowe zgodnie z Ustawą COVID-19 – 125 osób (60 k, 65 m), w tym dla: - przedsiębiorców w postaci dofinansowania części kosztów wynagrodzeń pracowników – art. 15 zzb ustawy COVID-19, - osób fizycznych niezatrudniających pracowników, w postaci dofin. części kosztów prowadzenia działalności gosp. w przypadku spadku obrotów gosp. – art. 15 zzc ustawy COVID-19, - wsparcie dla organizacji pozarządowych lub podmiotów, o których mowa w art. 3 ust. 3 ustawy z dnia 24 kwietnia 2003 r. o działalności pożytku publicznego i wolontariacie, w postaci dofin. części kosztów wynagrodzeń pracowników – art. 15 zze ustawy COVID-19. W ramach P dla każdego uczestnika bezrobotnego zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. P zakłada zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej należących do grup defaworyzowanych pozostających bez pracy w powiecie. P jest zgodny z celem szczegółowym RPO WM 2014-2020 „Wzrost zatrudnienia osób, które zostały zidentyfikowane jako zagrożone na rynku pracy”. P jest zgodny z politykami horyzontalnymi, prawodawstwem krajowym i wspólnotowym.", "BENEFICJENT": "POWIAT ŁOSICKI/POWIATOWY URZĄD PRACY W ŁOSICACH", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie łosickim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 55.67}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1439392.05", "WARTOSC": "1799240.05", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: łosicki", "OPIS": "Celem realizacji projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie łosickim. Grupę docelową projektu stanowi ogółem 159 osób (65 kobiet, 94 mężczyzn) w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie łosickim, dla których ustalono I lub II profil pomocy, w tym: 1. 140 osób (58 kobiet, 82 mężczyzn), które otrzymają wsparcie w projekcie, w tym: 1.1 osoby w wieku 50 lat i więcej – 40 osób (16 kobiet, 24 mężczyzn), 1.2 osoby z niepełnosprawnościami – 8 osób (4 kobiety, 4 mężczyzn), 1.3 osoby długotrwale bezrobotne – 62 osoby (34 kobiety, 28 mężczyzn); 2. 19 osób (7 kobiet, 12 mężczyzn), które otrzymają wsparcie w projekcie wyłącznie w postaci jednorazowych środków na podjęcie działalności gospodarczej (po uprzednim zastosowaniu usług rynku pracy). W ramach projektu dla każdego uczestnika zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie wsparcie w postaci usług i instrumentów rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Projekt zakłada zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie łosickim. Projekt jest zgodny z celem szczegółowym RPO WM 2014-2020 „Wzrost zatrudnienia osób, które zostały zidentyfikowane jako zagrożone na rynku pracy”. Niniejszy projekt jest zgodny z kartą zgłoszenia projektu PUP stanowiącą podstawę ujęcia projektu w Wykazie projektów zidentyfikowanych w ramach trybu pozakonkursowego. Projekt jest zgodny z politykami horyzontalnymi, prawodawstwem krajowym i wspólnotowym.", "BENEFICJENT": "POWIAT ŁOSICKI/POWIATOWY URZĄD PRACY W ŁOSICACH", "TYTUL": "Aktywizacja osób w wieku 30 lat i powyżej pozostających bez pracy w powiecie łosickim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 45.63}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1323430.18", "WARTOSC": "1654287.73", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: łosicki", "OPIS": "Celem realizacji projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie łosickim. Grupą docelową projektu jest 136 osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie łosickim dla których został określony I lub II profil pomocy. W grupie docelowej projektu są: osoby powyżej 50 roku życia 39 os. (19K 20M), osoby niepełnosprawne 9 os ( 7 K 2 M) oraz osoby długotrwale bezrobotne 87 os. (39K 48M). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie wsparcie w postaci usług i instrumentów rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŁOSICKI/POWIATOWY URZĄD PRACY W ŁOSICACH", "TYTUL": "Aktywizacja osób w wieku 30 lat i powyżej pozostających bez pracy w powiecie łosickim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 41.95}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "931294.00", "WARTOSC": "1105000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: łosicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie łosickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 17 % osób niepełnosprawnych, 35 % osób długotrwale bezrobotnych, 36 % osób z niskimi kwalifikacjami i 43 % osób niekwalifikujących się do żadnej z ww. grup docelowych,uczestników/uczestniczek projektu zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników/uczestniczek projektu przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika/uczestniczki. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŁOSICKI/POWIATOWY URZĄD PRACY W ŁOSICACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łosickim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 29.52}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "95999661.12", "WARTOSC": "119999576.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel główny: zwiększony potencjał szkół/placówek oświatowych prowadzących kształcenie zawodowe na Mazowszu, których organem prowadzącym są jednostki samorządu poprzez zwiększenie kwalifikacji i umiejętności 14408 uczniów, 1040 nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, 60 osób objętych wsparciem w zakresie doradztwa edukacyjno-zawodowego do dnia 31.03.2023. Grupa docelowa: 172 szkoły i placówki oświatowe realizujące kształcenie zawodowe z terenu woj. Mazowieckiego (w tym spoza obszaru ZIT WOF 139 szkół i placówek oświatowych), w tym 102 technika, 49 szkół branżowych I stopnia, 18 szkół policealnych, CKZiU-1, CKU-3, (136 szkół stanowi część zespołów szkół) ich 14408 uczniów i słuchaczy (U), 1040 nauczycieli kształcenia zawodowego i instruktorów praktycznej nauki zawodu(N) oraz 60 osób realizujących zadania z zakresu doradztwa edukacyjno-zawodowego, które nie posiadają kwalifikacji w tym obszarze. Wskaźnik i: 1.Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 1040 2.Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS:130 3.Liczba uczniów którzy nabyli kwalifikacje lub nabyli kompetencję po opuszczeniu programu: 14408 4.Liczba osób realizujących zadania z zakresu doradztwa edukacyjno-zawodowego, które nie posiadają kwalifikacji z tego zakresu: 60. 5. Liczba szkół, w których zostały uruchomione nowe kierunki kształcenia: 70. 6. Liczba szkół, które uzupełniły programy kształcenia na kierunkach dotychczasowych: 60. Zadania : 1.Praktyki zawodowe lub staże zawodowe 2.Szkolenia zawodowe dla uczniów 3.Rozwój doradztwa edukacyjno–zawodowego oraz współpraca z rynkiem pracy 4.Wyposażenie szkół prowadzących kształcenie zawodowe 5.Opracowanie i wdrożenie programów innowacji pedagogicznych", "BENEFICJENT": "SAMORZĄD WOJEWÓDZTWA MAZOWIECKIEGO – URZĄD MARSZAŁKOWSKI WOJEWÓDZTWA MAZOWIECKIEGO W WARSZAWIE – DEPARTAMENT EDUKACJI PUBLICZNEJ I SPORTU", "TYTUL": "Zintegrowany rozwój szkolnictwa zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 22.96}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "309387.71", "WARTOSC": "386734.64", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: łosicki", "OPIS": "Cel główny: Aktywna integracja (edukacyjna, zawodowa, społeczna i zdrowotna) 34 osób wykluczonych i zagrożonych wykluczeniem społecznym (w tym 20 kobiet i 14 mężczyzn) z terenu powiatu łosickiego (w tym 20 osób z niepełnosprawnością – 12 kobiet i 8 mężczyzn) w okresie od września 2016 do sierpnia 2018. Planowane do osiągnięcia wskaźniki produktu i rezultatu: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie – wartość docelowa 34 osoby. Liczba osób z niepełnosprawnościami objętych wsparciem w programie – wartość docelowa 20 osób. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu – wartość docelowa 34 osoby. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, poszukujących pracy po opuszczeniu programu – wartość docelowa 20 osób. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) – wartość docelowa 6. Odsetek osób zagrożonych ubóstwem lub wykluczeniem społecznym, które osiągnęły minimalny poziom efektywności społeczno-zatrudnieniowej – wartość docelowa 56%. Odsetek osób zagrożonych ubóstwem lub wykluczeniem społecznym, które osiągnęły minimalny poziom efektywności zatrudnieniowej – wartość docelowa 22%. Odsetek osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi, które osiągnęły minimalny poziom efektywności społeczno-zatrudnieniowej – wartość docelowa 46%. Odsetek osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi, które osiągnęły minimalny poziom efektywności zatrudnieniowej – wartość docelowa 12%.", "BENEFICJENT": "POWIAT ŁOSICKI/ POWIATOWE CENTRUM POMOCY RODZINIE W ŁOSICACH", "TYTUL": "SZANSA NA LEPSZE JUTRO W POWIECIE ŁOSICKIM", "DOFINANSOWANIE_UE_PER_CAPITA": 9.8}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "2144792.47", "WARTOSC": "2680990.59", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: węgrowski", "OPIS": "Projekt Ośrodek Wsparcia Ekonomiii Społecznej w subregionie siedleckim realizowany przez partnerstwo 3ch doświadczonych i cieszących się dużym zaufaniem lokalnym, instytucji : FRSO, SOKiAL i Biuro, to działanieakredytowanego OWES dla subregionu siedleckiego (uzyskaliśmy akredytację ponownie w lutym 2016, co potwierdzimy przy podpisywaniu umowy i będziemy się ubiegać o ponowną akredytację w roku 2018) na rzecz wzmocnienia znaczenia i potencjału PES i PS w środowisku lokalnym, a także na rzecz rozwoju ekonomii społecznej i zwiększania zakresu oddziaływania PS oraz rozszerzania ich oferty. Projekt polega na świadczeniu kompleksowych i dostosowanych do indywidualnych potrzeb uczestników usług : animacyjnych, doradczych, w tym biznesowych, specjalistycznych, w tym zawodowych i kompetencyjnych, wsparcia finansowego (w tym dotacje i wsparcie pomostowe). Dostosowane do potrzeb (w oparciu o diagnozę) usługi, uzupełnione i obudowane działaniami lokalnymi ( tworzenie lokalnych partnerstw, koalicji i inicjatyw ES z udziałem administracji publicznej), przyczynią się do powstania nowych miejsc pracy dla osób narażonych na wykluczenie społeczne i wykluczonych w nowo powstałych PES, PS oraz w istniejących przedsiębiorstwach społ. w okresie 36 miesięcy. Praca wyspecjalizowanej kadry OWES wpłynie na rozwój potencjału PES, PS (w tym NGO z działalnością odpłatną i gospodarczą ) co przełoży się na rozwój i wzrost ilości usług świadczonych przez te podmioty, a także na oferowaną ilość miejsc pracy i wysokość obrotów rocznych. Wnioskodawca i partnerzy będą współpracować z właściwymi terytorialnie PUP w zakresie przyznawania dla PS dotacji na tworzenie spółdzielni socjalnych i przystępowania do spółdzielni socjalnych oraz na tworzenie miejsc pracy dla osóbwykluczonych. Będziemy także współpracować z Lokalnymi Grupami Działania oraz inwestorami społecznymi. Projekt będzie realizowany zgodnie z zasadą równości szans K i M, zrównoważonego rozwoju oraz dostępu dla osób niepełnosprawnych.", "BENEFICJENT": "FUNDACJA ROZWOJU SPOŁECZEŃSTWA OBYWATELSKIEGO", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej w subregionie siedleckim", "DOFINANSOWANIE_UE_PER_CAPITA": 6.87}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "842780.50", "WARTOSC": "999976.87", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Projekt zakłada utworzenie DDOM, który będzie oferował różne formy świadczeń zdrowotnych w środowisku lokalnym. Celem jest zapewnienie właściwej opieki oraz wydłużenia okresu sprawności psychofizycznej i możliwości pełnienia ról społecznych, zawodowych osobom z chorobami przewlekłymi, osobom niepełnosprawnym, osobom w podeszłym wieku.Projektowane rozwiązanie stanowi realizację działań na rzecz osób starszychi niesamodzielnych, określonych w dokumencie pn.:„Założenia długofalowej polityki senioralnej w Polsce na lata 2014-2020”,Główne zadania to:wydłużenie okresu aktywności zawodowej, wykorzystanie potencjału osób 65+ w obszarze aktywności społecznej i obywatelskiej, wypracowanie rozwiązań pozwalających na godzenie życia zawodowego z rodzinnym opiekunów(konieczność sprawowania opieki nad rodzicam i lub innymi osobami zależnymi).Projektowane rozwiązania zostały przygotowane w oparciu o„Standardy postępowania w opiece geriatrycznej”. Głównym celem jest utworzenie DDOM na wschodzie Polski, gdzie nie ma żadnych prfesjonalnych ośrodków. Teren ten wg badań GUS charakteryzuje się dużym odsetkiem osób starszych i zależnych głównie z powodu odpływu ludzi młodych do większych aglomeracji i za granicę. Występuje dużo drobnych gospodarstw prowadzonych przez coraz starszych właścicieli. Projekt obejmuje utworzenie oraz świadczenie usług medycznych określonych Standardach prowadzenia ośrodka. W ramach projektu świadczenia otrzyma 60 pacjentów przez okres 18 miesięcy. Początkowy okres 6 miesięcy przeznaczymy na remont i doposażenie DDOM. W ośrodku przebywało będzie jednocześnie13 pacjentów z grupy scharakteryzowanej powyżej. Standard DDOM będzie odpowiadał wymogom określonym przez Dzienny Dom Opieki Medycznej- organizacja i zadania opracowany przez Ministerstwo Zdrowia. Zadania realizowane w ramach projektu: 1. Dostosowanie i doposażenie w sprzęt DDOM 2. Prowadzenie DDOM 3. Działania edukacyjne skierowane do rodzin i opiekunów", "BENEFICJENT": "\"LEKARZE RODZINNI-ESKULAP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "DDOM W ESKULAPIE", "DOFINANSOWANIE_UE_PER_CAPITA": 3.1}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "1235882.44", "WARTOSC": "1544853.05", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: węgrowski", "OPIS": "Projekt Siedlecki Ośrodek Wsparcia Ekonomii Społecznej realizowany przez partnerstwo 3ch doświadczonych i cieszących się dużym zaufaniem lokalnym, instytucji : FRSO, SOKiAL i Biuro, to działanie akredytowanego OWES dla subregionu siedleckiego (uzyskaliśmy akredytację w marcu 2018, co potwierdzimy przy podpisywaniu umowy i będziemy się ubiegać o ponowną akredytację w roku 2020) na rzecz wzmocnienia znaczenia i potencjału PES i PS w środowisku lokalnym, a także na rzecz rozwoju ekonomii społecznej i zwiększania zakresu oddziaływania PS oraz rozszerzania ich oferty. Projekt polega na świadczeniu kompleksowych i dostosowanych do indywidualnych potrzeb uczestników usług : animacyjnych, doradczych, w tym biznesowych, specjalistycznych, w tym zawodowych i kompetencyjnych, wsparcia finansowego (w tym dotacje i wsparcie pomostowe). Dostosowane do potrzeb (w oparciu o diagnozę) usługi, uzupełnione i obudowane działaniami lokalnymi ( tworzenie lokalnych partnerstw, koalicji i inicjatyw ES z udziałem administracji publicznej), przyczynią się do powstania nowych miejsc pracy dla osób narażonych na wykluczenie społeczne i wykluczonych w nowo powstałych PES, PS oraz w istniejących przedsiębiorstwach społ. w okresie 36 miesięcy. Praca wyspecjalizowanej kadry OWES wpłynie na rozwój potencjału PES, PS (w tym NGO z działalnością odpłatną i gospodarczą ) co przełoży się na rozwój i wzrost ilości usług świadczonych przez te podmioty, a także na oferowaną ilość miejsc pracy i wysokość obrotów rocznych. Wnioskodawca i partnerzy będą współpracować z właściwymi terytorialnie PUP w zakresie przyznawania dla PS dotacji na tworzenie spółdzielni socjalnych i przystępowania do spółdzielni socjalnych oraz na tworzenie miejsc pracy dla osób wykluczonych. Będziemy także współpracować z Lokalnymi Grupami Działania oraz inwestorami społecznymi. Projekt będzie realizowany zgodnie z zasadą równości szans K i M, zrównoważonego rozwoju oraz równości szans i niedyskryminacji osób z niepełnosprawnościami.", "BENEFICJENT": "FUNDACJA ROZWOJU SPOŁECZEŃSTWA OBYWATELSKIEGO", "TYTUL": "Siedlecki Ośrodek Wsparcia Ekonomii Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.93}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1330728.00", "WARTOSC": "1663410.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: węgrowski", "OPIS": "Celem P jest zwiększenie szans na rynku pracy 200os dorosłych (4Ki196M) z terenu 7 powiatów w.Maz. poprzez ich udział w kursach zawodow i podniesienie umiejętności, uzyskanie kwalifikacji zaw. przez 86%Ucz do 31.03.20r. Cel jest realiz. przez 3 zadania dot uzyskania kwalifikacji zaw: 1.kierowcy samochodu ciężarowego; 2.kierowcy ciągnika siodłowego; 3.kierowcy autobusu. GD P to 200os które uczą się, pracują lub zamieszkują na obszarze w.Maz. w 7 powiatach zainteres. z wł. inicjatywy zdobyciem i podnies. kwalifikacji zawod. w ramach pozaszk. form kształc. ustaw. W P Ucz zdobędą uprawnienia w zawodzie: kierowca sam. ciężar -56os(1Ki55M); kierowca ciągnika siodł -56os(1Ki55M); kierowca autobusu -60os(2Ki58M) razem 172os=4Ki168M. Kształcenie zaw. w 3 w/w zawodach jest zgodne z zapotrzeb. rynku pracy (Kryt. mer. szcz.4). Zapotrzeb. na kierowców zaw. samoch. ciężar, ciągników siodłowych i autobusów potwierdza: 1/„Barometr zawodów 2017 WUPW-wa” (zawody deficytowe) w całym w.Maz. (str.32); w pow. mińskim(44), siedleckim(59), sokołowskim(62), węgrowskim(66), garwolińskim(35), łosickim(42). 2/“Barometr Manpower Group 3Q 2017” (str.7). 3/„EU SKILLS PANORAMA 2015” (04.2015) ANALYTICAL HIGHLIGHT Prospect for Poland (str.2).Wśród grup zaw. o prognozowanym najwyższym wzroście +10% (2012-2020) są kier. ciężarówek, autobusów i samoch. dostawczych. http://skillspanorama... 4/ Wg „Raportu PWC” z 10.2016r „RYNEK PRACY KIEROWCÓW W POLSCE” niedobór kierowców zaw. wynosi 20% (tj.100-110tys). Aby utrzymać wzrost przewozów liczba nowych kierowców C, C+E,D i D+E powinna wynosić 60tys/rok, tj 2razy więcej niż obecnie. 5/ „Rynek pracy woj. maz. w I półroczu 2016”(str.84,85) [ obserwatorium.mazowsze,pl ] wykazuje wzrost liczby zgłoszonych wolnych miejsc pracy w okresie I pół.2015/I pół.2016 dla kierowcy autobusu +110,7%, dla kierowcy sam,ciężar. +9,8%, dla kier. ciągnika siodłowego +98,2%.", "BENEFICJENT": "OŚRODEK SZKOLENIA KIEROWCÓW \"JACEK\" SP.JAWNA - ADAM PRÓCHNICKI I SPÓŁKA", "TYTUL": "Zawód kierowca szansą dla osób dorosłych na rynku pracy.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.32}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1628815.91", "WARTOSC": "1932624.48", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski", "OPIS": "ZASADA ZRÓWNOW.ROZWOJU-DOT.CAŁEGO PP (na każdym etapie realiz.i po zakończ.)pozyt.wpłynie na środow.,w tym m.in.poprzez:na etapie R:l-ba wydruk.ulotek i plakatów będzie ogranicz.do niezbęd.min.(prefer.będą media intern.,wykorzys.papier ekolog.i wydruk dwustr.w ulotkach);druk.będą tylko niezbęd.mat.szkol.i doradcze-wydruk dwustr.,prefer.zamieszcz.mat.na www P;w umowie na catering zapisy dot.pod.dań w naczyniach wieloraz.,przygot.dań w oparciu o sezon.owoce i warzywa,wykorzyst.w miarę możl.produktów zgosp.ekolog.;doradcy/personel będą zachęcać UP do transp.publiczn./doj.rowerem do miejsca realiz.wsparcia i w miarę możl.sami z niego korzystać;w salach dorad./szkol./biurze P ogranicz.klimatyz.,prefrowane otwier.okien,w wyborze sal szkol./dorad.premiowane oferty zapewniaj.zast.energooszcz.żarówek,w miarę możl.stosow.naturalne oświetl.CELZwiększ.możl.zatrudn.,poprawa syt.na RP i/lub uzysk.zatrudn.przez 104os.młode(62K,42M) w wieku 15-29 lat (w tym ON),w tym w szczeg.os.bez pracy,które nie uczestn.w kształc.i szkoleniu (tzw.młodzież NEET),zamieszk.w WM w podreg.ostroł.-siedl.,do 31.XII.2020r.,przez udział UP w kompleks.dział.aktywizac.,tj.diagnozie potrzeb z elem.doradztwa zaw.,pośrednictwie pr.,szkol.zgodnych z potrzebami UP i RP(tj.spawacz,kierowca sam.cięż./ciągn.siodł.,kucharz/cukiernik,florysta,kosmetyczka/wizażystka),stażach.REZULTATYNabycie przez min.63os.poniżej 30r.ż.kwalifik.Min.poziom efekt.zatrudn.dla os.w najtrudn.syt.(imigranci,reemigranci,ON,os.długot.bezr.,os.z niskimi kwalifik.)-39%UPMin.poziom efekt.zatrudn.dla pozostałychos.nienależ.doww. grup-54%UPMin.poziomefekt.zaw.dlaUP,którzywmom.przyst.do P bylios.pracuj.-27%UPGRUPA DOCELOWA104os.młode(62K i42 M,w tym os.z niepełnosprawnościami,w wieku 15-29lat,zamieszkałew rozumieniuKC w woj.mazowieckimw podregionieostrołęcko-siedleckim.ZADANIA:Diagnoza potrzeb z elem.doradztwa zaw.Pośrednictwo pracy.Szkol.zaw.:spawacz,kierowca sam.ciężar./ciągn.siodł.,kucharz/cukiernik,florysta,kosmetyczka/wizażystka).Staże zaw.", "BENEFICJENT": "LUBELSKI OŚRODEK SAMOPOMOCY", "TYTUL": "Czas na zmianę - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.1}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "957183.12", "WARTOSC": "1135718.01", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski", "OPIS": "Cel główny proj Zwiększenie aktywności zawod. i zdolności do podjęcia zatrudnienia u 76os. młodych(46K,30M), w tym niepełnosprawne, w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkol.- tzw.młodzież NEET z woj.mazow.z obszaru ostroł.-siedleck. do 31.V.2017r. przez udział UP w kompleksowych działaniach aktywiujących. tj. Porad. zawod.,Indyw. wsparcie spec.-psycholog.,Warsztaty komp. społ.,Warsztaty efektywnego poszukiwania pracy,Szkol. zawod.,Staże.   Główne rez,osiągnięte w proj.: 1.Nabycie przez min.68os.NEET (41K,27M) kwalifik. i komp. po opuszczeniu programu do I.2017 2.Zdobycie zatrudnienia przez min.17% z ON, 35% z os.długotrwale bezrob.,36% z os. o niskich kwalifik., 43% z grup. pozostałych os. do 4 tyg. po zakończ. proj. 3.Nabycie wiedzy i umiejętn. przez 76os.NEET(46K,30M) w zakresie określania własnych predyspozycji zawod. i wyznaczenia ścieżki zawod. do XI.2016r. 4.Nabycie wiedzy i umiejętn. przez 76os.NEET(46K,30M) radzenia sobie z problemami psycho-społecznymi do XII.2016r. 5.Nabycie kompetencji  społ. przez 76os.NEET(46K,30M) do XII.2016 6.Nabycie wiedzy i umiejętn. efekt. poszukiwania pracy u 76os.NEET(46K,30M) do I.2017 7.Nabycie doświad. zawod. przez 73os.NEET (44K,29M) do V.2017   Grupa docelowa -76os. młodych (46K,30M), w tym niepełnospraw. w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkol.- tzw.młodzież NEET z woj.mazow.z obszaru ostroł.-siedleck. W tym GD to: 30%os.bezrob,10%GD os.długotrwale bezrob.,70%os.bierne zawod.,30%os. o niskich kwalifik. zawod.,60%K,5%ON,40%os. ze wsi/miast do 20tys. Główne zadania:(kryt.dost.3) 1. Rekrut. 2. Porad. zawod., w tym zidentyfikowanie potrzeb UP oraz zdiagnozowanie ich możliwości w zakresie doskonalenia zawod. 3. Warsztaty efektyw. poszuk.pracy 4. Szkol. zawod. (Pracow. biurowy z komp. zagospodarowania surowców drobnych w biurze, Monter eketronicz. wyposazen maszyn i urzą", "BENEFICJENT": "LUBELSKI OŚRODEK SAMOPOMOCY", "TYTUL": "Czas na zmianę !", "DOFINANSOWANIE_UE_PER_CAPITA": 1.71}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "372000.00", "WARTOSC": "465000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: węgrowski", "OPIS": "Cel szczegółowy projektu: do 31.12.2017 r. min. 128 osób dorosłych w wieku 25 lat i więcej (50%k) o niskich kwalifikacjach, które nie uczestniczyły we wsparciu LLL, w tym min. 60% osób w wieku 50 lat i więcej, min. 60% os. z terenów wiejskich (powiat: siedlecki, łosicki, sokołowski, węgrowski), zam. na terenie woj. mazowieckiego zgodnie z przepisami KC podniesie swoje kompetencje cyfrowe, poprzez udział w szkoleniach z zakresu ICT, zakończonych uzyskaniem certyfikatu potwierdzającego nabyte kompetencje. Grupa Docelowa GD: 150 osób zamierzających uczestniczyć z własnej inicjatywy w kursach w zakresie kształtowania kompetencji ICT (min. 50%k) w wieku 25 lat i więcej, o niskich kwalifikacjach (maks. ISCED 3) (100%GD), które (100%GD) nie uczestniczyły we wsparciu LLL (w tożs.zakresie w ramach POKL 2013-2015), w tym min. 60% os. wieku 50 lat i więcej (zgodnie z regul. konkursu 10.2 RPO WM i SZOOP RPO WM), min. 60% os. zamieszkuj. tereny wiejskie zamieszkałych zgodnie z przepisami KC na terenie województwa mazowieckiego, na obszarze powiatów (w tym tereny wiejskie): siedlecki, węgrowski, łosicki i sokołowski (KRYTERIUM PREMIUJĄCE). Zadania: Realizacja szkoleń komputerowych przygotowujących do egzaminu IC3 wraz z wewnętrzną walidacją i procesem egzaminacyjnym Zakładane rezultaty: -min. 128 os. dorosłych w wieku 25 lat i więcej nabędzie kompetencje po opuszczeniu programu; -min. 128 os. o niskich kwalifikacjach nabędzie kompetencje po opuszczeniu programu; -min. 77 os. w wieku 50 lat i więcej nabędzie kompetencje po opuszczeniu programu; -min. 128 os. nie uczestniczącym we wsparciu LLL nabędzie kompetencje po opuszczeniu programu; -min. 150 os. w wieku 25 lat i więcej objętych wsparciem w programie; -min. 150 os. objętych szkoleniami w zakresie kompetencji cyfrowych; -min. 90 os. zamieszkałych na terenach wiejskich objętych wsparciem w programie.", "BENEFICJENT": "INTACTO GRZEGORZ ANYSZKO", "TYTUL": "Komputer dla każdego!!!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.58}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1852344.74", "WARTOSC": "2277331.89", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Głównym celem projektu jest realizacja Krajowego Planu Ochrony Błotniaka Łąkowego zatwierdzonego 20.08.2015 r. przez GDOŚ. Obecnie w niektórych regionach kraju błotniak łąkowy gniazduje prawie wyłącznie w uprawach polnych. W wyniku prowadzania żniw każdego roku zagrożonych jest od 25 do nawet 60% lęgów błotniaka łąkowego. W latach 2013-2015 Towarzystwo realizowało projekt POIS.05.01.00-00-381/12 \"Ochrona błotniaka łąkowego w Polsce\", który był kontynuacją rozpoczętych w 2005 r. działań. Ważnym elementem tego projektu było opracowanie krajowego planu ochrony gatunku. Niniejszy projekt jest kontynuacją działań realizowanych w ramach projektu POIŚ i w sposób kompleksowy podchodzi do zagadnienia ochrony gatunku, tzn. zaplanowano realizację czynnej ochrony, ocenę sukcesu lęgowego błotniaka łąkowego w Ostoi Biebrzańskiej, przeprowadzenie liczeń na 100 powierzchniach w ramach Krajowego Cenzusu Błotniaka Łąkowego w latach 2018-2019, edukację społeczeństwa (ukierunkowaną na odpowiednie grupy docelowe) oraz realizację zadań, których celem będzie zwiększenie wiedzy o błotniaku łąkowym - monitorowanie gniazd za pomocą fotopułapek oraz telemetrię GPS. Obszar realizacji projektu przedstawiono na mapach, stanowiących załącznik do wniosku o dofinansowanie. Czynna ochrona lęgów błotniaka łąkowego będzie realizowana na terenie 5 województw w 22 powiatach. Monitoring parametrów rozrodu będzie prowadzony w Ostoi Biebrzańskiej, na 4 powierzchniach monitoringowych. Krajowy Cenzus Błotniaka będzie prowadzony na 100 kwadratach zlokalizowanych w całym kraju. Realizacja projekty umożliwi wdrożenie Krajowego Planu Ochrony Błotniaka Łąkowego, wypełnienie zobowiązań wobec Wspólnoty Europejskiej oraz realizację działań wpisanych do PZO Ostoi Biebrzańskiej.", "BENEFICJENT": "TOWARZYSTWO PRZYRODNICZE \"BOCIAN\"", "TYTUL": "Realizacja Krajowego Planu Ochrony Błotniaka Łąkowego - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "3998872.00", "WARTOSC": "4998590.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt (proj.) realizowany jest w partnerstwie między Agencją Rozwoju Mazowsza S. A. (ARMSA), będącą liderem, a Instytutem Badawczo Szkoleniowym Sp.z o.o.. pełniącym rolę partnera. Cel główny: Złagodzenie procesów wykluczenia społecznego poprzez zindywidualizowane i kompleksowe zastosowanie różnych typów działań w odniesieniu do każdego z 500 uczestników projektu korzystających z pomocy społecznej w wybranych powiatach województwa mazowieckiego do końca IX.2017 . Uczestnikami projektu (UP) będzie 500 osób z rodzin wielodzietnych wykluczonych lub/i zagrożonych wykluczeniem społecznym korzystających z pomocy społecznej. Zadania: 1. Diagnoza (V.2016-III.2017) ARMSA- diagnoza indywidualnych potrzeb i potencjałów uczestników projektu (UP) w celu przygotowania i realizacji wsparcia w oparciu o ścieżkę reintegracji -wskaźnik 500 osób 2. Usługi w placówkach wsparcia dziennego- rozwijanie kompetencji kluczowych (VII.2016-VIII.2017) IBS- warsztaty kształtujące kompetencje uczenia się dla 300 dzieci i młodzieży korzystającej z usług placówek wsparcia dziennego - wskaźnik (wsk.) 300 dzieci 3. Zintegrowane wsparcie rodzin (VI.2016-IX.2017)IBS- wsparcie rodzin w kształtowaniu kompetencji społecznych i obywatelskich oraz możliwość skorzystania z wsparcia eksperckiego i coachingu- wsk. 500 os.+ otoczenie rodzin 4. Aktywizacja zawodowa (VI.2016-IX.2017) ARMSA- wsparcie zawodowe -wsk. 200 os. dorosłych 5. Pośrednictwo pracy (VI.2016-IX. 2017) ARMSA- wsparcie zawodowe- wsk. 200 os. dorosłych Działania skierowane do rodzin przewidziane w proj. pozwolą na kompleksowe wsparcie całego systemu rodzinnego. Zatrudnienie jest najskuteczniejszą formą walki z ubóstwem i wykluczeniem społecznym, dlatego dział. zwiększające szansę uzyskania zatrudnienia, połączone z dział. na rzecz włączenia społecznego. Efektem proj. będzie wzrost kapitału społ., zwiększenie zdolności do zatrudnienia oraz wzrost zatrudnienia osób wykluczonych lub/i zagrożonych wykluczeniem społecznym.", "BENEFICJENT": "AGENCJA ROZWOJU MAZOWSZA S.A.", "TYTUL": "Moje najważniejsze miejsce - rodzina", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2018-05-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "353700.00", "WARTOSC": "442125.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Projekt MAZOWIECKA AKADEMIA ICT to efekt wieloletniego zaangażowania Euro-Forum na rynku szkoleniowym i potencjału w zakresie projektów EFS. Koncepcja i sposób realizacji zaproponowanej oferty edukacyjnej wynikają z doświadczenia Wnioskodawcy, a wzmocnione zostały przez praktyczne metody i narzędzia zwiększające szanse na efektywny wzrost kompetencji cyfrowych uczestników/czek. Cel główny projektu to nabycie do XII 2017r. kompetencji w zakresie ICT przez 180 osób (w tym 108 kobiet) w wieku powyżej 25 roku życia, zamieszkałych na terenie subregionu ostrołęcko-siedleckiego w woj. mazowieckim. Grupę docelową stanowią osoby dorosłe o niskich kwalifikacjach (z wykształceniem na poziomie odpowiadającym ISCED3), w tym mieszkańcy terenów wiejskich i osoby w wieku 50 lat i więcej. Dla zwiększenia skali kształcenia ustawicznego w subregionie wsparcie skierowane będzie wyłącznie do osób, które nie uczestniczyły w tożsamym wsparciu w ramach projektów POKL realizowanych w latach 2013-2015. Cele projektu osiągnięte zostaną poprzez realizację kompleksowych działań ukierunkowanych na wzrost i potwierdzanie kompetencji w obszarze ICT, a poprzedzonych indywidualną diagnozą potrzeb szkoleniowych, dzięki której wsparcie będzie miało charakter możliwie najbardziej zindywidualizowany. Wysokiej jakości szkolenia dotyczyć będą wzmacniania kompetencji ICT zgodnie ze standardem DIGCOMP w 5 obszarach dla 21 kompetencji na różnych poziomach zaawansowania – w zależności od zdiagnozowanych potrzeb i luk edukacyjnych. W rezultacie wzmocnione zostaną kompetencje przekrojowe z zakresu ICT u 180 osób, natomiast min 70% z nich uzyska potwierdzenie zdobytych kwalifikacji poprzez uzyskanie zewnętrznego certyfikatu wydanego w wyniku pozytywnego egzaminu, który przeprowadzony zostanie w oparciu o wymagane kryteria i standardy. Co ważne, efekty projektu dotyczą grup szczególnie wymagających wsparcia w zaprojektowanym zakresie: os. o niskich kwalifikacjach, 50+, z obszarów wiejskich.", "BENEFICJENT": "EURO FORUM MAREK GUDKÓW", "TYTUL": "Mazowiecka Akademia ICT", "DOFINANSOWANIE_UE_PER_CAPITA": 0.5}, {"DATA_KONIEC": "2020-06-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "522394.08", "WARTOSC": "652992.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński", "OPIS": "Cel główny projektu to Wzrost poz. kompet. kluczowych wśród 252 os. [139K/113M] pow. 25 r.ż., w tym 202 w wieku 25-50 lat o niskich kwalifik., 50 pow. 50 r.ż. i 127 z obszarów wiejskich, z woj. mazowieckiego, podreg. siedleckiego i warszawskiego wschodniego poprzez certyfikowane szkolenia zakończone egzaminami TELC/ECCC uzyskany w okr. 01.08.2018 - 30.06.2019. Uczestnicy projektu będą mieli możliwość zwiększenia swoich kompetencji w zakresie języka angielskiego lub ICT zgodnie ze zidentyfikowanymi potrzebami, a następnie sformalizowania ich poprzez udział w egzaminie TELC/ECCC. Potrzeba realizacji projektu i zakres proponowanego wsparcia wynika ze zidentyfikowanych potrzeb szkoleniowych opartych na Diagnozie przeprowadzonej przez Wnioskodawcę przez realizacją projektu. Projekt w wyniku realizacji ww. celu przyczyni się do osiąg. celu szczegółowego Działania 10.2 – „Wsparcie os. dorosłych w uczeniu się przez całe życie (…)”. Dzięki spełnieniu zakład. rezultatów wzrośnie liczba os. dorosłych, w szczególnie z grup najbardziej potrzebujących, które poprzez uczestnictwo w szkol. podniosą swoje kompetencje w obszarze j. obcych oraz ICT będą kształt. nawyk uczenia się przez całe życie. Otrzymanie potwierdzenia uzyskanych kompetencji w postaci zewnętrznego certyfikatu sprawi, że wzrosną szanse uczestników szkoleń na rynku pracy. W wyniku projektu min. 70% uczestników uzyska kwalifikacje potwierdzone zewnętrznym certyfikatem. Cele proj. są spójne z kierunkami działań w ramach celów strateg. w Strategii Rozwoju Woj. Mazowieckiego do 2030 roku. Realizacja projektu jest zgodna ze Strategią Rozwoju Polski Centralnej do roku 2020 z perspektywą 2030, która zakłada budowanie nowoczesnej gospodarki opartej na wiedzy i zintegrowanej z gospodarką światową m.in. poprzez wzmacnianie potencjału edukacyjnego mieszkańców regionu.", "BENEFICJENT": "ŁUKASZUK ANDRZEJ PROWORD", "TYTUL": "Angielski, ICT i Ty!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.46}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "829831.68", "WARTOSC": "1037289.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "Celem głów. proj. jest wzrost komp. język. w zakresi.angielskiego u 192os. (106K,86M) oraz w zakresie ICT u 192os. (106K,88M) dorosłych powyżej 25 r.ż. zam. na obszarze WM, subregiony ciechanowski, płocki, ostrołęcki, siedlecki i radomski w okresie od 04.2018 do 08.2019. Formy wsparcia wynikają z diagnozy. UP zostaną objęci wsparciem w zakresie: 1.Szkolenia z jęz. ang. (120h) dla 192os. zgodne z ESOKJ, kończące się egz.zewnętrz. TGLS i wydaniem certyfikatu potwierdz.zdobycie określ. poziomu biegłości język. 2. Szkolenia informatyczne (120h) dla 192os. zgodne ze standar. wymagań dla kompet. cyfrowych, kończących się egz. zewnętrz. ECCC i wydaniem certyfikatu potwierdz. nabyte kwalifikacje cyfrowe. Gr.doc stanowią 384 os.(211K,173M) w wieku od25 r.ż., kt. z własnej inicj. zainteres. są nabyciem,uzupełn. lub podwyższ. umiejętn. oraz kompet. cyfr. oraz język.,w szcz.. os. z gr. najb. potrzeb. o niskich kwalifik.[NK]-288os.(159K,129M), os. w wieku 50l. i pow.–77os.(42,35M), które uczą się, pracują lub zam. na obsz.WM w subreg.: ciechanowskim, płockim, ostrołęckim, siedleckim i radomskim(k.m.szcz.7) w roz. przepisów KC, w tym min. 10% GD stanowią os. z niepełnospraw. tj. 38os. (21K,17M) W ram. proj.80% uczest. stan. os. w wieku 25 lat do 50l.,tj. 307os.(169K,138M)(k.m.szcz.1) Ponadto GD stan. co najmniej50% os. zam. na obsz. wiejskich na obsz. realiz. proj., tj. 196os. (108K,88M) (k.m.szcz.6) Wsp.w zakr. szkol. kier. jest wył. do os., które nie uczestn we wsparciu LLL (life long learning)oferow. w tożs. zakr. w ramach POKL w lat.2013-2015 i/lub w RPO WM 2014-2020.(k.m.szcz.9) W wyniku udziału w proj . co najmniej 80% os. obj . wsparciem uzyska certyfikat potwierdzający kwalifikacje cyfrowe.(k.m.szcz.3) W wyniku udziału w proj . co najmniej 60% os. obj . wsparci em osiąg. pełen poziom biegł . język. zg. z ESOKJ (tj .na poz.A,B l ub C) (k.m.szcz.2)", "BENEFICJENT": "WYŻSZA SZKOŁA MENEDŻERSKA ODDZIAŁ ZAMIEJSCOWY W CIECHANOWIE", "TYTUL": "Akademia kompetencji", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "816893.76", "WARTOSC": "1021117.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel:Nabycie kwalifikacji w zakresie posługiwania się językiem angielskim na poziomie biegłości językowej A1/A2(wg skali ESOKJ) lub obsługi komputera na poziomie A wg DIGCOMP potwierdzonych uzyskaniem certyfikatu zewnętrznego TGLS lub ECCC przez min.80% osób wśród 284(w tym 144K;140M)osób z własnej inicjatywy zaint.nabyciem, uzup.lub podwyższeniem umiejętn.oraz kompet.cyfrowych lub język.w wieku 25 lat i więcej, uczących się,pracujących lub zamieszkujących na obszarze woj.mazowieckiego w rozumieniu przepisów KC w terminie 01.01.2020-31.12.2020. Gr.docel.:284(144K/140M)os.fizyczne uczące się,pracujące lub zam.na obszarze woj.mazow.w rozum.przepisów KC w wieku od 25 r.ż.,z własnej inicjatywy zainteresowanych nabyciem,uzupełnieniem lub podwyższeniem umiejętności oraz kompetencji cyfrowych lub językowych,w tym:170os.(86K/84M)w wieku 25-49 l.;114os.(58K/56M)w wieku pow.50 r.ż.;185os.(89K/96M)o niskich kwalif.;98os.(50K/48M)zam.na obszarach wiejskich(wg DEGURBA,kat.3)-35%uczestn(kryt.mert.szczeg.nr 5);28os.(14K/14M)niepełnosprawnych;120os.(62K/58M)pozost.bez zatr.;164os.(82K/82M)pracujące. Gł.wskaźniki: -Liczba os.w wieku 25 l.i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-228(116K/112M), -Liczba os.o niskich kwalifikacjach,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -148(71K/77M), -Liczba os.w wieku 50 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -92(47K/45M). Zadania: 1.Kurs z zakresu jęz.angielskiego na poziomie A1 i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów TGLS A1 dla 144 osób (71K/73M), 2.Kurs z zakresu jęz.angielskiego na poziomie A2 i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów TGLS A2 dla 144 osób (71K/73M), 3.Kurs komputerowy na poziomie A zgodnym z ramą DCF i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów ECCC dla 140 osób (", "BENEFICJENT": "PRETENDER ADRIAN WRONKA", "TYTUL": "Szkolenia z języka angielskiego i ICT dla osób z województwa mazowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.15}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "783300.76", "WARTOSC": "979125.95", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel:Zwiększenie samodzielności oraz zdolności do uczestniczenia w życiu społ.28os.(20K/8M)niesamodzielnych z niepełnospr.z terenu woj.mazowieckiego poprzez zapewnienie kompleksowych usł.opiekuńczych,specj.usł.opiekuńczych oraz wsparcia ich opiekunów fakt.w okr.1.10.2019-30.09.2021r. GD:os.fiz.zamieszkałe w roz.przepisów KC na obszarze woj.mazowieckiego,w tym: -os.niesamodzielne,w tym ze wgl.na niepełnospr.-28 os.(20K/8M)pełnoletnich,pow.18 r.ż. -otoczenie os.niesamodzielnych-28 opiekunów fakt.(20K/8M) Zadania: Usł.opiekuńcze w miejscu zamieszkania Specj.usługi opiekuńcze w miejscu zamieszkania dost.do ind.potrzeb Wsparcie opiekunów fakt. Rezultaty: L.wspartych w prog.miejsc świadczenia usł.społ.-17 L.os.zagrożonych ubóstwem lub wykl.społ.obj.usługami społ.świadczonymi w interesie ogólnym w prog.-28 Wsparcie dla osób niesamodzielnych realizowane w ramach projektu odbywać się będzie w oparciu o „Ogólnoeuropejskie wytyczne dotyczące przejścia od opieki instytucjonalnej do opieki świadczonej na poziomie lokalnych społeczności” oraz zgodnie z minimalnymi wymaganiami świadczenia usług społecznych w społeczności lokalnej określonymi w załączniku do regulaminu konkursu.", "BENEFICJENT": "AKADEMIA ZDROWIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SP.K.", "TYTUL": "Wsparcie u Twego boku", "DOFINANSOWANIE_UE_PER_CAPITA": 0.14}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "58391.19", "WARTOSC": "64879.11", "MIEJSCE": "WOJ.: Ivano-Frankivska oblast | WOJ.: Lvivska oblast | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: suwalski", "OPIS": "The partners in the framework of the cross-border cooperation project want to solve the problems that occur in the area of each partner and are similar for both of them such as: weak promotion and education about nature potential as well as a need of protection of Bug Valley areas on both sides of border and small use of natural heritage for sustainable touristic development. The goal of the project is supporting cross-border socio–economic growth and strengthening of integration of local communities, preserving and promotion of natural heritage and conscious exploitation of nature for improvement of diversity and quality of touristic services in Bug Valley. Realization of activities planned in project will influence on solving common cross-border challenges and reducing differences in life standards. Partners will try to solve common problems using common resources which will cause the change of current situation of the region. Main project products will be youth camps , workshop, nature viewing platform, nature quests, promotion campaign (Project tabs on Beneficiaries’ websites, Facebook, leaflet, promotion clip, t-shirts). Products will be used by project participants, tourists, inhabitants, companies, institutions, entire society and partners. During project realization cooperation of both partners is necessary because the project is dedicated to support to cross-border development process of Bug region. Thanks to project realization interest in Ukrainian region by Polish tourists and vice versa will rise. Project is non-commercial and will cause improvement of quality of life of inhabitants of both partners.", "BENEFICJENT": "STOWARZYSZENIE ,,LOKALNA GRUPA DZIAŁANIA - TYGIEL DOLINY BUGU\"", "TYTUL": "Young Local Guardians of Bug Valley Nature", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-04-24", "DOFINANSOWANIE": "531980.63", "WARTOSC": "631206.25", "MIEJSCE": "WOJ.: LUBELSKIE | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE", "OPIS": "Celem głównym projektu jest aktualizacja i podniesienie poziomu specjalistycznej wiedzy prawniczej u min.396 pracowników wymiaru sprawiedliwości (sędziów, asesorów sądowych, referendarzy sądowych, asystentów sędziów) specjalizujących się w prawie cywilnym, gospodarczym lub karnym gospodarczym) w zakresie praktycznego stosowania prawa gospodarczego, prawa cywilnego, prawa rejestrowego i rejestru zastawów oraz prawa upadłościowego i restrukturyzacyjnego w terminie do dn. 31.10.2018r. Realizacja projektu przyczyni się do aktualizacji i poszerzenia specjalistycznej wiedzy prawniczej  i umiejętności grupy docelowej w zakresie prawa gospodarczego i cywilnego, co spowoduje wzmocnienie zdolności sądów powszechnych z obszaru apelacji lubelskiej i rzeszowskiej w zakresie jakości wydawanych orzeczeń oraz zwiększenia skuteczności ich egzekwowania, w tym także w walce z przestępczością gospodarczą. Najważniejsze działania zaplanowane w projekcie: • Opracowanie po konsultacjach z SA i SO z apelacji lubelskiej i rzeszowskiej 4 programów szkoleń, uwzględniających zróżnicowane i aktualne potrzeby grupy docelowej • Opracowanie opisu zakładanych efektów planowanych szkoleń • Realizacja szkoleń dla 20 grup dostosowanych do potrzeb uczestników w wymiarze 16 godzin na uczestnika • W ramach proj. dodatkowo zostaną opracowane  i udostępnione pracownikom sądów powszechnym z obszaru realizacji projektu materiały w wersji on -line (elektronicznej), które będą umieszczone na platformie KSSiP. Umożliwi to samokształcenie pracowników wymiaru sprawiedliwości zainteresowanych podnoszeniem kompetencji w zakresie prawa cywilnego i gospodaczego wraz z możliwością weryfikacji nabytej wiedzy.", "BENEFICJENT": "KRAJOWA SZKOŁA SĄDOWNICTWA I PROKURATURY", "TYTUL": "Szkolenia z zakresu prawa gospodarczego i cywilnego dla kluczowych kadr sądownictwa", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "738984.48", "WARTOSC": "927927.85", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt „Centrum Innowacji FIRE dla wczesnej fazy rozwoju przedsiębiorstw” jest odpowiedzią na zdiagnozowane potrzeby mazowieckich firm. Celem projektu jest poprawa warunków do rozwoju mazowieckich MŚP, dzięki dostarczeniu prostych i wysokospecjalistycznych usług. Cel Projektu jest zgodny z celami: głównym, strategicznym i tematycznymi RPO WM , a także celami RSI dla Mazowsza 2014-2020. Wspiera inteligentne specjalizacje na Mazowszu (profesjonalne usługi dla biznesu), realizuje Strategię Rozwoju Polski Centralnej w zakresie jej celu głównego: „Wzrost znaczenia Polski Centralnej w skali międzynarodowej jako przestrzeni przyjaznej generowaniu oraz transferowi wiedzy i innowacji”. Projekt będzie polegał na wsparciu początkowej fazy rozwoju przedsiębiorstw, dzięki procesom inkubacyjnym i akceleracyjnym prowadzonym w formie doradztwa, mentoringu, usług szkoleniowych, informacyjnych, technicznych i innych. Firmy uzyskają pomoc w szczególności przy zakładaniu działalności, opracowaniu strategii rozwoju, prognozowaniu biznesu, w usługach wysokospecjalistycznych z zakresu analiz technicznych, ochrony własności przemysłowej, transferu technologii, wdrożeń i komercjalizacji wyników badań. Grupą docelową są mikro, mali i średni przedsiębiorcy (do 24 mies. od rejestracji) z Mazowsza o potencjale technologicznym, które zakładają wdrożenie innowacji technologicznych. Dzięki projektowi przedsiębiorstwa zdobędą potencjał pomocny dla poszerzenia rynków zbytu na swoje produkty i usługi, a także zwiększenia zdolności do udziału w procesach wzrostu i innowacji. We wsparciu podmiotów gospodarczych znajdujących się we wczesnej fazie rozwoju, przede wszystkim nacisk zostanie położony na realizację kompleksowej oferty wsparcia od pomysłu przez inkubację do akceleracji. Realizacja projektu przyczyni się również do wprowadzenia w CI FIRE nowych usług (w wymiarze jakościowym i ilościowym) i znacząco ulepszonej usługi kompleksowego wsparcia firm.", "BENEFICJENT": "FUNDACJA CENTRUM INNOWACJI FIRE", "TYTUL": "Centrum Innowacji FIRE dla wczesnej fazy rozwoju przedsiębiorstw", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "545603.76", "WARTOSC": "682004.70", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel: Wzmocnienie potencjału zawodowego w obszarze kompetencji językowych poprzez nabycie umiejętności posługiwania się językiem angielskim na pełnym poziomie biegłości językowej A wg skali ESOKJ, potwierdzonych uzyskaniem bezstronnego certyfikatu TELC A2 lub równoważnego przez min.90% osób spośród 360(195K/165M)pracujących i niepracujących mieszkańców woj. mazowieckiego w wieku 25lat i więcej o niskich kwalifikacjach w terminie od 01.09.2016 do 30.11.2017. Zadania: Kurs języka angielskiego(poziom A1 wg skali ESOKJ) dla 360os.(195K/165M) zakończony egz.wewnętrznym Kurs języka angielskiego(poziom A2 wg skali ESOKJ) dla 360os.(195K/165M) zakończony certyfikującym egz.zewnętrznym TELC Główne wskaźniki: Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -324(176K/148M) Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -212(120K/92M) Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -324(176K/148M) Liczba osób o niskich kwalifikacjach objętych wsparciem w programie-360(195K/165M) Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie-234(134K/100M) Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie-360(195K/165M) Grupa docelowa: 360(195K/165M)mieszkańców woj.mazowieckiego(zgodnie z KC)w wieku 25lat i więcej z wykształceniem do ISCED3 oraz nieuczestniczących we wsparciu Life Long Learning w POKL 2013-2015,z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności oraz kompetencji z języka angielskiego do poziomu A2 w tym: -min.234(134K/100M)os.w wieku 50+ -min.234(122K/112M)os.z ter.wiejskich -min.36(15K/21M)os.niepełnosprawnych -min.180(86K/94M)os.bez zatrudnienia", "BENEFICJENT": "TAG-CONSULTING MARTA MACIEJAK-TOMCZYK", "TYTUL": "Angielski to nie problem – kurs językowy dla mieszkańców województwa mazowieckiego o niskich kwalifikacjach.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "536844.80", "WARTOSC": "671056.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel głównym projektu jest zwiększenie liczby osób dorosłych (240 osób -144 K i 96 M- od 25 roku życia), mieszkańców województwa mazowieckiego, w szczególności z grup najbardziej potrzebujących (osób o niskich kwalifikacjach, osób powyżej 50 r. życia, osób niepełnosprawnych), które poprzez uczestnictwo w szkoleniach podniosą swoje kwalifikacje i kompetencje w obszarze ICT i języków obcych w terminie od XII 2019 do V 2021. Cele szczegółowe projektu 1. Wzrost kompetencji cyfrowych potwierdzonych certyfikatem ECCC, u min 70% osób z grupy 120 osób, 72 K i 48 M z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kompetencji cyfrowych 2. Wzrost kompetencji językowych potwierdzonych certyfikatem TGLS, u min 70% osób z grupy 120 osób, 72 K i 48 M z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kompetencji językowych Cele projektu zostaną osiągnięte poprzez realizację następujących zadań: Szkolenia: 1. JĘZYKOWE – j.angielski poziom A lub B w wymiarze 120 h oraz egzamin TGLS, realizowane zgodnie z Europejskim Systemem Opisu Kształcenia Językowego 2. KOMPUTEROWE – poziom A lub B w wymiarze 100 h oraz egzamin certyfikacyjny ECCC w oparciu o ramę kompetencji informatycznych i informacyjnych (Digital Competence Framework) Główne rezultaty projektu to m.in.: * Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 170 os. (102K, 68M) * Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 50 os. (30K, 20M) * Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 50 os. (30K, 20M) * Liczba osób zamieszkałych na obszarach wiejskich woj. mazowieckiego (DEGURBA 3), które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 74 os (44K, 30M)", "BENEFICJENT": "CENTRUM JĘZYKÓW OBCYCH LINGUA PLUS PIOTR MAZUROWSKI", "TYTUL": "Możesz więcej! Język angielski i ICT dla mieszkańców województwa mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "522576.44", "WARTOSC": "653220.55", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel projektu: Nabycie umiejętności posługiwania się językiem angielskim na pełnym poziomie biegłości językowej A (wg skali ESOKJ)potwierdzonych uzyskaniem międzynarodowego certyfikatu TELC lub równoważnego przez min.90% osób z 336(w tym 190K;146M)mieszkańców woj. mazowieckiego o niskich kwalifikacjach(wykształcenie do ISCED 3 włącznie)w wieku pow.25 lat w terminie 01.09.2016-30.11.2017. Zadania: Kurs języka angielskiego na poziomie A1 dla 336os.(190K;146M) zakończony egzaminem wewnętrznym. Kurs języka angielskiego na poziomie A2 dla 336os.(190K;146M) zakończony międzynarodowym certyfikującym egzaminem zewnętrznym TELC lub równoważnym Główne wskaźniki: Liczba osób o niskich kwalifikacjach., które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -303(171K/132M) Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -213(120K/93M) Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -303(171K/132M) Liczba osób o niskich kwalifikacjach objętych wsparciem w programie-336(190K/146M) Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie-236(133K/103M) Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie-336(190K/146M) Grupa docelowa: 336(190K;146M)mieszkańców woj.mazowieckiego (zgodnie z przepisami Kodeksu Cywilnego) w wieku pow.25 lat o niskich kwalif.(kryt.szczegółowe nr 3-z wykształceniem do ISCED3 włącznie),z własnej inicjatywy zainteresowanych nabyciem,uzupełnieniem lub podwyższeniem umiejętności oraz komp.i z jęz.ang.do poziomu A2 w tym: -min.50(34K;16M)os.niepełnosprawnych - min.70%os. w wieku 50+ -236(133K;103M)(kryt.szczegółowe nr 2) -min.61% os.z obszarów wiejskich - 205(130K;75M)(kryt.szczegółowe nr 4) -min.168(80K;88M)os.bez zatrudnienia -100% os. (190K;146M), które nie uczestniczyły we wsparciu Life Long Learning oferowanym w tożsamym zakresie w ramach POKL w latach 2013-2015(kryt.szczegółowe nr 6)", "BENEFICJENT": "\"PRETENDER\" ADRIAN WRONKA", "TYTUL": "Kurs języka angielskiego dla mieszkańców województwa mazowieckiego o niskich kwalifikacjach.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.09}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "299715.20", "WARTOSC": "374644.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt \"Mazowiecka cyfrowa wieś ze standardem DIGCOMP\" skierowany jest do 156 osób dorosłych powyżej 25. roku życia o niskich kwalifikacjach, w tym 30% w wieku 50 lat i więcej, mieszkających na obszarach wiejskich zgodnie z klasyfikacją DEGURBA 3. Wsparcie oferowane w ramach projektu jest zgodne z wynikami diagnozy potrzeb szkoleniowych grupy docelowej, która odnosi się do założeń RPO WM w zakresie poprawy skuteczności działań dotyczących dostępności do kształcenia przez całe życie. Na etapie wdrażania projektu przeprowadzone zostaną indywidualne diagnozy potrzeb UP, co pozwoli dopasować wsparcie do potrzeb i umiejętności każdego z UP. W ramach projektu zrealizowanych zostanie 13 edycji szkoleń z 5 modułów ECDL (Podstawy pracy z komputerem, Podstawy pracy w sieci, Przetwarzanie tekstów, Arkusze kalkulacyjne, Rozwiązywanie problemów wraz z uzupełnieniem) na poziomie podstawowym, najbardziej adekwatnym do potrzeb osób o niskich kwalifikacjach. Szkolenia będą realizowane głównie w ośrodkach szkoleniowych położonych na obszarach wiejskich Mazowsza, blisko miejsca zamieszkania uczestników szkoleń, w celu ułatwienia dostępności do udziału w kursach komputerowych dla osób, które mają ograniczone możliwości podnoszenia kompetencji kluczowych. W wyniku udziału w ścieżce szkoleniowej UP nabędą kompetencje zgodne ze standardem wymagań określonym w ramach projektu DIGCOMP w następujących obszarach: Informacja, Komunikacja, Tworzenie treści, Bezpieczeństwo, Rozwiązywanie problemów. Po zakończeniu szkoleń UP przystąpią do pięciu egzaminów prowadzonych przez jednostkę akredytowaną ECDL. Założono, iż 90% UP tj. 140 osób (74 K/66 M) w wyniku pozytywnego zaliczenia egzaminów uzyska certyfikaty ECDL Profile DIGCOMP wydawane przez PTI, które potwierdzą nabycie kwalifikacji związanych z podstawową obsługą komputera.", "BENEFICJENT": "INSTYTUT DORADZTWA SP. Z O.O.", "TYTUL": "Mazowiecka cyfrowa wieś ze standardem DIGCOMP", "DOFINANSOWANIE_UE_PER_CAPITA": 0.09}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "297440.00", "WARTOSC": "371800.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt odpowiada na zdiagnozowane problemy w zakresie niewystarczającej wiedzy kompetencji w zakresie wykorzystania Technologii Informacyjno-Komunikacyjnych w życiu zawodowym i osobistym mieszkańców Województwa Mazowieckiego. CELEM GŁÓWNYM PROJEKTU JEST:Zwiększenie poziomu kompetencji cyfrowych u min. 135 mieszk. WM (min. 81 kobiet), wykazujących największą lukę kompetencyjną, tj. w wieku powyżej 25 r.ż., o niskich kwalifikacjach (w tym min.: 81 powyż. 50 r.ż., 81 mieszka na obsz. wiejskich, 5 niepełnospr.), poprzez ukończenie kursów komput. w standardzie DIGCOMP IC3 i certyfikację nabytych umiejętności do 30.04.2018. GRUPA DOCELOWA to 178 osób powyżej 25 r.ż. (w tym min. 110 kobiet), które z własnej inicjatywy zgłaszają chęć kształcenia podnoszenia, uzupełniania kwalifikacji i/lub ich potwierdzenia, zamieszkują na obsz. Województwa Mazowieckiego (zgodnie z KC), 100% z niskim wykształceniem, powyż. 60% – ogólnej liczby UP mieszka na obszarach wiejskich, powyż. 60% UP - powyżej 50 r.ż., 5% niepełnosprawni. Wsparcie w postaci szkoleń w obszarze Kompetencji Cyfrowych DIGCOMP oraz zewnętrzna certyfikacja odpowiada na problemy zidentyfikowane w diagnozie sporządzonej w lutym 2016 r. Szkolenia prowadzone będą gł. w m-cu zamieszkania lub okolicy uczestn.proj., w salach dostosowane do potrzeb niepełnosprawn. z zapewnieniem mobilnej sali komp. Program zgodny z ramą kompetencji TIK - Digital Competence Framework - 5 obszarów i 21 kompetencji według ramy kwalifikacji. WSPARCIE TO: A. SZKOLENIE 1. Poziom A – podstawowy - 12 gr. szkol. – kurs 75 h – 5 modułów po 15 h każdy (łącznie 900 h),średnio po 15 os./gr., łącznie 178 osób. B. EGZAMIN IC3 – każdy przystępuje do 3 egzaminów, dzięki czemu potwierdza nabyte kompetencje. Uczestnicy otrzymają: mat. szkol. poczęstunek oraz zwrot k. dojazdu dla osób niepracujących. W rezultacie wsparcie przyczyni się do podniesienia kwalifikacji mieszkańców Woj. Mazowieckiego z gr. docelowej – potwierdzonych certyfikatem IC3.", "BENEFICJENT": "EURO-CAPITAL DORADZTWO GOSPODARCZE PIOTR SIBILSKI", "TYTUL": "Certyfikowane kursy komputerowe dla mieszkańców województwa mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}]