{"gmina": "Mińsk Mazowiecki", "typ_gminy": "gmina miejska Mińsk Mazowiecki", "kod_gus": "071412912011", "kod_gus_podregionu": "071412900000", "eurostat": "PL912", "ludnosc": 40383, "budzet": {"dochody": "224,03 mln zł", "wydatki": "226,31 mln zł", "wydatki_zmiana": 10.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 6.0, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 160244602.79, "dane1": 156301527.32000002, "dane2": 156301527.32000002, "dane3": 3943075.469999969}, {"label": "2017", "dane0": 170577107.02999997, "dane1": 179889225.63999996, "dane2": 170577107.02999997, "dane4": 9312118.609999985}, {"label": "2018", "dane0": 180619042.73000008, "dane1": 177027449.21000004, "dane2": 177027449.21000004, "dane3": 3591593.5200000405}, {"label": "2019", "dane0": 211337681.13, "dane1": 205698464.38000003, "dane2": 205698464.38000003, "dane3": 5639216.74999997}, {"label": "2020", "dane0": 224027408.64999995, "dane1": 226306993.29000005, "dane2": 224027408.64999995, "dane4": 2279584.640000105}], "oswiata_wykres": [{"label": "2016", "dane0": 36861907.03, "dane1": 67140313.25999996}, {"label": "2017", "dane0": 35625508.68999998, "dane1": 73345843.52}, {"label": "2018", "dane0": 35129134.93000001, "dane1": 67920528.74000002}, {"label": "2019", "dane0": 38361213.88, "dane1": 77895723.30000003}, {"label": "2020", "dane0": 40271896.60999999, "dane1": 85171188.37000005}], "gospodarka_odpadami_komunalnymi": {"dochody": "11,32 mln zł", "wydatki": "11,12 mln zł", "wydatki_zmiana": 45.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 61.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 3.943075469999969}, {"date": "2016-12-31", "value0": 0, "value1": 3.943075469999969}, {"date": "2017-01-01", "value0": 0, "value1": -9.312118609999985}, {"date": "2017-12-31", "value0": 0, "value1": -9.312118609999985}, {"date": "2018-01-01", "value0": 0, "value1": 3.5915935200000404}, {"date": "2018-12-31", "value0": 0, "value1": 3.5915935200000404}, {"date": "2019-01-01", "value0": 0, "value1": 5.63921674999997}, {"date": "2019-12-31", "value0": 0, "value1": 5.63921674999997}, {"date": "2020-01-01", "value0": 0, "value1": -2.2795846400001047}, {"date": "2020-12-31", "value0": 0, "value1": -2.2795846400001047}], "dochod_ue": "3,25 mln zł", "dotacje_ue": {"gmina": "97,88 mln zł", "gmina_pc": "2423.7 zł", "powiat": "105,31 mln zł", "powiat_pc": "2607.7 zł", "wojewodztwo": "32,98 mln zł", "wojewodztwo_pc": "816.7 zł"}, "wydatki_biezace_ue": "1,17 mln zł", "wydatki_inwestycje_ue": "2,67 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "oswiata": {"subwencja": 40271896.60999999, "wydatki": 85171188.37000005}, "projekty_ue": [{"DATA_KONIEC": "2022-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "39796151.47", "WARTOSC": "78660164.42", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Projekt realizowany w granicach aglomeracji Mińsk Mazowiecki o wielkości 57 722 RLM. Zakres projektu: • Modernizacja oczyszczalni w Mińsku Mazowieckim o przepustowości Q=82 200 RLM, roboty obejmują część mechaniczną, biologiczną oraz węzeł gospodarki osadowej – zwiększenie przepustowości instalacji osadowej oraz efektywności jej pracy wynikająca z potrzeb dostosowania obiektów/instalacji do ilości wytwarzanego osadu. • Budowa nowej SUW nr1 z zapleczem przy ul. Mireckiego, wydajność Q=120 m3/h • Modernizacja SUW „Kędzierak” przy ul. Kołbielskiej, wydajność Q=300 m3/h • Wdrożenie zintegrowanego systemu zarządzania infrastrukturą sieciową, w tym stworzenie Centralnej Dyspozytorni, powiązanie systemu zarządzania siecią z aplikacjami zarządczymi, rozbudowa systemu SCADA, wdrożenie i udoskonalenie Systemu GIS, modernizacja automatyki, studni wydobywczych wody surowej opracowaniem hydraulicznego modelu sieci i systemu monitoringu przepływów na sieci.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI SP. Z O.O. W MIŃSKU MAZOWIECKIM", "TYTUL": "Stworzenie innowacyjnego systemu gospodarki osadowej i uzdatniania wody dla potrzeb aglomeracji Mińsk Mazowiecki", "DOFINANSOWANIE_UE_PER_CAPITA": 985.46}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "12202442.68", "WARTOSC": "14355814.92", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Przedmiotem projektu są prace przygotowawcze oraz roboty budowlane polegające na: • budowie kanalizacji wód opadowych w ulicy: Grzeszaka, Kolberga, Narutowicza, Rodziny Łubieńskich, Jaśminową, Osiedlową, Marii Grochowskiej i Hipolita Konopki, Ignacego Paderewskiego, Konstytucji 3 Maja, Wesołej, Zofii Kalinowskiej, Janka Paruzela, gen. Władysława Sikorskiego, por. Ludwika Wolańskiego; • przebudowie rowu na odcinku od ulicy Leśnej do ulicy Walerego Wróblewskiego oraz przebudowie zbiorników retencyjnych; • budowie systemu odwodnienia w ulicy 7 Pułku Ułanów Lubelskich oraz • budowie zbiorników retencyjnych w rejonie ulicy Kolberga oraz ulicy por. Ludwika Wolańskiego. Do działań towarzyszących, bezpośrednio związanych z projektem należą zarządzanie projektem oraz informacja i promocja.", "BENEFICJENT": "MIASTO MIŃSK MAZOWIECKI", "TYTUL": "Rozbudowa systemu gospodarowania wodami opadowymi w Mińsku Mazowieckim - I etap", "DOFINANSOWANIE_UE_PER_CAPITA": 302.16}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "8911870.00", "WARTOSC": "31331022.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Niniejsze przedsięwzięcie związane jest z instalacją układu kogeneracji w ramach istniejącej kotłowni należącej do PEC Sp. z o. o. w Mińsku Mazowieckim. W wyniku realizacji inwestycji obecna kotłownia funkcjonująca w Mińsku Mazowieckim przy ul. 1 PLM Warszawa 1 przekształci się w elektrociepłownię. W projekcie założono zastosowanie gazu ziemnego jako paliwa. Produkowana energia elektryczna będzie wykorzystywana na potrzeby własne, a jej nadmiar zostanie sprzedany do Zakładu Energetycznego. Projekt będzie realizowany w województwie mazowieckim, powiecie mińskim, mieście Mińsk Mazowiecki, przy ul. 1PLM Warszawa 1, na działce o numerze geodezyjnym 2476/3, w obrębie ewidencyjnym 0001 Mińsk Mazowiecki.", "BENEFICJENT": "PRZEDSIĘBIORSTWO ENERGETYKI CIEPLNEJ SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa elektrociepłowni w Mińsku Mazowieckim", "DOFINANSOWANIE_UE_PER_CAPITA": 220.68}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "6350048.00", "WARTOSC": "15397755.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Przedmiotem projektu jest budowa nowoczesnej infrastruktury badawczo-rozwojowej przez firmę PID Polska Sp. z o.o. celem realizacji projektów badawczych i rozwojowych o wysokim potencjale innowacyjnym. Inwestycja oznacza utworzeniem nowego zakładu w strukturze firmy i dywersyfikację prowadzonej działalności. Głównym przedmiotem działalności Centrum będzie prowadzenie samodzielnie i we współpracy badań przemysłowych i prac rozwojowych w zakresie przemysłowego i profesjonalnego zastosowania detektorów metali i rentgenowskich celem opracowywania nowych urządzeń do inspekcji radiograficznej. Centrum badawcze PID Polska prowadzić będzie szeroko zakrojone badania i prace rozwojowe w dwóch wiodących obszarach funkcjonalnych rozwoju metod detekcyjnych.", "BENEFICJENT": "PID POLSKA SP. Z O.O.", "TYTUL": "Utworzenie Centrum Badawczo-Rozwojowego w Spółce PID Polska w obszarze inspekcji radiograficznej i detekcji", "DOFINANSOWANIE_UE_PER_CAPITA": 157.24}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "3530322.28", "WARTOSC": "6811445.35", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Projekt realizowany w granicach aglomeracji Mińsk Mazowiecki o wielkości 57 722 RLM. Zakres projektu obejmuje: • Budowę kanalizacji sanitarnej, L= 2,5 km • Przebudowę kanalizacji sanitarnej, 2,3 km • Budowę sieci wodociągowej, L= 0,77 km Rezultatem projektu jest: Liczba nowych użytkowników sieci kanalizacyjnej, którzy przyłączą się do sieci w wyniku realizacji projektu - 846 RLM Liczba nowych użytkowników, którzy przyłączą się do sieci wodociągowej w wyniku realizacji projektu – 570 RLM", "BENEFICJENT": "PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI SP. Z O.O. W MIŃSKU MAZOWIECKIM", "TYTUL": "Poprawa efektywności gospodarski wodno-ściekowej dla potrzeb aglomeracji Mińsk Mazowiecki – etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 87.42}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "3174656.89", "WARTOSC": "3968321.11", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Celem głównym p jest podniesienie min. 2 kompetencji kluczowych i 6 umiejętności uniwersalnych 1000 uczniów (510K) z 6 szkół mieszczących się na terenie M. Mińsk Mazowiecki (SP1, SP 3, SP 4, SP 5, SP 6,ZSP 1) oraz zwiększenie jakości nauczania prowadzonego w tych placówkach poprzez: - realizację w okresie 01.09.2019-31.08.2021 (24mies-KRYT.DOST.1) zajęć dydaktyczno-wyrównawczych i rozwijających dla 1000 (510K) u.; - stworzenie zaplecza do nauczania metodą eksperymentu doposażając pracownie nauk przyrodniczych w 6 szk; - zwiększenie wykorzystania technologii informacyjno-komunikacyjnych w 6 szk doposażając je w sprzęt TIK; - zwiększenie kompetencji zawod. 157 nauczycieli (100K) z zakresu włączania narzędzi TIK do nauczania przedmiotowego oraz kształtowania umiejętności uniwersalnych u uczniów. Zaproponowane formy wsparcia są odpowiedzią na zdiagnozowane problemy uczniów i nauczycieli placówek objętych wsparciem. Realizacja wsparcia jest odpowiedzią na indywidualne potrzeby każdej placówki. Diagnoza została przygot. i przeprow. przez szkołę oraz zatwierdzona przez organ prowadzący przed złożeniem WND. Potrzeba realizacji takiego projektu została wskazana także w Strategii Rozwoju Miasta Mińsk Maz. do roku 2025 oraz Gminnym Planie Rewitalizacji. Dowodzi to, że zarówno władze Miasta, dyrektorzy, nauczyciele, jak i sami uczniowie zauważają potrzebę podniesienia jakości edukacji w Mieście. Realizacja zajęć dyd. i rozwijających stanowi bezpośrednią szansę dla 1000 uczniów/nnic na zwiększenie kompetencji klucz. i umiejętności uniwersalnych niezbędnych w dalszej edukacji i na rynku pracy. Natomiast zakup nowoczesnego sprzętu i poniesienie kwalifikacji zawod. nauczycieli gwarantuje zapewnienie dostępu do wysokiej jakości i atrakcyjności edukacji także przyszłym rocznikom. Celowym jest skupienie projektu na szerokim włączaniu technik inf-kom (np. poprzez wykorzystanie w p blended learningu), ponieważ mają one coraz większe znaczenie i zastosowanie także w codziennym życiu.", "BENEFICJENT": "MIASTO MIŃSK MAZOWIECKI", "TYTUL": "Torami nowej edukacji - wykształcenie, kreatywność i innowacyjność drogą do lepszej przyszłości uczniów Mińska Mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 78.61}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3046289.07", "WARTOSC": "4459110.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Projekt „Innowacyjny system bezpiecznej wymiany dokumentów oraz zabezpieczania przed wyciekiem, kradzieżą i utratą danych oparty o unikalne techniki kryptograficzne i steganograficzne.” będący przedmiotem niniejszego wniosku zakłada realizację prac badawczych i rozwojowych i technologii oraz opracowanie prototypu narzędzia do bezpiecznej wymiany dokumentów, który w celu zapewnienia najwyższych standardów ochrony informacji wykorzysta połączone mechanizmy kryptograficzne i steganograficzne. Prace planowane do realizacji obejmują: • Opracowanie autorskiego modelu ochrony dokumentów • Opracowanie zestawu protokołów kryptograficznych • Opracowanie zestawu algorytmów steganograficznych i znakowania wodnego • Opracowanie algorytmów działania narzędzia w oparciu o połączone mechanizmy kryptograficzne i steganograficzne • Stworzenie i testy prototypu rozwiązania. Projekt obejmuje 3 zadania badawcze: Zadanie 1. Opracowanie koncepcji, dobór metod szyfrowania, algorytmów i modelu zabezpieczania dokumentów Zadanie 2 Opracowanie zestawu protokołów kryptograficznych oraz zestawu algorytmów steganograficznych i znakowania wodnego Zadanie 3. Stworzenie prototypu Platformy i jej testy Dodatkowo w projekcie przewidziano prace przygotowawcze w postaci przygotowania biznes planu, promocję projektu (informację o wspófniansowaniu ze środków UE) oraz rozliczenie kosztów pośrednich ryczałtem. Projekt będzie realziowany w okresie 27 miesiecy od 1 stycznia 2018 do 31 marca 2020. Projekt przyczyni się do rozszerzenia działalności Wnioskodawcy poprzez wprowadzenie do oferty nowego, innowacyjnego produktu. Dzięki realizacji projektu TIMSI Sp. z o.o. będzie w stanie poszerzyć grupę odbiorców swoich produktów, zwiększyć skalę działalności i poprawić swoją konkurencyjność zarówno na rynku krajowym jak i w skali globalnej.", "BENEFICJENT": "TIMSI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Innowacyjny system bezpiecznej wymiany dokumentów oraz zabezpieczania przed wyciekiem, kradzieżą i utratą danych oparty o unikalne techniki kryptograficzne i steganograficzne", "DOFINANSOWANIE_UE_PER_CAPITA": 75.43}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "2812007.38", "WARTOSC": "3895056.56", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Celem projektu pod nazwą „Rozwój terenów zieleni miejskiej w Mińsku Mazowieckim„ jest kompleksowe uporządkowanie i zagospodarowanie terenów zieleni miejskiej w Mińsku Mazowieckim w na obszarze obejmującym: 1. Park Dernałowiczów między ulicami Ogrodową, Kościelną, Budowlaną, Chełmońskiego, Parkową i Warszawską, 2.Plac Stary Rynek pomiędzy ulicami Warszawską, Siennicką, Miodową i Nadrzeczną (vis-a-vis Parku Dernałowiczów) Budowlaną, Chełmońskiego. Łącznie teren objęty projektem to obszar ok. 17 ha W ramach prac prowadzonych na terenie Parku Dernałowiczów integralnym zadaniem projektowym będzie przywrócenie wartości użytkowej i estetycznej terenu po dawnej oczyszczalni ścieków.", "BENEFICJENT": "MIASTO MIŃSK MAZOWIECKI", "TYTUL": "Rozwój i rewaloryzacja terenów zieleni w centrum Mińska Mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 69.63}, {"DATA_KONIEC": "2017-01-31", "DATA_START": "2015-12-01", "DOFINANSOWANIE": "2512125.00", "WARTOSC": "6866475.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Powstanie centrum badawczo-rozwojowego systemów wentylacyjnych", "BENEFICJENT": "AWENTA E.W.A. CHOMKA SPOŁKA JAWNA", "TYTUL": "Podniesienie konkurencyjności i innowacyjności przedsiębiorstwa AWENTA E.W.A. CHOMKA Spółka Jawna poprzez utworzenie centrum badawczo-rozwojowego pn.: „Laboratorium badawczo-rozwojowe systemów wentylacyjnych”", "DOFINANSOWANIE_UE_PER_CAPITA": 62.2}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "2313430.14", "WARTOSC": "3429202.53", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Projekt polega na przeprowadzeniu prac badawczo-rozwojowych nad systemem AED - Automatyczny Eksplorator Danych. Idea projektu opiera się na pomyśle stworzenia narzędzia realizującego koncepcję meta-learningu w celu zautomatyzowania procesu tworzenia modeli ML (machine learning) i ograniczenia konieczności posiadania wiedzy eksperckiej w celu tworzenia własnych modeli. W wyniku prac B+R ma powstać narzędzie, które umożliwi stosowanie metod uczenia maszynowego przez szerokie grono użytkowników biznesowych. Każdy, kto posiada dane, z których chce tworzyć ważne dla niego predykcje, będzie miał możliwość wypróbowania metod uczenia maszynowego do realizacji tego zadania bez konieczności zatrudniania eksperta z dziedziny analizy danych. Natomiast dla samych ekspertów możliwość korzystania z takiego narzędzia będzie dużym usprawnieniem i przyspieszeniem ich pracy. Celem projektu jest opracowanie odpowiednich algorytmów i koncepcji platformy systemowej oddającej możliwość korzystania z modeli uczenia maszynowego w ręce użytkowników biznesowych. Projekt obejmuje fazę badań przemysłowych: - Działanie 1 Badania nad algorytmami automatycznego oczyszczania danych (Data Refinement) i kodowania cech (Feature Egineering); - Działanie 2 Badania nad algorytmem meta learningu oraz prac rozwojowych: - Działanie 1 Badania nad prototypem architektury środowiska wdrożeniowego platformy. Ponadto planowana jest promocja projektu oraz koszty pośrednie. Wyniki prac B + R zostaną wdrożone do własnej działalności gospodarczej Wnioskodawcy – system AED -Automatyczny Eksplorator Danych dedykowany będzie przede wszystkim dla centrów operacyjnych/outsourcingowych (BPO) i centrów usług wspólnych (SSC).", "BENEFICJENT": "EXTREME ROBOTICS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prace badawczo-rozwojowe w celu stworzenia systemu AED - Automatyczny Eksplorator Danych", "DOFINANSOWANIE_UE_PER_CAPITA": 57.28}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1357799.04", "WARTOSC": "1697248.80", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Projekt dotyczy stworzenia Dziennego Domu Opieki Medycznej przy Samodzielnym Publicznym Zakładzie Opieki Zdrowotnej w Mińsku Mazowieckim na 25 osób. Projekt nie będzie realizowany w formule partnerstwa. Wnioskodawca, SPZOZ w Mińsku Mazowieckim jest publicznym podmiotem świadczącym usługi medyczne w obszarze świadczeń szpitalnych, POZ, AOS i rehabilitacji. SPZOZ dysponuje budynkiem, którego część zostanie przeznaczona do realizacji projektu, spełniając wszystkie normy techniczne i funkcjonalne do prowadzenia DDOM. Przedmiotem projektu jest pomoc pacjentowi w powrocie do samodzielności w domu, edukacja pacjenta i jego rodziny w zakresie stwierdzonych deficytów pielęgnacyjnych, diety i rehabilitacji oraz przeciwdziałania postępującej niesamodzielności i izolacji społecznej. Dzięki realizacji projektu możliwa będzie poprawa stanu zdrowia, przywrócenie do samodzielnego życia, zapobieganie wykluczeniu społecznemu osób starszych i schorowanych. Grupą docelową będą mieszkańcy powiatu mińskiego, których stan zdrowia nie pozwala na pozostawanie wyłącznie pod opieką podstawowej opieki zdrowotnej i ambulatoryjnej opieki specjalistycznej, a jednocześnie nie wymagają całodobowego nadzoru lekarskiego i pielęgniarskiego realizowanego w trybie stacjonarnym Główne zadania w projekcie to: 1. Adaptacja i dostosowanie pomieszczeń szpitalnych na potrzeby DDOM. 2. Zapewnienie przez okres trwania projektu opieki 150 osobom w DDOM wg standardów MZ. 3. Działania edukacyjne dla rodzin/opiekunów pacjentów DDOM. Nowa infrastruktura wytworzona w ramach projektów powinna być zgodna z koncepcją uniwersalnego projektowania, bez odstępstw od stosowania wymagań prawnych w zakresie dostępności dla osób z niepełnosprawnością wynikających z obowiązujących przepisów budowlanych. Wnioskodawca zobowiązuje się do przestrzegania zasad określonych w rozdziale XIII standardu DDOM dotyczących efektywnego zarządzania finansami, zarówno na poziomie poszczególnych wydatków, jak i całego projektu.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W MIŃSKU MAZOWIECKIM", "TYTUL": "Dzienny Dom Opieki Medycznej w powiecie mińskim", "DOFINANSOWANIE_UE_PER_CAPITA": 33.62}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1333519.68", "WARTOSC": "2337420.78", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Przedmiotem projektu jest wykonanie prac remontowo-modernizacyjnych oraz zakup sprzętu i wyposażenia do Miejskiego Domu Kultury w Mińsku Mazowieckim. Zakres rzeczowy projektu obejmuje: 1) prace remontowo-modernizacyjne pomieszczeń – sala baletowa i galeria wraz z zakupem wyposażenia: • modernizacja sali baletowej, • modernizacja galerii na piętrze, • wykonanie instalacji elektrycznej w remontowanych pomieszczeniach, • wykonanie oprzewodowania do celów akustyki pomieszczenia sali baletowej, • zakup nagłośnienia kierunkowego do galerii na parterze, • zakup wózków do tańca dla osób niepełnosprawnych, 2) prace remontowo-modernizacyjne sali kameralnej wraz z zakupem wyposażenia: • wykonanie instalacji elektrycznej w sali kameralnej, • zakup nagłośnienia do sali kameralnej, • zakup oświetlenia do sali kameralnej, • zakup podestów scenicznych, • zakup sprzętu projekcyjnego, 3) prace remontowo-modernizacyjne przy obiekcie: • montaż kolców zabezpieczających przed ptactwem, • dobudowa tarasu i kolumnady, • wymiana balustrad balkonowych, • instalacja elektryczna podgrzewania rynien i spustów, • remont tarasów i balkonów, • prace remontowe dachu – II etap, 4) wykonanie oznakowania dla osób niepełnosprawnych: • wykonanie planów tyflograficznych, • tabliczki informacyjne na drzwi, • taśma kontrastowa na oznakowanie schodów i miejsc niebezpiecznych, 5) wykonanie i montaż makiety dotykowej, 6) digitalizacja. W ramach projektu poniesione zostaną koszty nadzoru inwestorskiego. Zostaną także sfinansowane koszty materiałów informacyjnych i promocyjnych. Realizacja projektu została zaplanowana na okres od 01.01.2017 r. do 30.04.2018 r. Wnioskodawca posiada opracowaną pełną dokumentację techniczną na realizację projektu. Uzyskał także wszystkie wymagane prawem pozwolenia i decyzje. Całkowita wartość inwestycji wyniesie 2 272 635,42 zł, w tym wartość kosztów kwalifikowanych 1 778 159,58 zł. Wnioskowana kwota dofinansowania wynosi 1 3", "BENEFICJENT": "MIEJSKI DOM KULTURY W MIŃSKU MAZOWIECKIM", "TYTUL": "Poprawa stanu technicznego zabytkowego Pałacu Dernałowiczów w Mińsku Mazowieckim wraz ze wzbogaceniem oferty kulturalnej Miejskiego Domu Kultury - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 33.02}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "78609814.36", "WARTOSC": "98262267.96", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "ASI to wspólna inicjatywa JST województwa (190 JST)-gmin, powiatów oraz województwa i współdziałanie partnerskie na rzecz zrównoważonego rozwoju woj. maz. Będą uruchomione i świadczone e-usług na poz. dojrzałości 3 (34 usługi) i 4 (16 usług) przez JST dla mieszkańców i przedsiębiorców, w tym na terenach wiejskich. Każda usługa zostanie wdrożona dla min. 52 JST. Korzystanie z usług będzie możliwe różnymi kanałami dostępu, niezależnie od miejsca przebywania i wykorzystywanej technologii. Rodzaj usługi i poziom dojrzałości jest zgodny z wynikami przeprowadzonych badań. Prowadzone będą działania monitorowania usług pod kątem dostępności i użyteczności. Proj. stworzy warunki efektywnego stosowania inf. przestrzennej i ponownego wykorzystywania inf. publicznej, usprawni kontakty urząd-przedsiębiorca/obywatel. Poprawi efektywność pracy administracji przez łatwiejszy, szybszy i tańszy dostęp do inf. korzystając m.in. z chmury obliczeniowej. Grupa docelowa: przedsiębiorcy i mieszkańcy gminy, powiatu, całego wojew. i pracownicy JST. Zastosowane będą standardy i model usługowy, co zapewni interoperacyjność danych, systemów i usług i umożliwi integrację z istniejącym oprogramow. i możliwość rozszerzania o nowe komponenty w przyszłości. E-usługi, systemy teleinf. i utworzona infrastruktura inform. będą zgodne ze standardami i zasadami przetwarzania danych. Zastosowane zostaną podstawowe i rozszerzone standardy bezpieczeństwa i WCAG. Projektowanie usług i systemów będzie realizowane w oparciu o metody proj. zorientowanego na użytkownika. Do uwierzytelniania zastosowany będzie profil zaufany ePUAP. Realizowane będą zadania obejmujące: opracowanie e-usług, w tym geoinformacji i towarzyszących im 5 syst. dziedzinowych, zakup sprzętu komputerowego i cyfryzacja danych. Zaplanowano wsparcie JST w zakresie realizacji i wdrożeń e-usług i geoinformacji. Zadania prowadzone będą równolegle, jednak cyfryzacja danych będzie wyprzedzać uruchomienie e-usług, a wsparcie po odbiorze produktów.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "„Regionalne partnerstwo samorządów Mazowsza dla aktywizacji społeczeństwa informacyjnego w zakresie e-administracji i geoinformacji” (Projekt ASI)", "DOFINANSOWANIE_UE_PER_CAPITA": 31.68}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "1499911.20", "WARTOSC": "1874889.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska", "OPIS": "Celem głównym planowanego przedsięwzięcia jest zmniejszenie niskiej emisji poprzez zadnie polegające na wymianie węglowych źródeł ciepła na źródła niskoemisyjne w gminie Mińsk Mazowiecki. W ramach zadania zostaną wymienione 109 źródła ciepła na 1 kotłownię opalaną olejem opałowym, 49 kotłów na biomasę, 10 kotłowni na gaz płynny, 47 kotłowni na gaz ziemny oraz 2 kotłownie wyposażone w kocioł elektryczny. Planowane przedsięwzięcie kierowane jest do wszystkich użytkowników źródeł ciepła opalanych węglem zlokalizowanych na terenie gminy Mińsk Mazowiecki. Zadanie przyczyni się do zmniejszenie emisji szkodliwych substancji do środowiska w wysokości: redukcja CO2 621t/rok; redukcja CO2 w modernizowanych budynkach 73%; redukcja energii pierwotnej 374 GJ/rok; łączna powierzchnia użytkowa budynków poddanych rewitalizacji 15770,42 m2; łączna moc nowych urządzeń 2 MW; łączna moc OZE 0,7 MW.", "BENEFICJENT": "GMINA MIŃSK MAZOWIECKI", "TYTUL": "Ograniczenie niskiej emisji poprzez wymianę urządzeń grzewczych w Gminie Mińsk Mazowiecki", "DOFINANSOWANIE_UE_PER_CAPITA": 27.02}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50794444.34", "WARTOSC": "107778716.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt obejmuje budowę 77 magistrali GPON w architekturze FTTH oraz 32 węzłów radiowych dedykowanych 44 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 51 883 gospodarstw domowych oraz 461 jednostek edukacyjnych zlokalizowanych na obszarze warszawskim wschodnim i Warszawie. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Warszawski Wschodni i Warszawa Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 19.82}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-04-26", "DOFINANSOWANIE": "768435.92", "WARTOSC": "1260554.72", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "projekt polega na wymianie opraw oświetleniowych wraz z osprzętem na energooszczędne oraz wdrożeniem inteligentnych systemów sterowania oświetleniem", "BENEFICJENT": "ZAKŁADY NAPRAWCZE TABORU KOLEJOWEGO MIŃSK MAZOWIECKI SPÓŁKA AKCYJNA", "TYTUL": "Poprawa efektywności energetycznej budynków przedsiębiorstwa Zakłady Naprawcze Taboru Kolejowego Mińsk Mazowiecki S.A. poprzez wymianę opraw oświetleniowych wraz z osprzętem na energooszczędne oraz wdrożenie inteligentnych systemów sterowania oświetleniem", "DOFINANSOWANIE_UE_PER_CAPITA": 19.02}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-14", "DOFINANSOWANIE": "687765.98", "WARTOSC": "938521.88", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Celem głównym projektu jest: Redukcja emisji zanieczyszczeń powietrza na terenie Miasta Mińsk Mazowiecki. Zakres rzeczowy projektu obejmuje prace montażowe oraz instalacyjne w wyniku, którego nastąpi wymiana urządzeń grzewczych w budynkach jednorodzinnych oraz w lokalach budynków wielorodzinnych. W ramach projektu przewiduje się montaż instalacji OZE w postaci kotłów na biomasę (pellet). Niniejszy projekt znajduje się na obszarze rewitalizacji. Udział projektu w odniesieniu do obszaru objętego programem rewitalizacji wynosi 0,61%. Niniejszy projekt zgodny jest z Planem Gospodarki Niskoemisyjnej dla Miasta Mińsk Mazowiecki i znajduje się w planie działań. Niniejszy projekt znajduje się na obszarze, na którym realizowany i wdrażany jest program wsparcia „Lokalny Program Osłonowy dla osób, które ponoszą zwiększone koszty grzewcze lokalu związane z trwałą zmianą systemu ogrzewania opartego na paliwie stałym na jeden z systemów proekologicznych”. Szacowany roczny spadek emisji gazów cieplarnianych dla projektu wynosi 174,00 tony równoważnika CO2. Stopień redukcji emisji pyłu zawieszonego PM10 dla przedsięwzięcia wynosi 99,58%. Łącznie zostanie zamontowanych 54 szt. kotłów o łącznej mocy 1,176 MW (w tym w jednej z lokalizacji budynek zostanie przyłączony do sieci ciepłowniczej). Projekt będzie realizowany na terenie miasta Mińsk Mazowiecki, powiat miński, województwo mazowieckie. Grupą docelową projektu są: wszyscy mieszkańcy Miasta Mińsk Mazowiecki. Użytkownikami projektu będą: mieszkańcy Miasta Mińsk Mazowiecki. Korzyści wynikające z osiągnięcia celów projektu związanych z poprawą efektywności cieplnej a tym samym związanych z jakością powietrza atmosferycznego wykraczać będą poza jej granice. Projekt jest gotowy do wdrożenia. Miasto posiada opis techniczny dla wszystkich urządzeń grzewczych, audyty energetyczne oraz świadectwa energetyczne budynków. W przedmiotowym projekcie zostaną zastosowane zasady uniwersalnego projektowania.", "BENEFICJENT": "MIASTO MIŃSK MAZOWIECKI", "TYTUL": "Ograniczenie niskiej emisji ciepła poprzez wymianę urządzeń grzewczych na terenie miasta Mińsk Mazowiecki", "DOFINANSOWANIE_UE_PER_CAPITA": 17.03}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2018-04-23", "DOFINANSOWANIE": "500566.72", "WARTOSC": "1266102.99", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Przedsiębiorstwo Handlowo-Usługowe „Altura” Płochoccy Spółka Cywilna ma w swoich strukturach Przedsiębiorstwo Podmiotu Leczniczego - Centrum Stomatologii Medexcellence (CSME). Projekt jest kolejnym etepem rozwoju CSME w zakresie wdrażania do praktyki stomatologicznej innowacyjnej metody diagnostykii termowizyjnej. Wnioskodawca jest benficjentem dotacji uzykanej w ramach RPO WM 2014-2020, Działanie 1.2 Działalność badawczo-rozwojowa przedsiębiorstw. Projekt został zrealizowany w okresie od października 2016r. do lipca 2017r. W ramach uzyskanego wsparcia finansowego wnioskodawca zlecił jednostce naukowej (Uniwersytet Śląski w Katowicach ) przeprowadzenie prac badawczo-rozwojowych w zakresie wykorzystania termowizji w diagnostyce i leczeniu schorzeń jamy ustnej. W wyniku realizacji projektu opracowana została procedura wykorzystania termowizji jako samodzielnego narzędzia diagnostycznego. Uzyskane wyniki badań pozwalają na realizację kolejnego etapu rozwojowego wnioskodawcy jakim jest wdrożenie do praktyki stomatologicznej wnioskodawcy uzyskanych wyników prac B+R w zakresie diagnostyki termowizyjnej. Rzeczony projekt będzie polegał na przeprowadzeniu postępowania zakupowego w celu uzyskania najkorzystniejszych ofert na zakup sprzętu wskazanego w dalszej części wniosku. Planowane zakupy sprzętowe są zgodne z rekomendacją wykonawcy badań, obejmującą zestawienie sprzętu i narzędzi stomatologicznych - współpracujących w obszarze skutecznej i efektywnej diagnostyki termozwizyjnej. Cele projektu: Celem ogólnym projektu jest wzrost konkurencyjności Centrum Stomatologii poprzez podniesienie jakości oferowanych usług diagnostycznych. Cele szczegółowe: 1. Rozwój oraz poprawa konkurencyjności na lokalnym i regionalnym rynku usług stomatologicznych (z uwzględnieniem turystyki medycznej). 2. Wprowadzenie na rynek nowej usługi - diagnostyka termowizyjna. 3. Zastosowanie nowego procesu diagnostycznego w leczniu schorzeń jamy ustnej.", "BENEFICJENT": "PRZDSIĘBIORSTWO HANDLOWO-USŁUGOWE \"ALTURA\" PŁOCHOCCY SPÓŁKA CYWILNA", "TYTUL": "Wzrost konkurencyjności Centrum Stomatologii Medexcellence (CSME) w wyniku wdrożenia innowacyjnej diagnostyki stomatologicznej", "DOFINANSOWANIE_UE_PER_CAPITA": 12.39}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "492816.00", "WARTOSC": "616020.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Projekt dotyczy utworzenia placówki opiekuńczo-wychowawczej w formie żłobka, który ma być usytuowany w Mińsku Mazowieckim (woj. maz.). Projekt zakłada 2 typy działań: 1) Tworzenie i funkcjonowanie podmiotów opieki nad dzieckiem do lat 3, w tym żłobków, 2) Pokrycie części kosztów związanych z bieżącym świadczeniem usług opieki nad dziećmi do lat 3. W ramach działalności realizowana będzie funkcja opiekuńcza, wychowawcza oraz edukacyjna. Okres realizacji projektu: 01.06.2017 - 31.08.2018. Uczestnikami projektu będzie 25 rodziców dzieci w wieku pomiędzy 20 tygodniem a 3 rokiem życia, zarówno matki jak i ojcowie, którzy pozostają w stanie bierności zawodowej. Projekt więc wychodzi naprzeciw potrzebom rodziców chcącym powrócić na rynek pracy po urodzeniu dziecka, oraz których obowiązki rodzicielskie uniemożliwiają podjęcie zatrudnienia. W projekcie przewidziano 3 rodzaje działań: działania związane z dostosowaniem pomieszczeń do funkcjonowania żłobka, tj. prace remontowo -budowlane, działania związane z zakupem wyposażenia w sprzęty i materiały niezbędne do funkcjonowania żłobka, tj. (zakup mebli, sprzętu, materiałów dydaktycznych i zabawek) oraz działania związane z bieżącym prowadzeniem placówki, czyli m.in. zatrudnienie personelu, koszty mediów i najmu pomieszczeń. Realizacja projektu jest kontynuacją wcześniejszych przedsięwzięć Lidera na terenie powiatu mińskiego. Dotychczasowa działalność Wnioskodawcy na tym terenie łączy się z opieką nad dziećmi w wieku przedszkolnym na którą otrzymał dotację w ramach Działania 9.1.1 POKL. Projekt pn. „Przedszkole w Gminie Dębe Wielkie - początek przyjaźni z edukacją”.", "BENEFICJENT": "EUROPEJSKA FUNDACJA KULTURY", "TYTUL": "Żłobek w Mińsku Mazowieckim", "DOFINANSOWANIE_UE_PER_CAPITA": 12.2}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-05", "DOFINANSOWANIE": "486300.00", "WARTOSC": "900320.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "SA.42799(2015/X), Przedmiotem projektu jest wsparcie w obszarze wzornictwa i projektowania, które umożliwi wprowadzenie na rynek 2 nowych linii produktowych materiałów izolacyjnych dedykowanych dla budownictwa ekologicznego. Styropmin Sp. z o.o. jest wiodącym polskim producentem styropianu, a koncepcje produktów zaplanowanych do wdrożenia w ramach projektu są efektem prac B+R realizowanych przez przedsiębiorstwo. W ramach wdrożenia na rynek zostaną wprowadzone 2 nowe linie produktowe: DUO LINE (4 warianty produktu) oraz INSTAL PANEL (3 warinaty produktu). W ramach projektu przewidziano następujące działania: 1. Wstępny audyt (audyt przeprowadzono w październiku 2018r. przed rozpoczęciem projektu) – na podstawie którego określono potrzeby i potencjał przedsiębiorstwa w zakresie designu. 2. Projektowanie – analiza i synteza danych prowadząca do wypracowania projektów: prace studialne w koncepcji Design Thinking, opracowanie briefów projektowych i szkiców koncepcyjnych. 3. Realizacja projektu – przeprowadzenie badań koncepji produktów, wybór projektu głównego i opracowanie rozwiązań konstrukcyjnych oraz sporządzenie dokumentacji technicznej, stworzenie prototypów opakowań. 4. Wdrożenie – opracowanie finalnych wersji projektów po analizie i badaniu prototypów. Opracowanie dokumentacji produktów. Projekt usług świadczonych klientom (Serivce design) oraz opracowanie kompleksowej strategii marketingowej i materiałów promocyjnych dla tych produktów. Zakup maszyn i urządzeń koniecznych do wdrożenia produktów. Projekt będzie realizowany w okresie od 1 grudnia 2018 do 30 września 2020 roku. Efektem realizacji projektu docelowo wzrost konkurencyjności Styropmin poprzez wprowadzenie do sprzedaży nowych produktów wykorzystujących wzornictwo i oryginalne projekty, co pozytywnie wpłynie na wartość dodaną, skalę przychodów i wyniki finansowe Wnioskodawcy.", "BENEFICJENT": "STYROPMIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zaprojektowanie i wdrożenie na rynek nowych produktów dla budownictwa ekologicznego", "DOFINANSOWANIE_UE_PER_CAPITA": 12.04}, {"DATA_KONIEC": "2018-10-30", "DATA_START": "2015-09-23", "DOFINANSOWANIE": "1637534.15", "WARTOSC": "2579937.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka", "OPIS": "Stworzenie infrastruktury teleinformatycznej umożliwiającej tworzenie, gromadzenie i wymianę elektronicznej dokumentacji medycznej przyczyni się do zwiększenia dostępności e- usług z zakresu ochrony zdrowia dla obywateli, poprawi poziom obsługi pacjentów, którzy otrzymają dostęp do informacji na temat stanu zdrowia, historii choroby, wyników badań, przepisanych leków. projekt jest wykonalny pod względem: ? technicznym, ? finansowym, ? prawnym. Przed opracowaniem ram projektu zidentyfikowano następujące problemy: a) Ograniczenia możliwości uczestniczenia Centrum w systemie wymiany informacji medycznych b) Zagrożenie bezpieczeństwa danych pacjentów c) Znaczące utrudnienie w dostępie do informacji dla rodzin pacjentów d) Wykluczenie informatyczne klientów Centrum Projekt został rozszerzony o wdrożenie: ? e-rejestracji ? e-diagnostyki ? e-recepty ? e-skierowania ? e-poradników medycznych ? e-tabletkę ? e-partnera Cele bezpośrednie: • Wzrost efektywności funkcjonowania Centrum Medycznego poprzez instalację systemu informatycznego; • Poprawa jakości świadczonych usług medycznych; • Racjonalizacja działania poprzez bardziej efektywny system przepływu dokumentów i zmniejszenia kosztów funkcjonowania. Cele pośrednie: • Zapewnienie dostępu do dokumentacji • Skrócenie czasu obsługi pacjentów; • Poprawa bezpieczeństwa i zdrowia pacjentów. Zadania w Projekcie: 1. Zakup sprzętu komputerowego niezbędnego do realizacji projektu 2. Zakup narzędzi warstwy sprzętowej i programowej niezbędnych dla zapewnienia bezpieczeństwa przesyłanych informacji, identyfikacji osób, współpracy z urzędami i firmami wraz z kosztami ich utrzymania 3. Prace instalacyjne, w tym prace związane z zapewnieniem dostępu do Internetu (okablowanie, podłączenie do łączy szerokopasmowych 4. Rozbudowa istniejącego portalu w celu świadczenia nowych e-usług 5. Promocja projektu", "BENEFICJENT": "CENTRUM MEDYCZNO- DIAGNOSTYCZNE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zastosowanie technik komunikacyjno-informatycznych w opiece nad pacjentami na terenie wschodniego Mazowsza", "DOFINANSOWANIE_UE_PER_CAPITA": 10.48}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "354052.44", "WARTOSC": "354052.44", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FABRYKA URZĄDZEŃ DZWIGOWYCH SPÓŁKA AKCYJNA", "TYTUL": "Dotacja na kapitał obrotowy dla FABRYKI URZĄDZEŃ DŹWIGOWYCH S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.76}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "342315.00", "WARTOSC": "427893.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Celem projektu jest poprawa stanu zdrowia 70 dzieci z klas I-VI z terenu powiatu mińskiego w zakresie chorób kręgosłupa w okresie realizacji projektu 07.2019-06.2020r. Okres wsparcia usług zdrowotnych każdego uczestnika wyniesie 9 m-cy poprzez objęcie go: 1.Działaniami edukacyjnymi ( 7 warsztatów dla uczestników projektu UP i 7 warsztatów dla UP i ich rodziców ) oraz 2. Interwencją terapeutyczną (badania lekarskie/fizjoterapeutyczne, grupowe zajęcia z zakresu aktywności fizycznej, w tym basen, gimnastyka korekcyjna z wykorzystaniem przyrządów gimnastycznych). Projekt będzie realizowany przez podmiot wykonujący działalność leczniczą- SPZOZ w Mińsku Mazowieckim. Wnioskodawca jest podmiotem wykonującym działalność leczniczą i posiada 15-letnie doświadczenie w leczeniu chorób kręgosłupa wśród dzieci i dorosłych. (w Poradni Rehabilitacyjnej SPZOZ leczonych jest rocznie ok. 80 pacjentów z chorobami kręgosłupa do 13 r.ż.).Wsparcie projektowe kierowane jest do 70 os.(40K, 30M) z chorobami kręgosłupa w tym co najmniej 3 osoby z niepełnosprawnościami z poszczególnych gmin powiatu mińskiego. Projekt jest odpowiedzią na istniejącą potrzebę realizacji wsparcia w zakresie zdrowia w tej grupie wiekowej wynikającą z przeprowadzonej w gminach powiatu mińskiego diagnozy (wywiady z ośrodkami zdrowia, pielęgniarkami, higienistkami szkol., konsultacje z urzędami gmin oraz dane własne). Projekt wpisuje się w cel szczególny RPO WM 2014-2020 dla dział. 9.2.2. Projekt ułatwi dostęp do wysokiej jakości świadczeń opieki zdrowotnej osób wykluczonych lub zagrożonych wykluczeniem społecznym zwłaszcza wykluczeniem z więcej niż 1 powodu. Zakłada się udział ok 50 % UP z miast średnich.. Założenia realizacji. Projektu planowane są z poszanowaniem polityk horyzontalnych UE - zasadą równości szans i niedyskryminacji, w uzasadnieniu doboru grup i zasad rekrutacji, zarządzania i realizacji zadań; - zastosowanie zrównoważonego rozwoju, Projekt neutralny dla środowiska.; Zakres Projektu zgodny z RP", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W MIŃSKU MAZOWIECKIM", "TYTUL": "Poprawa stanu zdrowia w zakresie chorób kręgosłupa wśród dzieci z klas I-VI z terenu powiatu mińskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 8.47}, {"DATA_KONIEC": "2019-12-29", "DATA_START": "2018-06-29", "DOFINANSOWANIE": "323000.00", "WARTOSC": "492000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020. Przedmiotem projektu jest zakup od jednostki naukowej usługi opracowania rozporoszonego systemu monitorowania pracy suwnic natorowych i bramowych oraz żurawików warsztatowych. System taki umożliwi monitorowanie i analizowanie warunków pracy wyżej wymienionych urządzeń transportu bliskiego (UTB), co przełoży się na zwiększenie bezpieczeństwa i optymalizację ich wykorzystania. Główne rezultaty projektu to: - przetestowany i zwalidowany produkt w postaci w pełni funkcjonalnego systemu monitoringu działającego na wybranym urządzeniu, - zdobycie niezbędnej wiedzy umożliwiającej wdrożenie do sprzedaży oraz dalszy rozwój systemu. Potrzeba monitorowania i analizowania parametrów pracy takich urządzeń jak suwnice jest niezbędnym elementem do poprawy bezpieczeństwa ich pracy, efektywności wykorzystania, jak również jest podstawą do stworzenia zaawansowanych systemów diagnostycznych urządzeń transportowych. Istotnymi narzędziami poprawiającymi bezpieczeństwo urządzeń są określenie trwałości oraz aktualnego resursu maszyny oraz predykcja strategii eksploatacji na podstawie dotychczasowej historii pracy. Modułowa i rozproszona architektura części sprzętowej systemu pozwoli na redukcję kosztów związanych z przesyłem sygnałów z czujników odległych od jednostki centralnej umieszczonej na suwnicy. Zbieranie danych eksploatacyjnych z obiektów pozwoli na gromadzenie danych dotychczas niedostępnych dla Wnioskodawcy. Umożliwi to realne monitorowanie działania suwnic, szybkie i precyzyjne reagowanie na zdarzenia niepożądane, np. uszkodzenia, dbanie o bezpieczeństwo i ich niezawodność oraz wyjście naprzeciw oczekiwaniom Urzędu Dozoru Technicznego w kwestii praktycznego nadzorowania pra", "BENEFICJENT": "FABRYKA URZĄDZEŃ DŹWIGOWYCH SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie rozproszonego systemu monitorowania pracy urządzeń transportowych dedykowanego do suwnic natorowych i suwnic bramowych oraz żurawików warsztatowych", "DOFINANSOWANIE_UE_PER_CAPITA": 7.99}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "320000.00", "WARTOSC": "400000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Zadania przewidziane do realizacji w projekcie: 1. Zarządzanie projektem. W ramach niniejszego zadania przewidziane jest finansowania kosztów wynagrodzeń a) Kierownika Projektu – koordynacja działań w ramach realizowanego projektu b) Asystenta ds. zamówień publicznych – opracowanie dokumentacji projektowej c) Asystenta ds. promocji – opracowanie materiałów promocyjnych d) Księgowa projektu – rozliczenie projektu 2. Zakup sprzętu medycznego. W ramach zadania zakupiony zostanie następujący sprzęt: a) Kardiomonitor – 5 szt. b) Defibrylator – 1 szt. c) Respirator – 1 szt. d) Aparat USG – 1 szt. e) Pompa infuzyjna – 2 szt. f) Pulsoksymetr – 2 szt. g) Analizator parametrów krytycznych. – 1 szt. 3. Promocja projektu Promocja projektu obejmuje: a) Zakup tablicy informacyjnej b) Ogłoszenie w prasie o rozpoczęciu i założeniach projektu c) Zakup gadżetów promocyjnych (100 długopisów oraz 35 pluszaków z logo UE, POIS oraz projektu) d) Ogłoszenie w prasie o zakończeniu i wynikach projektu e) Zakup tablicy pamiątkowej", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W MIŃSKU MAZOWIECKIM", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego Samodzielnego Publicznego Zespołu Opieki Zdrowotnej w Mińsku Mazowieckim", "DOFINANSOWANIE_UE_PER_CAPITA": 7.92}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "301734.68", "WARTOSC": "377168.35", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Cel główny: Podniesienie u uczniów Gimnazjum i Liceum Ogólnokształcącego im.Polskiej Macierzy Szkolnej w Mińsku Mazowieckim (dalej:GiLO) kompetencji kluczowych,właściwych postaw i umiejętności niezbędnych na rynku pracy poprzez organizację zajęć dodatkowych dla 260 uczniów (144 dziewcząt,116 chłopców),doskonalenie umiejętności i kompetencji zawodowych 20 nauczycieli (18 kobiet,2 mężczyzn),tworzenie warunków do nauczania opartego na metodzie eksperymentu i wykorzystaniu TIK do dnia 30.06.2018 r. Grupa docelowa: 260 uczniów i 20 nauczycieli Gimnazjum i Liceum Ogólnokształcącego im.Polskiej Macierzy Szkolnej w Mińsku Mazowieckim (GiLO)– szkoły prowadzącej kształcenie ogólne. Zadania: doskonalenie umiejętności nauczycieli, rozwój kompetencji kluczowych uczniów, rozwój kompetencji uczniów w zakresie przedmiotów przyrodniczych i matematyki, zakup wyposażenia pracowni przyrodniczych i matematycznych. Okres realizacji: 01.08.2016 - 30.06.2018 r. Wskaźniki: Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych: 2 Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych:2 Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu:180 Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 20 Liczba uczniów, którzy nabyli kompetencje w zakresie przedmiotów przyrodniczych po opuszczeniu programu:80", "BENEFICJENT": "CERTES SP. Z O.O.", "TYTUL": "Czas start! - wsparcie rozwoju kompetencji kluczowych uczniów GiLO im. Polskiej Macierzy Szkolnej w Mińsku Mazowieckim", "DOFINANSOWANIE_UE_PER_CAPITA": 7.47}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "291875.31", "WARTOSC": "291875.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MWB-TRANS MARIUSZ WIECZOREK", "TYTUL": "Wsparcie PARP", "DOFINANSOWANIE_UE_PER_CAPITA": 7.22}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2015-12-15", "DOFINANSOWANIE": "20336058.75", "WARTOSC": "24126296.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: OPOLSKIE, POW.: nyski, GM.: Nysa | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg, GM.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski, GM.: Gronowo Elbląskie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski, GM.: Pasłęk | WOJ.: WIELKOPOLSKIE, POW.: chodzieski, GM.: Margonin | WOJ.: WIELKOPOLSKIE, POW.: chodzieski, GM.: Szamocin | WOJ.: WIELKOPOLSKIE, POW.: pleszewski, GM.: Pleszew | WOJ.: WIELKOPOLSKIE, POW.: turecki, GM.: Turek", "OPIS": "Przedmiotem termomodernizacji budynków Ochotniczych Hufców Pracy jest wykonanie robót budowlanych dla 22 budynków OHP w oparciu o posiadaną dokumentacją techniczną termomodernizacji, zrealizowaną zgodnie z umową o dofinansowanie nr POIiŚ.09.03.00-00---9/15-00 współfinansowaną ze środków UE w ramach POiŚ, Priorytet IX – Infrastruktura energetyczna przyjazna środowisku i efektywność energetyczna.", "BENEFICJENT": "KOMENDA GŁÓWNA OCHOTNICZYCH HUFCÓW PRACY", "TYTUL": "TERMOMODERNIZACJA BUDYNKÓW OCHOTNICZYCH HUFCÓW PRACY", "DOFINANSOWANIE_UE_PER_CAPITA": 6.7}, {"DATA_KONIEC": "2020-01-07", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "258930.00", "WARTOSC": "472197.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014. Przedmiotowy projekt polega na zakupie proinnowacyjnych usług IOB przez przedsiębiorstwo TOM-BUD Spółka Cywilna w celu opracowania oraz późniejszego wdrożenia innowacji produktowej, procesowej, organizacyjnej oraz marketingowej. Innowacje są związane z inteligentnym systemem do zarządzania i eksploatacji mieszkań. Projekt podzielono na trzy następujące etapy z wymienionymi usługami proinnowacyjnymi: 1. Prace projektowe/koncepcyjne a) Analiza alternatywnych ścieżek rozwoju poprzez wdrożenie innowacji b) Uszczegółowienie i ocena wybranej ścieżki rozwoju związanej z wdrożeniem innowacji c) Przygotowanie szczegółowego modelu finansowego dla wdrażanej innowacji d) Analiza ryzyka wdrożenia innowacji e) Analiza wpływu wdrożenia technologii na środowisko naturalne f) Pomoc w opracowaniu dokumentacji funkcjonalnej i technicznej niezbędnej do wdrożenia innowacji 2. Prace budowlane/instalatorskie a) Poszukiwanie i nawiązanie kontaktu z dostawca technologii b) Pomoc w procesie przygotowania i przeprowadzenia negocjacji z dostawcą technologii c) Doradztwo w procesie przygotowania umowy zakupu technologii pomiędzy dostawcą i odbiorcą technologii d) Doradztwo i pomoc w opracowaniu i przeprowadzeniu pilotażowego wdrożenia innowacji e) Opracowanie strategii marketingowej dla wyrobu lub usługi będącej przedmiotem wdrożenia innowacji f) Doradztwo, pomoc i szkolenia w pełnym wdrożeniu innowacji 3. Prace walidacyjne rozruchowe a) Monitorowanie i ocena efektów wdrożenia innowacji b) Doradztwo w zarządzaniu własnością intelektualną, w tym w zakresie ochrony praw wartości intelektualnej, badania stanu techniki i czystości patentowej c) Pozostałe uzasadnione doradztwo niezbędne do wdrożenia innowacji w zakresie uzyskania aprobaty technicznej", "BENEFICJENT": "TOM-BUD S.C. JACEK BRODZIAK TOMASZ CZERWIŃSKI WOJCIECH CZERWIŃSKI.", "TYTUL": "Zakup proinnowacyjnych usług doradczych w zakresie opracowania i wdrożenia inteligentnego systemu do zarządzania i eksploatacji domów i mieszkań przez TOM-BUD s.c. J.Brodziak T.Czerwiński W.Czerwiński.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.41}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "239844.72", "WARTOSC": "309282.90", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "System ostrzegania i alarmowania ludności o zagrożeniach dla Miasta Mińsk Mazowiecki jest elementem zintegrowanego systemu ostrzegania i alarmowania ludności o zagrożeniach dla województwa mazowieckiego. Projekt budowy systemu w mieście Mińsk Mazowiecki (na terenie województwa mazowieckiego) zakłada wybudowanie 9 punktów alarmowych składających się z nowoczesnych syren elektronicznych szczelinowych z urządzeniami do włączania, sterowania, kontroli oraz monitorowania połączonych z miejską i wojewódzką centralą alarmową oraz centralę alarmową z aplikacjami sterującymi (licencjami). Dodatkowo zaplanowano doposażenie systemu w urządzenia do monitorowania: stację pogody i detektor(y) do wykrywania skażeń chemicznych i skażeń promieniotwórczych. Projekt swym zasięgiem będzie obejmował teren (gminy miejskiej) miasta Mińsk Mazowiecki. Projekt obejmie swym zasięgiem ok. 36 000 mieszkańców. Centrala alarmowa zamontowana będzie w Zespole Zarządzania Kryzysowego i Spraw Obronnych Urzędu Miasta w Mińsku Mazowieckim przy ul. Konstytucji 3 Maja 1. Punkty alarmowe rozmieszczono w różnych rejonach miasta, uwzględniając zasadę, aby jak największa część społeczeństwa została poinformowana i zaalarmowana : 1. centrum miasta - ul. Konstytucji 3 Maja 10, ul. Siennicka 17; 2. część północna - ul. Małopolska 11, ul. Budowlana 2; 3. część wschodnia - ul. Dąbrówki 43, skrzyżowanie ul. Klonowej i ul. Spacerowej (działka nr 6273); 4. część południowa - ul. Sosnkowskiego 16, ul. Osiedlowa 8; 5. część zachodnia - ul. Wyszyńskiego 56. W ramach projektu zostaną przeprowadzone również działania promocyjne i informacyjne w zakresie wiedzy o zagrożeniach, sygnałach alarmowych i komunikatach ostrzegawczych.", "BENEFICJENT": "MIASTO MIŃSK MAZOWIECKI", "TYTUL": "Budowa systemu ostrzegania i alarmowania ludności o zagrożeniach dla Miasta Mińsk Mazowiecki", "DOFINANSOWANIE_UE_PER_CAPITA": 5.93}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "221925.00", "WARTOSC": "277406.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Celem projektu jest poprawa stanu zdrowia 50 dzieci z klas I-VI z terenu powiatu mińskiego w zakresie otyłości w okresie realizacji projektu Okres wsparcia usług zdrowotnych każdego uczestnika wyniesie 9 m-cy poprzez objęcie go: 1. działaniami edukacyjnymi (warsztaty żywieniowych i edukacyjnych dla uczestników projektu i warsztaty dla uczestników projektu i ich rodziców) 2. interwencją terapeutyczną (badania lekarskie, grupowe zajęcia z zakresu aktywności fizycznej, w tym basen, ćwiczenia ruchowe na sali). Projekt będzie realizowany przez podmiot wykonujący działalność leczniczą- SPZOZ w Mińsku Mazowieckim. Wnioskodawca jest podmiotem wykonującym działalność leczniczą, nr. księgi rejestrowej 0000114964 i posiada ponad 15-letnie doświadczenie w pediatrii. Pacjenci do 13 r.ż. z otyłością leczeni są w Poradni POZ i na oddziale dziecięcym. Średnio rejestrowano ok. 2 rozpoznań otyłości rocznie u pacjentów z do 13 r.ż.. Wsparcie projektowe kierowane jest do 50 os.(36K, 14M) z otyłości,ą w tym co najmniej 3 osoby z niepełnosprawnością z gmin powiatu mińskiego: Mińsk Mazowiecki , Kałuszyn, Cegłów, Dębe Wielkie, Dobre, Jakubów, Latowicz, Mrozy, Siennica, Sulejówek i Stanisławów. Projekt jest odpowiedzią na istniejącą potrzebę realizacji wsparcia w zakresie zdrowia w tej grupie wiekowej wynikającą z przeprowadzonej w gminach powiatu mińskiego diagnozy (wywiady z ośrodkami zdrowia, pielęgniarkami, higienistkami szkolnymi, konsultacje z urzędami gmin oraz dane własne). Projekt wpisuje się w cel szczególny RPO WM 2014-2020 dla działania 9.2.2. Projekt ułatwi dostosowanie wysokiej jakości usług opieki zdrowotne osób wykluczonych lub zagrożonych wykluczeniem, zwłaszcza z więcej niż 1 powodu Zakłada się udział ok 50 % uczestników projektu z miast średnich (Mińsk Mazowiecki). Zakres Projektu zgodny z RPZ.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W MIŃSKU MAZOWIECKIM", "TYTUL": "Poprawa stanu zdrowia w zakresie otyłości wśród dzieci z klas I-VI z terenu powiatu mińskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.49}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "11236596.98", "WARTOSC": "13225282.27", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Przedmiotem Projektu jest doposażenie Policji w specjalistyczny sprzęt mający na celu poprawę bezpieczeństwa ruchu drogowego (BRD), w tym sprawną likwidację zagrożeń oraz skutków katastrof i wypadków drogowych na obszarze działania Komendy Stołecznej Policji, tj. na obszarze przecięcia się dwóch korytarzy sieci TEN-T. W ramach projektu planuje się zakup: 1) 23 Ambulansów Pogotowania Ruchu Drogowego, 2) 3 specjalistycznych holowników do holowania pojazdów uszkodzonych w zdarzeniach drogowych, 3) 8 pojazdów o podwyższonych parametrach technicznych z możliwością rejestracji zachowań uczestników ruchu drogowego. 4) 2 mobilnych centrów nadzoru ruchu drogowego 5) wyposażenia mobilnych centrów nadzoru ruchu drogowego w postaci 18 dronów Przedłożony aneks dotyczy zwiększenia kwoty wydatków kwalifikowanych projektu o kwotę w wysokości 700 000, 00 PLN (w tym dofinansowanie UE 595 000,00 PLN) przeznaczonych na zakup dodatkowych środków ochrony osobistej dla funkcjonariuszy w związku z przeciwdziałaniem pandemii COVID-19/SARS-CoV-2. Łączna kwota wydatków na walkę z COVID-19 dla KSP wraz ze środkami w wysokości 200 000,00 PLN przyznanymi na tel cel w aneksie nr POIS.03.01.00-00-0047/18-01 wyniesie 900 000,00 PLN", "BENEFICJENT": "KOMENDA STOŁECZNA POLICJI", "TYTUL": "Dostosowanie zasobów sprzętowych służących poprawie bezpieczeństwa ruchu drogowego do dynamicznego rozwoju sieci TEN-T", "DOFINANSOWANIE_UE_PER_CAPITA": 4.93}, {"DATA_KONIEC": "2020-03-14", "DATA_START": "2017-09-15", "DOFINANSOWANIE": "1362995.54", "WARTOSC": "1627298.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Celem projektu zwiększenie stopnia oraz poprawa umiejętności korzystania z internetu, w tym z eusług publicznych. Zostanie on osiągnięty poprzez e-aktywizację osób o co najmniej podstawowych kompetencjach cyfrowych tj. nauczycieli oraz uczniów publicznej edukacji wczesnoszkolnej, rozwój ponadpodstawowych kompetencji cyfrowych w zakresie programowania oraz TIK, w tym umiejętności ściśle informatycznych, pobudzanie kreatywności oraz promowanie interdyscyplinarnej współpracy. Grupą docelową projektu są nauczyciele publicznej edukacji wczesnoszkolnej oraz uczniowie klas 1-3 publicznych szkół podstawowych. Projekt będzie obejmował stacjonarną grupową naukę zagadnień z obszaru kompetencji cyfrowych i medialnych,programowania i nauczania programowania dla nauczycieli publicznej edukacji wczesnoszkolnej i osób dorosłych (I etap) i jej kontynuację (II etap) w formule zajęć praktycznych, prowadzonych przez nauczyciela razem z trenerem (zajęć dla uczniów publicznych szkół podstawowych z klas 1-3)", "BENEFICJENT": "FUNDACJA ROZWOJU EDUKACJI ELEKTRONICZNEJ", "TYTUL": "Kod do przyszłości - podregion Warszawski Wschodni", "DOFINANSOWANIE_UE_PER_CAPITA": 4.29}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1009882.06", "WARTOSC": "1198246.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Celem projektu jest podniesienie efektywności zarządzania usługami dziedzinowymi w obszarze podatków i opłat lokalnych oraz zarządzania nieruchomościami w 6 gminach miejskich i miejsko-wiejskich: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ, Zgorzelec, poprzez wdrożenie w okresie od 01.10.2018 r. do 31.05.2020 r. rozwiązań zarządczych i informatycznych usprawniających świadczenie ww. usług oraz podniesienie kompetencji 174 pracowników. W projekcie zostaną zrealizowane następujące zadania:Zadanie 1. Wdrażanie rozwiązań w zakresie elektronizacji procesu obsługi podatkowej, automatyzacji rozliczeń i poprawy dostępności do informacji o sposobie załatwienia i przebiegu sprawy w Miastach: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ, Zgorzelec.Zadanie 2: Doskonalenie kompetencji kadr Miast: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ i Zgorzelec.Zadanie 3. Wdrażanie rozwiązań poprawiających dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje w Miastach: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ i Zgorzelec.Zadanie 4. Doskonalenie kompetencji kadr Miast: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ i Zgorzelec w obszarach istotnych dla efektywności usług w zakresie zarządzania nieruchomościami.", "BENEFICJENT": "DGA S.A.", "TYTUL": "Przyjazny e-urząd - podniesienie jakości usług w zakresie podatków i opłat lokalnych oraz zarządzania nieruchomościami w 6 Miastach: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ oraz Zgorzelec.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.68}, {"DATA_KONIEC": "2020-04-10", "DATA_START": "2015-11-02", "DOFINANSOWANIE": "5542236.32", "WARTOSC": "7077467.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka", "OPIS": "Projekt obejmuje uruchomienie 12 e-usług medycznych i elektroniczny obieg dokumentów,w tym: 4 usługi o stopniu dojrzałości 5, 7 o stopniu dojrzałości 4, 1 o stopniu 3.E-usługi be?da? zaprojektowane zgodnie z metodą „Projektowanie zorientowane na użytkownika“ z wykorzystaniem 4 metod pracy nad ich użytecznością. E-usługi i portal pacjentów be?da? dostępne przez różne kanały dostępu: Call Center,IP Telefonia,CC Mobile… niezależne od miejsca przebywania pacjenta i stale monitorowane pod ka?tem ich dostępności i użyteczności. Dla projektu zostanie wykupiona usługa „chmury obliczeniowej“ z dużą przestrzenią obliczeniowa?,, zapewni to dodatkowe zabezpieczenie dla gromadzonej i przechowywanej przez Szpital elektronicznej dokumentacji medycznej i umożliwi efektywną współpracę z Platformą P1 i P2. Aktywne systemy zabezpieczające zagwarantują bezpieczeństwo wdrażanych systemów na wyższym poziomie niż ten wynikający z obowiązujących przepisów prawa. Projekt zapewnia kompatybilność z wszystkimi urządzeniami mobilnymi. Dostępność e-usług dla osób niepełnosprawnych wdrożona w projekcie wykracza poza WCAG 2.0. Zakres projektu obejmuje przeniesienie cze?s´ci procesów biznesowych do systemu elektronicznego. Założenia projektu są zgodne z potrzebami wszystkich użytkowników i wynikają z konieczności dostosowania systemu informatycznego Szpitala do wymogów prawa. Projekt be?dzie realizowany z 3 Partnerami z obszarów wiejskich. Jako jedyna? metodę uwierzytelniania w ramach e-usług przewidziano ePUAP. Dane be?da?ce informacją publ. przetwarzane przez Szpital SOLEC udostępniane be?da? w BIP. Projekt nie dubluje się z inwestycjami zrealizowanymi przez Wnioskodawcę (patrz Opis projektu str 66-98 i Wstępna analiza projektu str 4-13 Studium Wykonalności).", "BENEFICJENT": "SZPITAL SOLEC SP. Z O.O.", "TYTUL": "Zapewnienie wysokiej jakości usług medycznych poprzez wdrożenie e-usług w Szpitalu SOLEC Sp. z o.o. w Warszawie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.86}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2017-08-28", "DOFINANSOWANIE": "109040.00", "WARTOSC": "167649.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Celem projektu jest rozwój oraz zwiększenie konkurencyjności przedsiębiorstwa TOM-BUD S.C. Przedmiotem projektu jest zakup prorozwojowych usług doradczych od Instytucji Otoczenia Biznesu. Będą one obejmowały zakres m.in. analiz potrzeb rozwojowych, stworzenia wzorcowych modeli biznesowych, analiz rynkowych oraz doradztwa w zakresie wykorzystania technologii IT związanej z zarządzaniem zleceniami. Zakres planowanej usługi doradczej obejmuje systemowe prace, których celem będzie rozwój przedsiębiorstwa, z uwzględnieniem niewykorzystywanych dotychczas rozwiązań. Grupą docelową projektu są klienci końcowi tzn. nabywcy okien i drzwi oraz osoby korzystające z usług budowlanych przedsiębiorstwa, a także pracownicy firmy. To kadra pracownicza będzie korzystać z opracowanych modeli procesów biznesowych czy nowego systemu związanego z zarządzaniem zleceniami. Planowane do osiągnięcia rezultaty przedmiotowego projektu będą obejmować zyskanie nowych rozwiązań, które TOM-BUD S.C. wykorzysta w swojej działalności. Zakup prorozwojowych usług doradczych przyczyni się do rozwoju przedsiębiorstwa poprzez zwiększenie efektywności działań podejmowanych na rynku budowlanym oraz rynku okien i drzwi czy też zwiększenie wydajności realizowania zleceń. Wnioskodawca dzięki przedmiotowemu projektowi uzyska ekspercką wiedzę dotyczącą późniejszych działań, które przyczynią się do rozwoju oraz zwiększenia konkurencyjności firmy. Zakres usługi proinnowacyjnej zawiera następujące elementy: 1. Analiza potrzeb rozwojowych firmy 2. Stworzenie wzorcowych modeli procesów biznesowych 3. Analiza rynku okien i drzwi pod katem zwiększenia sprzedaży 4. Analiza rynku budowlanego pod kątem rozwoju firmy 5. Doradztwo w zakresie możliwości wdrożenia technologii IT związanej z zarządzaniem zleceniami.", "BENEFICJENT": "TOM-BUD S.C. JACEK BRODZIAK TOMASZ CZERWIŃSKI WOJCIECH CZERWIŃSKI", "TYTUL": "Zwiększenie konkurencyjności oraz rozwój przedsiębiorstwa TOM-BUD S.C. J.Brodziak T.Czerwiński W.Czerwiński poprzez zakup prorozwojowych usług doradczych Instytucji Otoczenia Biznesu.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.7}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "6963398.43", "WARTOSC": "8800219.68", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Przedmiotem projektu jest wdrożenie rozwiązań informatycznych pozwalających na udostępnienie wysokiej jakości usług publicznych świadczonych drogą elektroniczną przez Mazowiecki Urząd Wojewódzki w Warszawie (MUW) oraz podległe wojewodzie mazowieckiemu jednostki administracji rządowej (JAR), poprzez wytworzenie kompleksowego rozwiązania integrującego istniejący system zarządzania dokumentacją (EZD) z dedykowanym modułem usług elektronicznych oraz portalem dostępowym dla klientów. Powstanie jeden punkt dostępowy do katalogu usług publicznych świadczonych drogą elektroniczną (e-usług) wszystkich JAR biorącej udział w Projekcie. Na rozwiązanie docelowe składają się następujące moduły funkcjonalne: usługowy, open data i komunikacyjny oraz portal dostępowy. Wszystkie e-usługi wskazane w katalogu będą odwzorowane w systemie ePUAP2. Poza katalogiem e-usług związanych z realizacją spraw urzędowych będzie można uzyskać dostęp do dodatkowych funkcjonalności. Wykaz usług planowanych do wdrożenia z określeniem stopnia dojrzałości ujęty został w Studium wykonalności. W MUW funkcjonuje zarządzanie bezpieczeństwem informacji (zgodnie z Normą PN ISO/IEC 27001:2007). Wymaganiem w stosunku do wykonawców i dostawców wszystkich komponentów aplikacyjnych systemu będzie projektowanie i wdrażanie zarządzania usługami z uwzględnieniem Polskich Norm: PN-ISO/IEC 20000-1 i PN-ISO/IEC 20000-2. Wnioskodawca będzie również wymagał zapewnienia zgodności z systemem zarządzania bezpieczeństwem informacji wdrożonym przez MUW, jako jednostkę wiodącą oraz utrzymującą główne zasoby teleinformatyczne Projektu. Ze względu na realizację części funkcjonalności planowanego rozwiązania z wykorzystaniem technologii chmury obliczeniowej, wymaganiem Wnioskodawcy będzie uwzględnienie w procesie", "BENEFICJENT": "MAZOWIECKI URZĄD WOJEWÓDZKI", "TYTUL": "WDROŻENIE I POPULARYZACJA E-USŁUG REALIZOWANYCH PRZEZ ADMINISTRACJĘ RZĄDOWĄ W WOJEWÓDZTWIE MAZOWIECKIM (WIPER)", "DOFINANSOWANIE_UE_PER_CAPITA": 2.45}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "84014.55", "WARTOSC": "228952.52", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Przedmiotem projektu jest stworzenie laboratorium badań produktów kosmetycznych dla LUBA Sp. z o.o. Projekt będzie realizowany w Mińsku Mazowieckim, gdzie spółka posiada zaplecze produkcyjne. W ramach projektu część pomieszczeń w budynku hali produkcyjnej zostanie przekształcona (dostosowana) w profesjonalne laboratorium badawcze. Projekt będzie realziowany w okresie od 01 lipca 2017 do 31 grudnia 2017 roku w dwóch etapach: 1. Etap I - dostosowanie powierzchni do potrzeb laboratorium - materiały i roboty budowlane wewnątrz budynku 2. Etap II - zakup wyposażenia (aparatury badawczej) laboratorium. W wyniku realizacji projektu LUBA uzyska możliwość efektywnego prowadzenia prac badawczych i opracowywania nowych innowacyjnych produktów. Realizacja projektu przyczyni się do zwiększenia skali prac B+R prowadzonych w przedsiębiorstwie. Projekt pozwoli na realizację agendy badawczej i opracowanie oraz następnie wprowadzenie na rynek szeregu innowacyjnych produktów kosmetycznych. Poszerzona oferta produktowa oparta na produktach opartych o wiedzę umożliwi poprawę pozycji rynkowej przedsiębiorstwa i zwiększenie jego konkurencyjności w skali regionu i kraju. Poszerzona oferta produktowa LUBA umożliwi też w przyszłości konkurencję na rynkach zagranicznych. Efektem projektu będzie opracowanie i wdrożenie do produkcji szeregu innowacyjnych, wyspecjalizowanych produktów kosmetycznych z obszaru produktów nawilżanych takie jak: 1. Naturalne, ekologiczne chusteczki dla dzieci i niemowląt. 2. Chusteczki nawilżane z przewagą naturalnych olei 3. Specjalizowane nawilżane papiery toaletowe 4. Nawilżane chusteczki do higieny osobistej i intymnej dla mężczyzn 5. Nawilżane chusteczki do czyszczenia rąk po pracach budowlano- warsztatowych 6. Chusteczki o obniżonej wilgotności 7. Nawilżane chusteczki peelingujące 8. Nawilżane ściereczki do czyszczenia specyficznych powierzchni 9. Nawilżane chusteczki antyperspirująco- odświeżające 10. Maseczki do twarzy „w płachcie” różne", "BENEFICJENT": "LUBA SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Stworzenie laboratorium badawczego Luba Sp.z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.08}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "454058.50", "WARTOSC": "538750.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom", "OPIS": "Projekt korzysta z produktu finalnego projektu \"Myśleć, pracować, współpracować. Kompetencje społeczne na rynku pracy\" (MPW), który został pozytywnie zwalidowany przez RST Woj. Mazowieckiego w 2012 r - priorytet IX PO KL.Celem głównym projektu jest zdobycie i doskonalenie przez 135 młodych osób w wieku 15-19 lat ze szkół kształcenia zawodowego, umiejętności społecznych ważnych na rynku pracy w okresie do czerwca 2020 roku.Projekt adresowanyjest do młodzieży szkół kształcenia zawodowego, która nie angażuje się lub w bardzo małym stopniu angażuje się w działania woluntarystyczne na rzecz własnych społeczności. Projekt skierowany będzie do osób uczących się w ostatnich latach danego etapu edukacji na poziomie minimum 40% uczestników (KRYTERIUM PREMIUJĄCE). Dzięki projektowi młodzież rozwinie kompetencje społeczne, a przez to będzie lepiej przygotowana zarówno do wejścia na rynek pracy,. Służyć temu będzie udział w cyklu warsztatów (trening kompetencji społecznych), w tym trening podczas 3-dniowego szkolenia wyjazdowego; podróż po lokalnym rynku pracy; a także realizacja własnychinicjatywspołecznych. Ponadto uczestnicy projektu stworzą szkolne kluby współpracy.Projekt zakłada staranny dobór uczestników: badanie psychologiczne, samoocena, ocena opiekuna.Planowane działania:- rekrutacja w tym spotkania informacyjne, stworzenie szkolnych zespołów rekrutacyjnych orazbadanie początkowe uczestników (w tym test psychometryczny, opinia psychologa zewnętrznego, samoocena, ocena opiekuna),-adaptacjaMPW. -aktualizacja ze względu na reformyedukacji zawodoweji zmieniających się warunkówrynku pracy; przygotowanie imateriałówdla nauczycieli i uczniów (scenariusze, poradniki),- trening kompetencji społecznych (w szkole i podczas szkolenia wyjazdowego),- przygotowanie i realizacja projektów społecznych przez grupy uczniów,- podróże po rynku pracy,- animacjaszkolnychklubuwspółpracy - praca nad trwałością, określenie planu pracy na kolejny rok- badanie końcowe uczestników, certyfikacja.", "BENEFICJENT": "POLSKA FUNDACJA DZIECI I MŁODZIEŻY", "TYTUL": "Myśleć, pracować, współpracować", "DOFINANSOWANIE_UE_PER_CAPITA": 1.39}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "41912.85", "WARTOSC": "41912.85", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PERFECT MERIDIAN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Perfect Meridian Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "139645.28", "WARTOSC": "174556.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu mińskiego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu mińskiego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu mińskiego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu mińskiego w roku szkolnym 2017/2018 oraz 2018/2019", "DOFINANSOWANIE_UE_PER_CAPITA": 0.91}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2017-05-12", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "8850.00", "WARTOSC": "15000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki", "OPIS": "Projekt zakłada zlecenie badań jednostce naukowej. Wnioskodawca prowadzi działalność stomatologiczną wpisaną do rejestru podmiotów medycznych (załącznik). Celem projektu jest opracowanie procedury innowacyjnej diagnostyki stomatologicznej wykorzystującej kamerę termowizyjną. Ta metoda wykorzystywać będzie termiczną ocenę stanu metabolicznego tkanek miękkich w jamie ustnej pacjenta. Wdrożenie jej będzie możliwe poprzez zbadanie jak wygląda obraz termowizyjny w przebiegu różnych procesów chorobowych jamy ustnej. Opracowana metoda ma szansę stać się uzupełniającą techniką diagnostyczną wykorzystywaną w stomatologii, która pozwoli na zaobserwowanie zmian na wczesnym etapie rozwoju różnych nieprawidłowości, co z jednej strony może się przyczynić do szybszej decyzji terapeutycznej, a z drugiej może dać informacje o skuteczności danego procesu leczenia. Ponadto jest szansa na wykorzystanie obrazowania termicznego, jako skojarzonego z innymi technikami diagnostycznymi/obrazowymi w gabinecie stomatologicznym np. tomografia komputerowa, dzięki czemu zwiększy się skuteczność i dokładność planowania leczenia w wybranych schorzeniach. Projekt zostanie zrealizowany w okresie od 20 października 2016r do 10 grudnia 2016r. i składać się będzie z 1 Etapu: Zlecenie badań jednostce naukowej (w tym jej wybór). Wnioskodawca zakłada otrzymanie pozytywnych wyników badań i ich komercjalizację (wdrożenie i promocję). Rezultaty projektu: 1. Liczba przedsiębiorstw współpracujących z ośrodkami badawczymi - 1szt. 2. Liczba przedsiębiorstw otrzymujących wsparcie - 1szt. 3. Liczba przedsiębiorstw otrzymujących dotacje - 1szt. 4. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) - 1szt. 5. Liczba przedsiębiorstw wspartych w zakresie prowadzenia prac B+R - 1szt. Projekt wpisuje się w RIS WM „Wysoka jakość życia” nowoczesne technologie i rozwiązania w medycynie „diagnostyka i terapia w medycynie spersonalizowanej”", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO-USŁUGOWE \"ALTURA\" PŁOCHOCCY-SPÓŁKA CYWILNA", "TYTUL": "Opracowanie innowacyjnej diagnostyki stomatologicznej - wykorzystanie termowizji w diagnostyce i leczeniu schorzeń jamy ustnej", "DOFINANSOWANIE_UE_PER_CAPITA": 0.21}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 10473172.179999998}, {"name": "Pozostała działalność", "value": 5118943.27}, {"name": "Szkoły podstawowe", "value": 4048835.25}, {"name": "Drogi publiczne gminne", "value": 2817571.95}, {"name": "Urzędy gmin / miast", "value": 2406314.43}, {"name": "Stołówki szkolne i przedszkolne", "value": 2314685.48}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1919002.4599999997}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 1783293.6899999997}, {"name": "Przedszkola", "value": 1684554.8900000001}, {"name": "Lokalny transport zbiorowy", "value": 1605947.3}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1576745.9700000002}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1022708.31}, {"name": "Ośrodki pomocy społecznej", "value": 652587.84}, {"name": "Szkoły artystyczne", "value": 436369.52999999997}, {"name": "Podręczniki dla szkół podstawowych", "value": 426686.6}, {"name": "Oddziały przedszkolne w SP", "value": 396924.32}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 385910.75}, {"name": "Oczyszczanie miast i wsi", "value": 356622.74999999994}, {"name": "Nauka specjalna w SP", "value": 349670.03}, {"name": "Cmentarze", "value": 302931.23}, {"name": "Rodziny zastępcze", "value": 302816.37}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 226773.82}, {"name": "Straż gminna (miejska)", "value": 221927.67}, {"name": "Dowożenie uczniów do szkół", "value": 215063.87}, {"name": "Dokształcanie nauczycieli", "value": 161042.44}, {"name": "Ochrona powietrza i klimatu", "value": 148220.6}, {"name": "Świetlice szkolne", "value": 147250.44999999998}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 145201.59}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 144083.56}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 130160.07}, {"name": "Nauka specjalna w przedszkolach", "value": 110313.75}, {"name": "Rady gmin / miast", "value": 97870.73}, {"name": "Plany zagospodarowania przestrzennego", "value": 87447.04000000001}, {"name": "Świadczenie wychowawcze", "value": 82761.04000000001}, {"name": "Programy polityki zdrowotnej", "value": 71808.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 68192.85}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 64532.829999999994}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 55838.71}, {"name": "Ochotnicze straże pożarne", "value": 53183.16}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 33570.7}, {"name": "Urzędy wojewódzkie", "value": 30106.25}, {"name": "Zarządzanie kryzysowe", "value": 29934.27}, {"name": "Komendy wojewódzkie Policji", "value": 29900.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 27089.780000000002}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 20749.46}, {"name": "Obrona cywilna", "value": 6615.75}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 6000.0}, {"name": "Wspieranie rodziny", "value": 4241.08}, {"name": "Karta Dużej Rodziny", "value": 4150.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 2355.32}, {"name": "Spis powszechny i inne", "value": 716.0}, {"name": "Zwalczanie narkomanii", "value": 494.34000000000003}, {"name": "Izby rolnicze", "value": 289.02}, {"name": "Dodatki mieszkaniowe", "value": 21.9}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 20000.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 80843.22}, {"name": "Drogi publiczne gminne", "value": 15711.82}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 45530.18}, {"name": "Drogi publiczne gminne", "value": 2772.69}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 531983.7}, {"name": "Szkoły podstawowe", "value": 188844.83}, {"name": "Plany zagospodarowania przestrzennego", "value": 4910.799999999999}, {"name": "Ochrona powietrza i klimatu", "value": 896.0}, {"name": "Drogi publiczne gminne", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 79095.62}, {"name": "Szkoły podstawowe", "value": 15234.49}, {"name": "Ochrona powietrza i klimatu", "value": 224.0}, {"name": "Drogi publiczne gminne", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Przedszkola", "value": 6583036.59}, {"name": "Drogi publiczne gminne", "value": 2919523.25}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 722914.42}, {"name": "Szkoły podstawowe", "value": 374908.12}, {"name": "Ochrona powietrza i klimatu", "value": 361453.18}, {"name": "Cmentarze", "value": 249800.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 249227.31}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 226625.56}, {"name": "Zadania w zakresie kultury fizycznej", "value": 149950.5}, {"name": "Urzędy gmin / miast", "value": 139358.16}, {"name": "Pozostała działalność", "value": 75561.0}, {"name": "Oczyszczanie miast i wsi", "value": 53997.0}, {"name": "Ośrodki pomocy społecznej", "value": 41653.0}, {"name": "Obiekty sportowe", "value": 39606.0}, {"name": "Straż gminna (miejska)", "value": 29520.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 17166.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 15000.0}], "Inwestycje ze środków UE": [{"name": "Drogi publiczne gminne", "value": 1289401.99}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 946658.93}, {"name": "Ochrona powietrza i klimatu", "value": 437862.59}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Drogi publiczne gminne", "value": 236151.53}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 167057.46}, {"name": "Ochrona powietrza i klimatu", "value": 109465.64}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 52158585.8}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 10676839.5}, {"name": "Wspieranie rodziny", "value": 1622400.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 891869.26}, {"name": "Zasiłki stałe", "value": 673978.97}, {"name": "Dodatki mieszkaniowe", "value": 602327.29}, {"name": "Rady gmin / miast", "value": 307671.74}, {"name": "Szkoły podstawowe", "value": 178371.7}, {"name": "Zarządzanie kryzysowe", "value": 138375.0}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 130600.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 128692.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 124628.9}, {"name": "Pomoc w zakresie dożywiania", "value": 84568.4}, {"name": "Pozostała działalność", "value": 55216.78}, {"name": "Zadania w zakresie kultury fizycznej", "value": 40572.58}, {"name": "Przedszkola", "value": 22267.89}, {"name": "Spis powszechny i inne", "value": 20339.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 18501.48}, {"name": "Stołówki szkolne i przedszkolne", "value": 16173.2}, {"name": "Szkoły artystyczne", "value": 15351.43}, {"name": "Gospodarka odpadami komunalnymi", "value": 13790.75}, {"name": "Cmentarze", "value": 12829.83}, {"name": "Straż gminna (miejska)", "value": 12197.2}, {"name": "Świetlice szkolne", "value": 12041.22}, {"name": "Oczyszczanie miast i wsi", "value": 12000.0}, {"name": "Nauka specjalna w SP", "value": 10855.55}, {"name": "Ochotnicze straże pożarne", "value": 10225.94}, {"name": "Ośrodki pomocy społecznej", "value": 9202.36}, {"name": "Urzędy gmin / miast", "value": 8522.66}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 6659.5}, {"name": "Pomoc dla cudzoziemców", "value": 4029.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 2484.01}, {"name": "Oddziały przedszkolne w SP", "value": 2196.7}, {"name": "Nauka specjalna w przedszkolach", "value": 86.78}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 30664188.43}, {"name": "Przedszkola", "value": 8293415.14}, {"name": "Urzędy gmin / miast", "value": 6971484.37}, {"name": "Szkoły artystyczne", "value": 3432669.4400000004}, {"name": "Ośrodki pomocy społecznej", "value": 2816414.55}, {"name": "Oddziały przedszkolne w SP", "value": 2501201.51}, {"name": "Stołówki szkolne i przedszkolne", "value": 2489641.9}, {"name": "Nauka specjalna w SP", "value": 2281013.88}, {"name": "Świetlice szkolne", "value": 1960139.16}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1874982.5399999998}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 1114722.35}, {"name": "Straż gminna (miejska)", "value": 1097247.52}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 967243.5100000001}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 955393.73}, {"name": "Nauka specjalna w przedszkolach", "value": 919636.24}, {"name": "Pozostała działalność", "value": 688345.8300000002}, {"name": "Oczyszczanie miast i wsi", "value": 675384.56}, {"name": "Gospodarka odpadami komunalnymi", "value": 635485.65}, {"name": "Urzędy wojewódzkie", "value": 534424.0}, {"name": "Cmentarze", "value": 509526.24}, {"name": "Świadczenie wychowawcze", "value": 357481.52}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 343008.83999999997}, {"name": "Wspieranie rodziny", "value": 150640.35}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 107001.93999999999}, {"name": "Zwalczanie narkomanii", "value": 72187.1}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 60269.170000000006}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 54851.299999999996}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 11390.0}, {"name": "Ochotnicze straże pożarne", "value": 10000.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 7831.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 4669.95}, {"name": "Komisje egzaminacyjne", "value": 2100.0}, {"name": "Karta Dużej Rodziny", "value": 1897.08}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 9479.34}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 720574.35}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 10099523.74}, {"name": "Szkoły podstawowe", "value": 3374320.71}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2790000.0}, {"name": "Biblioteki", "value": 2131051.0}, {"name": "Nauka specjalna w przedszkolach", "value": 2071062.78}, {"name": "Muzea", "value": 1455000.0}, {"name": "NIEZNANY_02", "value": 1169600.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 463516.62}, {"name": "Oddziały przedszkolne w SP", "value": 461772.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 320000.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 240714.66}, {"name": "Pozostała działalność", "value": 223468.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 166000.0}, {"name": "NIEZNANY_04", "value": 92400.0}, {"name": "Nauka specjalna w SP", "value": 83125.99}, {"name": "NIEZNANY_03", "value": 64400.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 39046.15}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 346514.5}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 18936.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Pozostała działalność", "value": 144000.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 13645416.339999998}, {"name": "Oświata i wychowanie", "value": 10168762.979999999}, {"name": "Transport i łączność", "value": 5032039.970000001}, {"name": "Kultura fizyczna", "value": 4554002.46}, {"name": "Administracja publiczna", "value": 2932663.2399999998}, {"name": "Gospodarka mieszkaniowa", "value": 2580321.0900000003}, {"name": "Pomoc społeczna", "value": 1872862.1199999999}, {"name": "Rodzina", "value": 551218.3400000001}, {"name": "Działalność usługowa", "value": 390378.27}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 347560.85000000003}, {"name": "Ochrona zdrowia", "value": 303376.16}, {"name": "Edukacyjna opieka wychowawcza", "value": 215443.3}, {"name": "Pozostałe zadania polityki społecznej", "value": 112242.55}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 82874.5}, {"name": "Urzędy państwowe", "value": 20749.46}, {"name": "Rolnictwo i łowiectwo", "value": 289.02}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 20000.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 77580.63}, {"name": "Transport i łączność", "value": 15711.82}, {"name": "Działalność usługowa", "value": 3262.5899999999997}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 31140.859999999997}, {"name": "Oświata i wychowanie", "value": 14389.32}, {"name": "Transport i łączność", "value": 2772.69}], "Wydatki finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 362656.59}, {"name": "Oświata i wychowanie", "value": 357922.52}, {"name": "Działalność usługowa", "value": 5160.219999999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 896.0}, {"name": "Transport i łączność", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 68598.17}, {"name": "Oświata i wychowanie", "value": 25731.94}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 224.0}, {"name": "Transport i łączność", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Oświata i wychowanie", "value": 6957944.71}, {"name": "Transport i łączność", "value": 2919523.25}, {"name": "Gospodarka mieszkaniowa", "value": 949539.98}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 772404.49}, {"name": "Działalność usługowa", "value": 249800.0}, {"name": "Kultura fizyczna", "value": 189556.5}, {"name": "Administracja publiczna", "value": 139358.16}, {"name": "Pomoc społeczna", "value": 41653.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 29520.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1384521.52}, {"name": "Transport i łączność", "value": 1289401.99}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 276523.1}, {"name": "Transport i łączność", "value": 236151.53}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 64457825.3}, {"name": "Pomoc społeczna", "value": 2310750.1799999997}, {"name": "Administracja publiczna", "value": 336533.39999999997}, {"name": "Edukacyjna opieka wychowawcza", "value": 265362.12}, {"name": "Oświata i wychowanie", "value": 245303.25000000003}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 160854.55000000002}, {"name": "Urzędy państwowe", "value": 130600.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 53450.399999999994}, {"name": "Kultura fizyczna", "value": 40572.58}, {"name": "Działalność usługowa", "value": 12829.83}, {"name": "Gospodarka mieszkaniowa", "value": 7019.5}, {"name": "Transport i łączność", "value": 3351.31}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 50588536.489999995}, {"name": "Administracja publiczna", "value": 7671862.29}, {"name": "Pomoc społeczna", "value": 2834289.8499999996}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2489450.5999999996}, {"name": "Edukacyjna opieka wychowawcza", "value": 2067141.0999999999}, {"name": "Kultura fizyczna", "value": 1888942.5399999998}, {"name": "Rodzina", "value": 1465412.6800000002}, {"name": "Gospodarka mieszkaniowa", "value": 1329653.4400000002}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1107247.52}, {"name": "Działalność usługowa", "value": 509526.24}, {"name": "Ochrona zdrowia", "value": 415195.94}, {"name": "Transport i łączność", "value": 104363.40999999997}, {"name": "Urzędy państwowe", "value": 68100.17}, {"name": "Pozostałe zadania polityki społecznej", "value": 26166.530000000002}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Działalność usługowa", "value": 9479.34}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 720574.35}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 16369566.030000001}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 6463519.0}, {"name": "Rodzina", "value": 1326400.0}, {"name": "Kultura fizyczna", "value": 463516.62}, {"name": "Pomoc społeczna", "value": 320000.0}, {"name": "Ochrona zdrowia", "value": 166000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 80000.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 56000.0}], "Dotacje bieżące z programów UE": [{"name": "Oświata i wychowanie", "value": 346514.5}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Oświata i wychowanie", "value": 18936.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Kultura fizyczna", "value": 144000.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 85171188.37000005, "v": "85,17 mln zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 37.63, "v_pc": "2109,09 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "1.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "17.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 38844703.53, "v": "38,84 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 45.6}, {"name": "Przedszkola", "value": 26682798.249999996, "v": "26,68 mln zł", "v_zmiana": 35.3, "v_kierunek": "więcej", "procent": 31.32}, {"name": "Stołówki szkolne i przedszkolne", "value": 4820500.580000001, "v": "4,82 mln zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": 5.65}, {"name": "Szkoły artystyczne", "value": 3884390.4000000004, "v": "3,88 mln zł", "v_zmiana": 19.0, "v_kierunek": "mniej", "procent": 4.56}, {"name": "Oddziały przedszkolne w SP", "value": 3362094.53, "v": "3,36 mln zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 3.94}, {"name": "Nauka specjalna w przedszkolach", "value": 3101099.55, "v": "3,10 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 3.64}, {"name": "Nauka specjalna w SP", "value": 2724665.4499999997, "v": "2,72 mln zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 3.19}, {"name": "Pozostała działalność", "value": 659257.09, "v": "659,26 tys zł", "v_zmiana": 524.7, "v_kierunek": "więcej", "procent": 0.77}, {"name": "Podręczniki dla szkół podstawowych", "value": 470402.69999999995, "v": "470,40 tys zł", "v_zmiana": 32.3, "v_kierunek": "więcej", "procent": 0.55}, {"name": "Inne formy wychowania przedszkolnego", "value": 243069.98, "v": "243,07 tys zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": 0.28}, {"name": "Dowożenie uczniów do szkół", "value": 215063.87, "v": "215,06 tys zł", "v_zmiana": 33.0, "v_kierunek": "mniej", "procent": 0.25}, {"name": "Dokształcanie nauczycieli", "value": 161042.44, "v": "161,04 tys zł", "v_zmiana": 27.8, "v_kierunek": "mniej", "procent": 0.18}, {"name": "Komisje egzaminacyjne", "value": 2100.0, "v": "2,10 tys zł", "v_zmiana": 12.5, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rodzina", "value": 67800856.31999998, "v": "67,80 mln zł", "v_zmiana": 25.0, "v_kierunek": "więcej", "procent": 29.95, "v_pc": "1678,95 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "7.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "6.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 52598828.35999999, "v": "52,60 mln zł", "v_zmiana": 32.3, "v_kierunek": "więcej", "procent": 77.57}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 11659323.01, "v": "11,66 mln zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 17.19}, {"name": "Wspieranie rodziny", "value": 1777281.4300000002, "v": "1,78 mln zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 2.62}, {"name": "NIEZNANY_02", "value": 1169600.0, "v": "1,17 mln zł", "v_zmiana": 25.8, "v_kierunek": "więcej", "procent": 1.72}, {"name": "Rodziny zastępcze", "value": 302816.37, "v": "302,82 tys zł", "v_zmiana": 4.5, "v_kierunek": "mniej", "procent": 0.44}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 130160.07, "v": "130,16 tys zł", "v_zmiana": 40.9, "v_kierunek": "więcej", "procent": 0.19}, {"name": "NIEZNANY_04", "value": 92400.0, "v": "92,40 tys zł", "v_zmiana": 100.8, "v_kierunek": "więcej", "procent": 0.13}, {"name": "NIEZNANY_03", "value": 64400.0, "v": "64,40 tys zł", "v_zmiana": 50.9, "v_kierunek": "mniej", "procent": 0.09}, {"name": "Karta Dużej Rodziny", "value": 6047.08, "v": "6,05 tys zł", "v_zmiana": 69.9, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 18702886.449999996, "v": "18,70 mln zł", "v_zmiana": 48.7, "v_kierunek": "więcej", "procent": 8.26, "v_pc": "463,14 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "21.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "25.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 11122448.579999996, "v": "11,12 mln zł", "v_zmiana": 45.8, "v_kierunek": "więcej", "procent": 59.46}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1620883.05, "v": "1,62 mln zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": 8.66}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1591745.9700000002, "v": "1,59 mln zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": 8.51}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1130882.3900000001, "v": "1,13 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 6.04}, {"name": "Oczyszczanie miast i wsi", "value": 1098004.31, "v": "1,10 mln zł", "v_zmiana": 18.2, "v_kierunek": "mniej", "procent": 5.87}, {"name": "Ochrona powietrza i klimatu", "value": 1058122.01, "v": "1,06 mln zł", "v_zmiana": 867.4, "v_kierunek": "więcej", "procent": 5.65}, {"name": "Pozostała działalność", "value": 958932.0, "v": "958,93 tys zł", "v_zmiana": 59.4, "v_kierunek": "więcej", "procent": 5.12}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 121868.14, "v": "121,87 tys zł", "v_zmiana": 51.3, "v_kierunek": "więcej", "procent": 0.65}]}, {"name": "Administracja publiczna", "value": 11080417.089999996, "v": "11,08 mln zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 4.89, "v_pc": "274,38 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "53.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "39.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 9525679.62, "v": "9,53 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 85.96}, {"name": "Urzędy wojewódzkie", "value": 564530.2499999999, "v": "564,53 tys zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": 5.09}, {"name": "Pozostała działalność", "value": 408136.19, "v": "408,14 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 3.68}, {"name": "Rady gmin / miast", "value": 405542.47, "v": "405,54 tys zł", "v_zmiana": 20.0, "v_kierunek": "więcej", "procent": 3.65}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 155473.56, "v": "155,47 tys zł", "v_zmiana": 35.1, "v_kierunek": "mniej", "procent": 1.4}, {"name": "Spis powszechny i inne", "value": 21055.0, "v": "21,05 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.19}]}, {"name": "Transport i łączność", "value": 9623315.97, "v": "9,62 mln zł", "v_zmiana": 34.3, "v_kierunek": "mniej", "procent": 4.25, "v_pc": "238,30 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "78.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "61.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 7281133.23, "v": "7,28 mln zł", "v_zmiana": 34.1, "v_kierunek": "mniej", "procent": 75.66}, {"name": "Lokalny transport zbiorowy", "value": 1605947.3, "v": "1,61 mln zł", "v_zmiana": 5.7, "v_kierunek": "mniej", "procent": 16.68}, {"name": "Pozostała działalność", "value": 716235.4400000001, "v": "716,24 tys zł", "v_zmiana": 28.6, "v_kierunek": "mniej", "procent": 7.44}, {"name": "Drogi publiczne powiatowe", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 97.7, "v_kierunek": "mniej", "procent": 0.2}]}, {"name": "Pomoc społeczna", "value": 7379555.15, "v": "7,38 mln zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 3.26, "v_pc": "182,74 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "55.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "46.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 3519857.7499999995, "v": "3,52 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 47.69}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1914577.57, "v": "1,91 mln zł", "v_zmiana": 9.1, "v_kierunek": "mniej", "procent": 25.94}, {"name": "Zasiłki stałe", "value": 673978.97, "v": "673,98 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": 9.13}, {"name": "Dodatki mieszkaniowe", "value": 602349.1900000001, "v": "602,35 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 8.16}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 353570.7, "v": "353,57 tys zł", "v_zmiana": 32.4, "v_kierunek": "więcej", "procent": 4.79}, {"name": "Pozostała działalność", "value": 170784.86, "v": "170,78 tys zł", "v_zmiana": 38.0, "v_kierunek": "więcej", "procent": 2.31}, {"name": "Pomoc w zakresie dożywiania", "value": 84568.4, "v": "84,57 tys zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 1.14}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 55838.71, "v": "55,84 tys zł", "v_zmiana": 10.4, "v_kierunek": "mniej", "procent": 0.75}, {"name": "Pomoc dla cudzoziemców", "value": 4029.0, "v": "4,03 tys zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": 0.05}]}, {"name": "Kultura fizyczna", "value": 7280590.7, "v": "7,28 mln zł", "v_zmiana": 11.6, "v_kierunek": "mniej", "procent": 3.21, "v_pc": "180,29 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "20.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "2.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 4448024.699999999, "v": "4,45 mln zł", "v_zmiana": 45.4, "v_kierunek": "mniej", "procent": 61.09}, {"name": "Pozostała działalność", "value": 2792960.0, "v": "2,79 mln zł", "v_zmiana": 10580.5, "v_kierunek": "więcej", "procent": 38.36}, {"name": "Obiekty sportowe", "value": 39606.0, "v": "39,61 tys zł", "v_zmiana": 35.7, "v_kierunek": "mniej", "procent": 0.54}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 6546393.5, "v": "6,55 mln zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": 2.89, "v_pc": "162,11 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "32.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "7.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2790000.0, "v": "2,79 mln zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": 42.61}, {"name": "Biblioteki", "value": 2131051.0, "v": "2,13 mln zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 32.55}, {"name": "Muzea", "value": 1455000.0, "v": "1,46 mln zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": 22.22}, {"name": "Pozostała działalność", "value": 170342.5, "v": "170,34 tys zł", "v_zmiana": 48.7, "v_kierunek": "mniej", "procent": 2.6}]}, {"name": "Gospodarka mieszkaniowa", "value": 4866534.010000003, "v": "4,87 mln zł", "v_zmiana": 8.5, "v_kierunek": "mniej", "procent": 2.15, "v_pc": "120,51 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "41.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "26.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 3131301.1, "v": "3,13 mln zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 64.34}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 868116.01, "v": "868,12 tys zł", "v_zmiana": 26.9, "v_kierunek": "mniej", "procent": 17.83}, {"name": "Pozostała działalność", "value": 867116.8999999998, "v": "867,12 tys zł", "v_zmiana": 17.3, "v_kierunek": "mniej", "procent": 17.81}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 2603946.5199999996, "v": "2,60 mln zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": 1.15, "v_pc": "64,48 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "60.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "38.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 2119430.8299999996, "v": "2,12 mln zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": 81.39}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 175194.78999999998, "v": "175,19 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 6.72}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 128692.0, "v": "128,69 tys zł", "v_zmiana": 19.9, "v_kierunek": "mniej", "procent": 4.94}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 124628.9, "v": "124,63 tys zł", "v_zmiana": 17.9, "v_kierunek": "mniej", "procent": 4.78}, {"name": "Pozostała działalność", "value": 56000.0, "v": "56,00 tys zł", "v_zmiana": 42.2, "v_kierunek": "mniej", "procent": 2.15}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1645182.9199999995, "v": "1,65 mln zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 0.72, "v_pc": "40,74 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "71.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "60.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 1360892.3899999994, "v": "1,36 mln zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 82.71}, {"name": "Zarządzanie kryzysowe", "value": 168309.27, "v": "168,31 tys zł", "v_zmiana": 39575.9, "v_kierunek": "więcej", "procent": 10.23}, {"name": "Ochotnicze straże pożarne", "value": 73409.09999999999, "v": "73,41 tys zł", "v_zmiana": 25.9, "v_kierunek": "mniej", "procent": 4.46}, {"name": "Komendy wojewódzkie Policji", "value": 29900.0, "v": "29,90 tys zł", "v_zmiana": 36.2, "v_kierunek": "mniej", "procent": 1.81}, {"name": "Obrona cywilna", "value": 6615.75, "v": "6,62 tys zł", "v_zmiana": 54.2, "v_kierunek": "więcej", "procent": 0.4}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 6000.0, "v": "6,00 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 0.36}, {"name": "Pozostała działalność", "value": 56.41, "v": "0,06 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Działalność usługowa", "value": 1180436.4900000002, "v": "1,18 mln zł", "v_zmiana": 69.7, "v_kierunek": "więcej", "procent": 0.52, "v_pc": "29,23 zł", "pl_v_pc": "51,49 zł", "v_pc_diff": "43.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "12.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 1075087.3000000003, "v": "1,08 mln zł", "v_zmiana": 72.9, "v_kierunek": "więcej", "procent": 91.07}, {"name": "Plany zagospodarowania przestrzennego", "value": 92357.84, "v": "92,36 tys zł", "v_zmiana": 376.9, "v_kierunek": "więcej", "procent": 7.82}, {"name": "Pozostała działalność", "value": 12991.35, "v": "12,99 tys zł", "v_zmiana": 76.0, "v_kierunek": "mniej", "procent": 1.1}]}, {"name": "Ochrona zdrowia", "value": 884572.1000000001, "v": "884,57 tys zł", "v_zmiana": 29.9, "v_kierunek": "mniej", "procent": 0.39, "v_pc": "21,90 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "85.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "64.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 735782.66, "v": "735,78 tys zł", "v_zmiana": 26.9, "v_kierunek": "mniej", "procent": 83.17}, {"name": "Zwalczanie narkomanii", "value": 72681.44, "v": "72,68 tys zł", "v_zmiana": 49.6, "v_kierunek": "więcej", "procent": 8.21}, {"name": "Programy polityki zdrowotnej", "value": 71808.0, "v": "71,81 tys zł", "v_zmiana": 32.1, "v_kierunek": "więcej", "procent": 8.11}, {"name": "Pozostała działalność", "value": 4300.0, "v": "4,30 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 0.48}]}, {"name": "Obsługa długu publicznego", "value": 720574.35, "v": "720,57 tys zł", "v_zmiana": 32.3, "v_kierunek": "mniej", "procent": 0.31, "v_pc": "17,84 zł", "pl_v_pc": "43,66 zł", "v_pc_diff": "59.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "42.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 720574.35, "v": "720,57 tys zł", "v_zmiana": 32.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 600804.7000000001, "v": "600,80 tys zł", "v_zmiana": 208.4, "v_kierunek": "więcej", "procent": 0.26, "v_pc": "14,88 zł", "pl_v_pc": "90,19 zł", "v_pc_diff": "83.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "60.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 600804.7000000001, "v": "600,80 tys zł", "v_zmiana": 208.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 219449.63, "v": "219,45 tys zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": 0.09, "v_pc": "5,43 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "22.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "16.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 211618.63, "v": "211,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 96.43}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 7831.0, "v": "7,83 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 3.56}]}, {"name": "Rolnictwo i łowiectwo", "value": 289.02, "v": "0,29 tys zł", "v_zmiana": 19.3, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,01 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Izby rolnicze", "value": 289.02, "v": "0,29 tys zł", "v_zmiana": 19.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "84,70 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}