{"gmina": "gmina miejsko-wiejska Halinów", "kod_gus": "071412900000", "podregion_eurostat": "PL912", "ludnosc": 15748, "budzet": {"dochody": "101,58 mln zł", "wydatki": "102,98 mln zł", "wydatki_zmiana": 18.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 24.2, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,82 mln zł", "wydatki": "2,79 mln zł", "wydatki_zmiana": 104.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 119.7, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 8.71759792000001}, {"date": "2016-12-31", "value0": 0, "value1": 8.71759792000001}, {"date": "2017-01-01", "value0": 0, "value1": 0.0031758700000345708}, {"date": "2017-12-31", "value0": 0, "value1": 0.0031758700000345708}, {"date": "2018-01-01", "value0": 0, "value1": -5.071607090000064}, {"date": "2018-12-31", "value0": 0, "value1": -5.071607090000064}, {"date": "2019-01-01", "value0": 0, "value1": -1.392424969999954}, {"date": "2019-12-31", "value0": 0, "value1": -1.392424969999954}], "dochod_ue": "12,18 mln zł", "dotacje_ue": {"gmina": "62,00 mln zł", "gmina_pc": "3936.8 zł", "powiat": "41,07 mln zł", "powiat_pc": "2607.7 zł", "wojewodztwo": "12,86 mln zł", "wojewodztwo_pc": "816.7 zł"}, "wydatki_biezace_ue": "347,39 tys zł", "wydatki_inwestycje_ue": "13,65 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-08-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "25428709.41", "WARTOSC": "49062451.10", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów", "OPIS": "Projekt obejmuje budowę 23,9 km kanalizacji sanitarnej oraz modernizację oczyszczalni ścieków w celu uzyskania zgodności z przepisami UE i krajowymi w zakresie wymaganych parametrów usuwania substancji biogennych oraz zagospodarowania osadów ściekowych. W wyniku realizacji projektu do sieci kanalizacyjnej zostanie podłączonych 2 800 nowych użytkowników.", "BENEFICJENT": "GMINA HALINÓW", "TYTUL": "Poprawa gospodarki ściekowej w Gminie Halinów", "DOFINANSOWANIE_UE_PER_CAPITA": 1614.72}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "9091500.00", "WARTOSC": "25043770.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów", "OPIS": "Projekt pn.:Utworzenie Centrum Badawczo-Rozwojowego przez KB Folie Polska Sp. z o.o.\" dotyczy zwiększenia powierzchni laboratoryjnej przez budowę nowego obiektu, wyposażenie go w najnowocześniejszą aparaturę badawczo-rozwojową, w tym zaawansowane zaplecze laboratoryjne oraz zwiększenie zatrudnienia kadry odpowiedzialnej na realizację prac B+R, a tym samym za obranie prekursorskich, innowacyjnych kierunków prac badawczo-rozwojowych oraz wytworzenie niespotykanych dotychczas produktów do zastosowania przede wszystkim w sektorze opakowaniowym. Efektem realizacji projektu, wspartego ze środków UE w ramach POIR, będzie rozszerzenie dotychczasowej działalności badawczo-rozwojowej o nowe obszary badawcze i opracowanie innowacyjnych produktów, technologii, w tym m.in.: 1. Rozwój i modyfikacja technologii druku fleksograficznego i rotograwiurowego w kierunku rozwiązań typu \"ProNATURA\". 2. Opracowanie nowych, inteligentnych opakowań serii \"SMARTPAK\", 3. Opracowanie innowacyjnych materiałów kompozytowych serii \"EKOPAK'4. Rozwój opakowań aktywnych serii \"PROACTIVE\" poprawiających wybrane parametry podczas transportu i przechowywania.", "BENEFICJENT": "KB FOLIE POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Utworzenie Centrum Badawczo-Rozwojowego przez KB Folie Polska Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 577.31}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-08-15", "DOFINANSOWANIE": "5827844.00", "WARTOSC": "11421457.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów", "OPIS": "Owocem projektu będzie produkcja innowacyjnych wysoce spersonalizowanych serwetek gastronomicznych w oparciu o nową technologię. Wynikiem projektu będzie usługa obejmująca proces indywidualnego projektowania, zamawiania, produkcji i dostarczenia do odbiorcy końcowego serii serwetek gastronomicznych ze spersonalizowanym nadrukiem w ilości nie mniejszej niż 50 sztuk. Taka usługa w której zamawiający tworzy samodzielnie projekt treści nadruku komponując go z napisów, znaków graficznych oraz zdjęć fotograficznych nie była do tej pory dostępna w Polsce. Przedsiębiorstwo pragnąc zwiększyć swoje możliwości produkcyjne, zaspokoić zapotrzebowanie klientów na nowe i udoskonalone i bezpieczniejsze produkty i poprzez to zwiększyć swoją konkurencyjność na rynku, uznaje za niezbędną inwestycję w nowoczesne technologie i wykorzystujące innowacyjną widzę i zautomatyzowane maszyny produkcyjne. W ramach własnych prac badawczych zespół Firmy ARTEK potwierdził, że użycie innowacyjnej technologii druku cyfrowego na bibule „tissue” gwarantuje wyprodukowanie wyrobu o cechach ekskluzywnych obejmujących zarówno cechy mierzalne jak chłonność i wytrzymałość na zerwanie czy przepuklenie jak i o cechach niemierzalnych takich jak walory estetyczne czy miękkość. W zakresie tychże cech wyrób będzie przewyższał inne dostępne na rynku serwetki gastronomiczne. Nowa innowacyjna wysoce spersonalizowana serwetka ze względu na tzw. \"zamknięty proces produkcyjny\" będzie produktem całkowicie bezpiecznym dla zdrowia i wolnym od zanieczyszczeń zewnętrznych. Aspekt bezpieczeństwa jest szczególnie istotny z tego powodu, że serwetki gastronomiczne najczęściej mają bezpośredni kontakt ze spożywaną podczas różnego typu uroczystości żywnością.", "BENEFICJENT": "ARTEK ARTUR ŻOCHOWSKI", "TYTUL": "Wzrost konkurencyjności przedsiębiorstwa ARTEK Artur Żochowski poprzez wdrożenie innowacyjnej metody drukowania wysoce spersonalizowanych serwetek w niskonakładowych seriach w technologii cyfrowej", "DOFINANSOWANIE_UE_PER_CAPITA": 370.06}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-07-09", "DOFINANSOWANIE": "4958960.13", "WARTOSC": "11497672.11", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów", "OPIS": "Przedmiotem projektu jest stworzenie przez spółkę GISS nowoczesnego Centrum Badawczo-Rozwojowego. Projekt obejmuje zakup nieruchomości gruntowej, budowę oraz wyposażenie centrum badawczego w niezbędną aparaturę i sprzęt, w którym prowadzone będą prace badawczo-rozwojowe zdefiniowane w Agendzie Badawczej. Wszystkie niezbędne wydatki poniesione w ramach projektu służyć będą prowadzeniu prac badawczo-rozwojowych na rzecz tworzenia innowacyjnych produktów. Ich efektem będzie opracowanie nowatorskich systemów satelitarnych, poprzez autorskie opracowanie elementów tego systemu, o dotychczas niespotykanych parametrach technicznych i nowych funkcjonalnościach.", "BENEFICJENT": "GISS SP. Z O.O.", "TYTUL": "Centrum Badawczo Rozwojowe technologii łączności satelitarnych GISS Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 314.89}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "3272865.59", "WARTOSC": "12142106.61", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów", "OPIS": "Projekt jest oparty o wdrożenie technologii produkcji opracowanej przez Perino Sp. z o.o. jako nieopatentowana wiedza techniczna. Ponadto w projekcie wdrażane będą rezultaty współpracy z SGGW. Współpraca z Uczelnią będzie kontynuowana na etapie wdrażania efektów projektu. Wnioskodawca dzięki realizacji inwestycji wprowadzi do swojej oferty nowe produkty dedykowane niszowym grupom odbiorców: osoby cierpiące na celiakię, na diecie bezglutenowej, alergicy. Zostanie również osiągnięte istotne ulepszenie produktów w ramach dotychczasowych grup asortymentowych. Projekt wprowadzi rozwiązania innowacyjne na skalę kraju. Oferta Spółki dzięki projektowi będzie oparta o stosowanie wyłącznie naturalnych składników , kierowanie na rynek produktów prozdrowotnych. Inwestycja pozwoli Wnioskodawcy zwiększyć moce produkcyjne, powierzchnię produkcyjną oraz magazynową. Spowoduje to zwiększenie wydajności, wprowadzi automatyzację procesów w firmie oraz umożliwi optymalizację kosztów. W projekcie przewidziano zastosowanie technologii ICT. Wnioskodawca zastosuje rozwiązania wywierające pozytywny wpływ na środowisko naturalne (zastosowanie rozwiązań redukujących liczbę odpadów, wydłużających cykl życia produktu, nie wprowadzających zanieczyszczeń do atmosfery). Spółka przewiduje wykorzystanie sprzętu zakupionego w ramach projektu do praktyk dedykowanych uczniom zespołu szkół zawodowych o profilu gastronomicznym. Zakres rzeczowy projektu obejmuje: przeprowadzenie robót budowlanych (w tym zakup materiałów budowlanych) na potrzeby inwestycji, zakup oraz instalacja środków trwałych na potrzeby inwestycji, wdrożenie technologii informacyjno-komunikacyjnych. Projekt będzie realizowany od 01.02.2017 roku do 30.09.2018r. Inwestycja zostanie zlokalizowana w miejscowości Wielgolas Brzeziński, gmina Halinów, powiat miński, Województwo Mazowieckie.", "BENEFICJENT": "PERINO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Innowacyjna technologia produkcji świeżych, prozdrowotnych makaronów, wspierających zdrowe odżywianie", "DOFINANSOWANIE_UE_PER_CAPITA": 207.82}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "26695627.21", "WARTOSC": "45779807.69", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "W celu realizacji projektu zostało zawiązane Porozumienie partnerskie (dalej zwane Partnerstwem) w sprawie współpracy miast i gmin na rzecz realizacji Projektu: „Wybierzmy rower – partnerstwo dla rozwoju komunikacji niskoemisyjnej WOF”. W skład Partnerstwa wchodzą: -Partner 1-Gmina Halinów, -Partner 2/Lider-Miasto Józefów, -Partner 3-Gmina Karczew, -Partner 4-Miasto Otwock, -Partner 5-Miasto Sulejówek, -Partner 6-Gmina Wiązowna. Projekt obejmuje swoim zakresem budowę ścieżek rowerowych na terenie 6 gmin wraz z infrastrukturą towarzyszącą. Ponadto przedsięwzięcie zostanie objęte jednolitym oznakowaniem przewidzianym dla tras rowerowych w WOF, oraz realizowane będą działania promocyjno-informacyjne zgodne z wymogami dla przedsięwzięć finansowanych ze środków UE. Działania przewidziane w projekcie zostały bezpośrednio zidentyfikowane w Planach Gospodarki Niskoemisyjnej. W ramach projektu powstanie 45,58 km ścieżek rowerowych oraz 3,54 km ciągów pieszo-rowerowych. Łączna długość ścieżek rowerowych w wyniki realizacji projektu wzrośnie o 176%. Łączna długość ciągów pieszo-rowerowych w wyniki realizacji projektu wzrośnie o 11%. Projekt przewiduje realizację zadań dotyczących infrastruktury towarzyszącej, ale są one elementem uzupełniającym i niedominującym w projekcie. Przedstawione powyżej elementy są bezpośrednio powiązane z sobą funkcjonalnie i bezpośrednio realizują cele projektu. Ścieżki rowerowe będące przedmiotem projektu pełnią funkcję korytarzy transportowych i zostały zaprojektowane w celach: -szerszego wykorzystania transportu niezmotoryzowanego indywidualnego, -zmniejszenia wykorzystania samochodów osobowych, -lepszej integracji gałęzi transportu, -niższej emisji zanieczyszczeń powietrza, -hałasu oraz niższego zatłoczenia, -poprawy bezpieczeństwa ruchu drogowego, -nie zostały zaprojektowane jedynie jako infrastruktura turystyczno-rekreacyjna. Projekt będzie realizowany na obszarze gdzie występują przekroczenia pyłu zawieszonego", "BENEFICJENT": "MIASTO JÓZEFÓW", "TYTUL": "Wybierzmy rower - Partnerstwo dla rozwoju komunikacji niskoemisyjnej WOF", "DOFINANSOWANIE_UE_PER_CAPITA": 207.15}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1592310.53", "WARTOSC": "1990388.16", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów", "OPIS": "Celem projektu jest podniesienie kompet.klucz. i cyfr. oraz umiejętności i postaw przydatnych w przyszłości na rynku pracy przez 537 uczn. (284 dz./ 253ch.) z 5 szkół podstawowych (dalej SP) z obszaru Gminy Halinów, poprzez realizację do VI.2021 r. kompleksowego programu wsparcia obejmującego realizację dodatk. zajęć pozalekcyjnych, kursów dla nauczycieli, a także doposaż. szkół w nowoczesne narzędzia do nauki przedmiotów matemat.-przyrod. oraz narzędzia TIK. Projekt obejmie 562 uczniów (298dz./264ch.) następujących szkół dla których organem prowadz. jest Gmina Halinów: - SP w Cisiu (dalej zwana SPC, ul. Mostowa 61, 05-074 Halinów), - SP w Okuniewie (SPO, ul. Szkolna 4, 05-079 Okuniew,), - SP w Brzezinach (SPB, Brzeziny 3, 05-074 Halinów), - SP w Chobocie (SPCH, Chobot 50, 05-074 Halinów), - SP w Halinowie (SPH, ul. Okuniewska 115, 05-074 Halinów). Projekt odpowiada na zdiagnoz. potrzeby ww szkół (obejmie wszystkie SP publiczne w Gminie), które zostały ujęte w przeprowadzonych (X-XI.2018) przez dyrekcje szkół diagnozach pozwalających na ocenę zasadności wsparcia (z uwzgl. inwent. sprzętu oraz oceną stanu tech.). Diagnozy (opr. na pdst. akt.danych z 2018) zostały zatwierdzone przez organ prowadzący (Gm. Halinów-Partner) przed złożeniem wniosku (narzędzia: ankiety, rozmowy z rodzicami/naucz., analiza danych: egz.zewn., analiza losów absolw.). Diagn. wykazały, że podst. problemem ww szkół są gorsze możliwości kształcenia młodzieży wiejskiej, które wynikają zarówno z niższych możliwości wiejskich gosp. dom. (niższa zasobność, wykszt. oraz aktywność mieszk. wsi/rodziców), jak i uwarunkowań funkcjonowania ww szkół (uboższa oferta eduk). Diagnozy wykazały, że we wszystkich szkołach istnieje potrzeba poszerzenia/uakt. oferty eduk. szkół w odpowiedzi na rosnące oczekiwania rodziców, a także wymogi stawiane szkole przez dzisiejszy rozwój cywiliz. (w tym rynek pracy) Wsparcie realizowane w ramach projektu będzie w pełni zgodne z wszystkimi wymogami wynikającymi z Re", "BENEFICJENT": "GRUPA SZKOLENIOWO DORADCZA EUROPLUS SP. Z O. O.", "TYTUL": "Stawiamy na wiedzę! Rozwój edukacyjny dzieci i młodzieży z Gminy Halinów", "DOFINANSOWANIE_UE_PER_CAPITA": 101.11}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "1499840.00", "WARTOSC": "2033949.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów", "OPIS": "Celem projektu jest poprawa jakości powietrza na terenie Gminy Halinów poprzez zmniejszenie emisji zanieczyszczeń oraz gazów cieplarnianych pochodzących z gospodarstw domowych. Inwestycja polega na wymianie źródeł ciepła o niskiej sprawności (kotłów centralnego ogrzewania na paliwo stałe) na automatyczne kotły na biomasę, zgazowujące drewno, gazowe, olejowe, pompy ciepła.Przedmiotem projektu jest również wybudowanie instalacji fotowoltaicznych oraz solarnych na obiektach mieszkalnych.Będzie to 147 instalacji (23kotły na biomasę,71kotłów gazowych,1 kocioł zgazowujący drewno, 2 kotły olejowe, 25instalacji fotowoltaicznych,22kolektorów słonecznych,3 powietrzne pompy ciepła). Działanie ma na celu podniesienie efektywności energetycznej domów mieszkalnych oraz redukcję emisji CO2 i PM10 do atmosfery. Projekt ma charakter parasolowy – realizowany będzie za pośrednictwem Gminy Halinów. Odbiorcami końcowymi projektu będą mieszkańcy Gminy (gospodarstwa domowe). Projekt realizowany będzie w trybie „zaprojektuj - wybuduj”. Moc zaplanowanych kotłów została dobrana w oparciu o wielkość zapotrzebowania na energię cieplną , kubaturę (itp..) przez dany budynek. Instalacje w ramach projektu zostaną zamontowane wydzielonym pomieszczeniu (kotłownia) w budynkach objętych projektem. Energia cieplna wytwarzana będzie na własne potrzeby (jednoczesna produkcja i konsumpcja energii). Projekt wpisuje się w założenia SZOOP RPO WM 2014-2020. Projekt pozwoli na zwiększenie efektywności energetycznej na poziomie zużycia, zwiększone zostanie lokalne bezpieczeństwo energetyczne poprzez dywersyfikację źródeł oraz dostaw energii. Inwestycja przyczyni się do poprawy stanu środowiska naturalnego poprzez redukcję emisji CO2. Real. Projektu pozwoli na ograniczenie zanieczyszczenia powietrza poprzez realizację planów gospodarki niskoemisyjnej (projekt jest ujęty w PGN obowiązującym na terenie Gminy). Projekt przewiduje redukcję emisji CO2 o 951,23 Mg CO2", "BENEFICJENT": "GMINA HALINÓW", "TYTUL": "EKO HALINÓW – Ograniczenie ,,niskiej emisji”, wymiana urządzeń grzewczych w Gminie Halinów", "DOFINANSOWANIE_UE_PER_CAPITA": 95.24}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "850000.00", "WARTOSC": "3493216.03", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów", "OPIS": "Opisany w niniejszym wniosku projekt przedsiębiorstwa ARTEK Artur Żochowski polega na wdrożeniu w przedsiębiorstwie wyników przeprowadzonych własnych prac B+R, których przedmiotem było opracowanie automatycznej linii do produkcji ząbkowanych serwetek gastronomicznych. W wyniku wykonanych prac, zostanie wdrożona w przedsiębiorstwie innowacja procesowa, polegająca za zmianie sposobu produkcji ząbkowanych serwetek z częściowo ręcznej na całkowicie automatyczną. Produkt powstały w trakcie zmodyfikowanego procesu produkcyjnego będzie produktem nowym dla przedsiębiorstwa i produktem znacząco zmodyfikowanym przynajmniej w skali województwa mazowieckiego. Przedmiotem przeprowadzonych prac B+R, których wyniki zostaną wdrożone dzięki realizacji przedmiotowego przedsięwzięcia było określenie wymagań technicznych oraz dobranie głównych parametrów technologicznych linii produkcyjnej. Szczególnie istotnym elementem prac było opracowanie konstrukcji noża wykrojnika do nadawania pożądanego kształtu serwetce - elementu który tylko z pozoru jest prosty i nieskomplikowany ale od którego niezawodności, precyzji i trwałości zależy cały proces produkcyjny serwetek. W wyniku prac badawczo rozwojowych w konstrukcji noża została zaproponowana zmiana polegająca na wprowadzeniu w trakcie obróbki dodatkowego procesu uszlachetniania powierzchni tnącej noża w postaci pokrywania jej związkiem tytanu, który ma za zadanie zwiększyć odporność na ścieranie i zredukować przepływu ciepła do narzędzia. Ponadto, wszystkie maszyny zostały ustawione tak, aby proces technologiczny wytwarzania serwetek był procesem w pełni automatycznym. Przedsiębiorstwo ARTEK będzie pierwszym w kraju producentem wykorzystującym w pełni automatyczny proces produkcji serwatek ząbkowanych, co niewątpliwie wzmocni jego pozycję w branży. Dodatkowo, wartością dodaną projektu jest jego pozytywny wpływ na ochronę środowiska. Wdrażana technologia jest bowiem technologią gwarantującą m.in oszczędność surowcową i małoodpadową", "BENEFICJENT": "ARTEK ARTUR ŻOCHOWSKI", "TYTUL": "Instalacja automatycznej linii do produkcji serwetek gastronomicznych z innowacyjnym systemem wycinania kształtu", "DOFINANSOWANIE_UE_PER_CAPITA": 53.97}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "725250.00", "WARTOSC": "1106985.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.25 (odpowiedni artykuł z rozporządzenia KE nr 651/2014) Przedmiotem projektu jest uczestnictwo firmy STAPIZ w Branżowym Programie Promocji branży kosmetycznej w celu promowania produktów wytwarzanych i sprzedawanych przez Wnioskodawcę, które mają szansę stać się rozpoznawalne na rynkach międzynarodowych i przyczynią się do promowania Marki Polskiej Gospodarki. STAPIZ jest firmą produkcyjną, dynamicznie rozwijającą się na krajowym i międzynarodowym rynku kosmetyki profesjonalnej od ponad 15 lat. W ofercie firmy znajdują się najwyższej jakości profesjonalne preparaty do włosów, tworzone z wykorzystaniem nowoczesnych technik kosmetologicznych. Przedmiot projektu dotyczy przede wszystkim działalności Wnioskodawcy określonej kodem PKD 20.42.Z Produkcja wyrobów kosmetycznych i toaletowych. Zakres rzeczowy projektu dotyczy działań promocyjnych określonych w programie promocji branży kosmetycznej. Planowany termin rozpoczęcia realizacji projektu to 2017/06/01 a zakończenia 2019/12/31. W wyniku przeprowadzonych badań i analizy trendów STAPIZ zdefiniował rynek azjatycki, amerykański oraz europejski jako posiadający największy potencjał rozwojowy z punktu widzenia znaczącego zwiększenia wolumenu eksportu firmy. W założeniach projektu STAPIZ wybrał 4 pozaunijne rynki perspektywiczne: Rosję, Ukrainę, Chiny/Hongkong oraz ZEA. Wnioskodawca przyjął uczestnictwo w charakterze wystawcy w 9 działaniach targowych, tj. Ukraina (Intercharm Ukraine Kijów, IX 2017), Hongkong (Cosmoprof Asia Hongkong, XI 2017 i 2018), Włochy (Cosmoprof Bolonia Bolonia, III 2018 i 2019), ZEA (BeautyWorld Middle East Dubaj, V 2018), USA (Cosmoprof North America Las Vegas, VII 2018), Chiny (China Beauty Expo Szanghaj, V 2019), Rosja (Intercharm Moskwa, X 2019), a także w wyjazdowej misji gospodarczej w Rosji (X 2019). Ponadto STAPIZ zakupi usługę szkoleniową oraz doradczą z zakresu przygotowania wejścia na rynek pe", "BENEFICJENT": "STAPIZ PROFESJONALNE KOSMETYKI FRYZJERSKIE PAWEŁ STRZALIŃSKI", "TYTUL": "Rozwój działalności eksportowej i promocja marki STAPIZ na rynkach zagranicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 46.05}, {"DATA_KONIEC": "2022-11-30", "DATA_START": "2021-02-01", "DOFINANSOWANIE": "702000.00", "WARTOSC": "1322022.21", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów", "OPIS": "Przedmiotem projektu są badania przemysłowe i prace rozwojowe zmierzające do opracowania nowego produktu w postaci terminalasatelitarnego typu manpack. Celem projektu jest uzyskanie nowych cech, właściwości i funkcjonalności terminala, które dotychczas nie byłydostępne na rynku. Realizacja projektu pozwoli na wdrożenie wyników prac B+R do własnej działalności gospodarczej, co oznacza, że pozakończeniu projektu będzie odbywała się produkcja i sprzedaż terminali. Terminale satelitarne są przeznaczone dla wojska i służążołnierzom do komunikacji w warunkach bojowych. Obecnie Wnioskodawca zdefiniował, że grupa docelowa jaką są podmioty publiczne zobszaru wojskowości, wykazują zapotrzebowanie na innowacyjne rozwiązania technologiczne w tym obszarze, szczególnie w zakresiezmniejszenia wagi produktu i zwiększonej integracji. Dlatego w ramach projektu przewidziano działania, które pozwolą na przygotowanieoferty będącej odpowiedzią na potrzeby grupy docelowej. W ramach projektu zaplanowano badania przemysłowe w zakresie badaniamateriałów służących do budowy terminali a także w obszarze badania toru RF. Na podstawie tak zdobytej nowej wiedzy zbuduje modułyterminala i przebada je w warunkach zbliżonych do rzeczywistych. A następnie w ramach prac rozwojowych zostanie zbudowany izwalidowany w warunkach rzeczywistych prototyp ostateczny terminala. Realizacja działań będzie odbywać się poprzez zaangażowaniezespołu badawczego (umowy o pracę) i zakup materiałów do budowy prototypu. Realizacja projektu umożliwi Wn", "BENEFICJENT": "GISS SP. Z O.O.", "TYTUL": "Realizacja prac badawczo-rozwojowych w celu opracowania innowacyjnego terminala satelitarnego typu manpack", "DOFINANSOWANIE_UE_PER_CAPITA": 44.57}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "668405.00", "WARTOSC": "1418805.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest opracowanie nowego projektu wzorniczego kolekcji rolet rzymskich, których mechanizm napędowy oparty będzie o energię elektryczną pozyskaną z paneli fotowoltaicznych. Kolekcja Wnioskodawcy wykonana będzie z tkanin pochodzących recyclingu oraz tkanin antyalergicznych i antybakteryjnych. Dodatkowo posiadać będzie system Child Safety (eliminacja pętli łańcucha napędowego i bezpieczne zaczepy sznurków, które pod naciskiem ok. 3 kg rozczepiają się nie pozwalając zapętlić się dziecku w sznur, eliminując w ten sposób możliwość uduszenia się) i zdalne sterowanie. Kolekcja rolet rzymskich dedykowana jest zarówno klientom indywidualnym jak i instytucjonalnym. Projekt wzorniczy obejmuje stworzenie kolekcji rolet rzymskich (różne wzory i modele) o wspólnych cechach ekologicznych (tkaniny z recyclingu, eco-napęd) z systemem bezpieczeństwa zgodnym z normą EN 13120. Dodatkowo w kolekcji zostanie zastosowany materiał tekstylny (tkanina) z funkcyjną apreturą antybakteryjną oraz antyalergiczną, która zapobiegać będzie rozwojowi drobnoustrojów (np. roztoczy). Rodzaj usług doradczych: 1. Stworzenie strategii działań niezbędnych do opracowania kolekcji rolet rzymskich. 2. Opracowanie i przygotowanie kolekcji rolet rzymskich wykonanych z ekologicznych materiałów tekstylnych pochodzących z recyclingu oraz tkanin przeciwdrobnoustrojowych, zaopatrzonych w system automatycznego podnoszenia i opuszczania dzięki zastosowaniu paneli FV, jako źródła energii. Kolekcja wykonana będzie zgodnie z zaleceniami normy EN 13120 (autorski system Child Safety). Kolekcja składać się będzie z kilku modeli rolet dedykowanych różnym pomieszczeniom i spełniającym różne funkcje (zaciemniające, dekoracyjne, etc.) Tematyka wzorów (kolorystyka, motywy) jak i drapowanie będą spersonalizowane pod grupy odbiorców, dla których przeznaczone będą rolety. 3. Zakup środków trwałych - maszyn niezbędnych do wdrożenia nowej kolekcji rolet (ploter tnący, maszyna do szycia tuneli", "BENEFICJENT": "MARCIN DEKOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ - SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie projektu wzorniczego oraz wdrożenie do produkcji kolekcji ekologicznych rolet rzymskich zasilanych z OZE z systemem Child Safety", "DOFINANSOWANIE_UE_PER_CAPITA": 42.44}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "588576.00", "WARTOSC": "735720.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów", "OPIS": "Celem głównym projektu jest zwiększenie dostępu do wychowania przedszkolnego na terenie gminy Halinów, tj. na obszarze o najmniejszym stopniu upowszechnienia edukacji przedszkolnej, poprzez stworzenie 26 nowych miejsc wychowania przedszkolnego, w tym 10 dostosowanych do potrzeb dzieci z niepełnosprawnościami, poprawę jakości wychowania przedszkolnego w drodze doskonalenia zawodowego 4 nauczycieli, w tym w szczególności do pracy z dziećmi ze specjalnymi potrzebami edukacyjnymi oraz rozszerzenie oferty przedszkola o dodatkowe zajęcia wyrównujące szanse edukacyjne 49 dzieci w zakresie stwierdzonych deficytów. Wnioskodawca posiada doświadczenie w obszarze edukacji przedszkolnej od czerwca 2012 r. OWP, do którego kierowane jest wsparcie jest zlokalizowany na obszarze wiejskim we wsi Konik Stary. OWP nie korzystał do tej pory ze środków EFS dostępnych w ramach Poddziałania 9.1.1 PO KL. Grupę docelową stanowią dzieci z gminy Halinów, których dostęp do edukacji przedszkolnej jest utrudniony lub znajdują się w grupie osób objętych orzeczeniem o niepełnosprawności, a zakres świadczonej pomocy w placówkach publicznych jest niewystarczający w stosunku do potrzeb indywidualnych. Zakres proponowanego w projekcie wsparcia jest zgodny z przeprowadzoną przez Wnioskodawcę przed przygotowaniem wniosku o dofinansowanie diagnozą na podstawie najbardziej aktualnych danych z roku poprzedzającego planowany rok rozpoczęcia realizacji projektu, uwzględniającą zapotrzebowanie na nowe miejsca wychowania przedszkolnego w gminie Halinów, potrzeby w zakresie rozszerzenia oferty OWP o zajęcia dodatkowe, zakres niedostosowania OWP w szczególności do potrzeb dzieci z niepełnosprawnościami, w tym stopień przygotowania nauczycieli do pracy z takimi dziećmi. Diagnoza przeprowadzona została w okresie od 20.03 do 31.03.2017 r.", "BENEFICJENT": "PRZEDSZKOLE NIEPUBLICZNE WYLICZANKA KARINA MYŚLIWSKA", "TYTUL": "Utworzenie w Przedszkolu Niepublicznym Wyliczanka nowych miejsc wychowania przedszkolnego, w tym dostosowanych do potrzeb dzieci z niepełnosprawnościami", "DOFINANSOWANIE_UE_PER_CAPITA": 37.37}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1554252.96", "WARTOSC": "1942816.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Celem projektu jest podniesienie kompet. kluczowych i cyfrowych oraz umiejętności i postaw przez 700 uczniów (350 dz.) 4 szkół podst. oraz 2 gim. z obszarów wiejskich Gminy Halinów, poprzez realizację do VII.2019 r. programu wsparcia obejmującego realizację dodatk. zajęć, wyjazdów eduk., a także doposaż. szkół w narzędzia do nauki przedm. mat. -przyr. oraz narzędzia TIK. Projekt obejmie uczniów: - SP w Halinowie (dalej zwana SPH), - SP w Okuniewie oraz Gim. w Okuniewie (SPO i Gim.O)- placówki Zespołu Szkolno–Przedszkolnego w Okuniewie (ZSP O), - SP w Brzezinach (SPB), - SP w Cisiu (SPC), - Gim. w Halinowie (Gim.H). Projekt odpowiada na zdiagnoz. potrzeby ww szkół, które zostały ujęte w przeprowadzonych (I-II.2017) przez dyrekcje szkół diagnozach potrzeb (uwzględ. inwent. sprzętu). Diagnozy (na pdst. aktualnych danych) zostały zatwierdzone przez org. prowadzący– Gm.Halinów (narzędzia: ankiety, rozmowy z rodzicami, analiza danych: egz. zewn., analiza losów absolw.). Diagnozy wykazały, że podst. problemem ww szkół (co przekłada się na słabe wyniki egz.) są gorsze możliwości kształcenia dzieci na wsi, które wynikają zarówno z niższych możliwości wiejskich gosp. dom. (niższa zasobność, wykszt., aktywność), jak i uwarunkowań funkcjonowania ww szkół (uboższa oferta eduk./infrastruk.). Diagnozy wskazują na konieczność uaktualnienia i poszerzenia oferty eduk. szkół poprzez realizację dodatk. zajęć oraz nakłady infrastr. Realizacja proj. bezpośr. przyczyni się do rozwiązania ujętego w diagnozie problemu wiodącego jakim jest niewystarczający dostęp uczniów do inicjatyw wspierających zainteresowania i kompetencje dzieci w zakresie przedmiotów ścisłych (Strategia ZIT WOF) ale także do rozwiązania min. dwóch problemów dodatk. (zg z kryt.): -niezaspokojone potrzeby placówek w zakresie dostępu do tablic elekt., -placówki ośw. WOF cechuje ograniczony poziom wypos. w rozwiązania TIK -w ramach projektu planuje się doposażyć szkoły w tablice elektr. a także w sprzęt TIK (komput", "BENEFICJENT": "GRUPA SZKOLENIOWO DORADCZA EUROPLUS SP. Z O. O.", "TYTUL": "Wsparcie w rozwoju edukacyjnym dzieci i młodzieży z Gminy Halinów", "DOFINANSOWANIE_UE_PER_CAPITA": 32.59}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "418482.63", "WARTOSC": "1008404.32", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów", "OPIS": "OGÓLNE ZAŁOŻENIA PROJEKTU obejmują wdrożenie przez firmę AWAS SERWIS wyników zleconych prac B+R na rynek w postaci innowacji produktowej - innowacyjnej usługi. W celu wprowadzenia na rynek innowacyjnej usługi odwadniania osadów pochodzących z urządzeń infrastruktury kanalizacyjnej (separatory, osadniki, zbiorniki retencyjne, zbiorniki p.poż. etc) zostaną zakupione środki trwałe składające się na mobilną stację do odwodnienia osadów. CELE PROJEKTU obejmują: - zaoferowanie na rynku innowacyjnej usługi - zaspokojenie rosnących potrzeb klientów - wzrost konkurencyjności firmy - zwiększenie przychodów z działalności - wzrost innowacyjnego charakteru firmy Cele zostaną wykonane dzięki zrealizowaniu następującego ZAKRESU PROJEKTU podzielonego na ETAPY/ZADANIA: Zadanie nr 1- Zakup sprzętu - pomoc publiczna: wydatki: - WET- Tip: Kontener do rozładunku osadu z pneumatycznym podnośnikiem - EOD/DOD Stacja pomp ciśnieniowych i stacja dozowania polimerów Zadanie nr 2 Zakup sprzętu oraz dostawa – pomoc de minimis: wydatki: - AVC Mobilna stacja filtrowania i odwadniania osadów - Dostawa, instalacja i uruchomienie wraz ze specjalistycznym instruktażem Zadanie nr 3 – Promocja Projektu (działania promocyjne niezbędne zgodnie z wytycznymi). SPOSÓB REALIZACJI powyższych zadań obejmuje konkurencyjny wybór wykonawców oraz dostawców i odpowiednie zarządzanie realizacją Projektu. Dla sprecyzowania GRUP DOCELOWYCH wybrano kilka najbardziej perspektywicznych odbiorców (na podstawie dotychczas świadczonych usługi znając zapotrzebowanie niżej wskazanych podmiotów): - lotniska cywilne - lotniska wojskowe - jednostki wojskowe, w których odbywa się mycie pojazdów gąsienicowych - GDDKiA (w zakresie budowy autostrad, dróg ekspresowych) - porty morskie do obsługi stoczni, doków, basenów morskich (nabrzeży kontenerowych) - wybrane duże zakłady przemysłowe - pośrednio podmioty działające w krajach ościennych w obrębie Unii Europejskiej (szczególnie kraje", "BENEFICJENT": "\"AWAS-SERWIS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnej usługi na bazie wyników prac B+R w firmie AWAS-Serwis sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 26.57}, {"DATA_KONIEC": "2021-12-10", "DATA_START": "2019-10-14", "DOFINANSOWANIE": "404600.00", "WARTOSC": "695196.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest opracowanie autorskiej kolekcji ubrań sportowych, przeznaczonych dla aktywnych kobiet, szukających wygodnego i funkcjonalnego stroju sportowego, które będą sprzedawane pod marką MO Apparel przy wykorzystaniu kanałów online. Na podstawie przeprowadzonej Diagnozy Wnioskodawca potwierdził zapotrzebowanie na produkty, których opracowanie jest przedmiotem projektu. Do realizacji projektu niezbędne jest przeprowadzenie profesjonalnego procesu projektowego, we współpracy z doradcą zewnętrznym – projektantem, którego efektem będzie opracowanie nowych projektów wzorniczych obejmujących: - legginsy (3 kroje, 3 wersje kolorystyczne) - kombinezony (2 kroje, 2 wersje kolorystyczne) - topy (2 kroje, 2 wersje kolorystyczne) - narzutki (2 kroje, 2 wersje kolorystyczne) - koszulki (2 kroje, 4 wersje kolorystyczne) - bluza (2 kroje, 2 wersje kolorystyczne) - spodnie od dresu (2 kroje, 2 wersje kolorystyczne) Ze względu na brak stosownych kompetencji Wnioskodawca zamierza pozyskać zewnętrzne usługi doradcze w zakresie opracowania ww. projektów wzorniczych. Zakres projektu: w ramach przeprowadzanego profesjonalnego projektu wzorniczego przeprowadzone zostaną m.in. następujące działania: - analiza i synteza projektu, opracowanie briefu i strategii kierunków projektowych, opracowanie pierwszych szkiców i wstępny wybór materiałów - opracowanie, prototypowanie i testowanie odzieży według autorskiego wzoru - wdrożenie komercyjne Wszystkie w/w prace będą przebiegały z wykorzystaniem wsparcia firmy doradczej, w szczególności ekspertów w zakresie wzornictwa. W celu skutecznej i poprawnej realizacji projektu, Wnioskodawca pozyska pomoc doradczą profesjonalnej formy projektowej wybranej zgodnie z zasadą konkurencyjności. Wnioskodawca nie planuje realizacji inwestycji początkowej – wszystkie niezbędne koszty związane z zakupem środków trwałych oraz wartości niematerialnych i prawnych zostaną pokryte ze środków własnych Wnioskodawcy.", "BENEFICJENT": "FIT&DIET SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Zaprojektowanie i przygotowanie prototypów autorskiej kolekcji ubrań sportowych MO Apparel", "DOFINANSOWANIE_UE_PER_CAPITA": 25.69}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "56474081.04", "WARTOSC": "70592601.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Celem projektu jest podniesienie dostępności, poziomu wykorzystywania i jakości usług publicznych związanych z dostępem do informacji i infrastruktury publicznej na terenie WOF poprzez stworzenie portfela bezpłatnych rozwiązań mobilnych. Odbiorcami e-usług będą mieszkańcy WOF, turyści i odwiedzający, w sposób szczególny zostaną uwzględnione potrzeby osób z dysfunkcjami wzroku. Projekt zakłada dostarczenie kompleksowego systemu składającego się z rozwiązań mobilnych w pięciu obszarach: e-dostępność - wdrożenie systemu mikronawigacji i informacji kontekstowej w przestrzeniach i obiektach użyteczności publicznej; e-turystyka – stworzenie spersonalizowanego e-przewodnika umożliwiającego zgłębianie zasobów turystycznych WOF zgodnie z preferencjami, wykorzystując informację kontekstową oraz rzeczywistość rozszerzoną; e-transport – uruchomienie narzędzia planowania podróży i poruszania się po terenie WOF komunikacją zbiorową, w postaci inteligentnej aplikacji mobilnej opartej o dane czasu rzeczywistego, elastycznie reagującej na zmiany oraz posiadającej moduł informacji kontekstowych; e-parkowanie - dostarczenie kierowcom prostego narzędzia pod postacią aplikacji mobilnej, która ułatwi im poruszanie się i odnajdowanie wolnych miejsc parkingowych; e-środowisko - zbudowanie systemu zbierania, przetwarzania i prezentowania danych dotyczących jakości powietrza oraz klimatu akustycznego w gminach WOF. Projekt realizuje 26 gmin WOF. Pierwszy etap to sformułowanie założeń architektury technologicznej, wspólnych standardów rozwiązań cyfrowych, polityki gromadzenia danych, polityki bezpieczeństwa i prywatności. Następnie przeprowadzona będzie inwestycja w infrastrukturę bazową. Kluczowym etapem będzie wdrażanie funkcjonalności w ramach 5 komponentów projektu przez zespoły tematyczne i wykonawców. Ostatnim aspektem będzie otwarcie danych gromadzonych przez stworzony system, aby mogły być ponownie wykorzystane przez inne podmioty oraz działania optymalizacyjne i asysty technicz", "BENEFICJENT": "MIASTO STOŁECZNE WARSZAWA", "TYTUL": "Wirtualny Warszawski Obszar Funkcjonalny (Virtual WOF)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.49}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "355208.59", "WARTOSC": "421462.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów", "OPIS": "Wdrożony zostanie w MOPS nowy system organizacyjny, zgodny z art. 110a ustawy o pom. społ.j. Ponadto, wnioskodawca zapewni wykorzystanie rozwiązań modelowych oddzielenia procedury administracyjnej przyznawania świadczeń pomocy społecznej od pracy socjalnej, w oparciu o \"Zasady wdrażania usprawnień organizacyjnych w jednostkach organizacyjnych pomocy społecznej\" oraz \"Modele realizacji usług o określonym standardzie w gminie oraz mieście na prawach powiatu.\" Zmiana org.pracy pracowników nastąpi przy jednoczesnym położeniu nacisku na wykonywanie pracy socj. i usług socj. Rozdzielone będą zadania administracyjne MOPS od pracy socjalnej i usług socjalnych, co przyczyni się do poprawy obsługi osób zgłaszających się do MOPS (w zakresie umożliwienia im przezwyciężania trudnej sytuacji, w której się znalazły). Wprowadzone zmiany doprowadzą do rozwiązań optymalizujących wykorzystanie kwalifikacji i kompetencji pracowników socjalnych i wpłyną na zwiększenie udziału w działaniach MOPS, zwiększeniu pracy socjalnej oraz polepszeniu poziomu realizacji różnego rodzaju usług niezbędnych dla osób zgłaszających się do ośrodka, zgodnie z wstępnym rozpoznaniem tych potrzeb. MOPS w Halinowie liczy 18 prac.. Zmiany org., zgodnie z obowiązującymi przepisami ustawy o pomocy społecznej, polegały będą na wyodrębnieniu minimum zespołów/stanowisk: ds. pierwszego kontaktu; ds. pracy socjalnej i ds. usług; ds. świadczeń przyznawanych decyzją (nie dot. samej org. usług). W ramach realizacji projektu, przeprowadzone zostaną także działania związane z przygotowaniem MOPS do zmian, w szczególności prace remontowo adaptacyjne związane z koniecznością wyodrębnienia pomieszczeń dla nowych zespołów/stanowisk; doposażenie wydzielonych stanowisk oraz przeprowadzenie szkoleń dla pracowników (szkolenia oraz superwizja pracy socjalnej), które wraz z wizytą studyjną pozwolą na lepsze przygotowanie pracowników do planowanej zmiany.Projekt będzie trwał 16 m-y, okres trwałości projektu będzie wynosił 16 m-y.", "BENEFICJENT": "GMINA HALINÓW/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ", "TYTUL": "Wzmocnienie potencjału Miejskiego Ośrodka Pomocy Społecznej w Halinowie", "DOFINANSOWANIE_UE_PER_CAPITA": 22.55}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50794444.34", "WARTOSC": "107778716.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt obejmuje budowę 77 magistrali GPON w architekturze FTTH oraz 32 węzłów radiowych dedykowanych 44 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 51 883 gospodarstw domowych oraz 461 jednostek edukacyjnych zlokalizowanych na obszarze warszawskim wschodnim i Warszawie. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Warszawski Wschodni i Warszawa Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 19.82}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "311142.63", "WARTOSC": "311142.63", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ŚLIMAK-BIS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla Ślimak-Bis spółka z ograniczoną odpowiedzialnością spółka komandytowa.", "DOFINANSOWANIE_UE_PER_CAPITA": 19.75}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "231900.00", "WARTOSC": "309200.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Firma planuje wziąć udział w branżowym programie promocji CZĘŚCI SAMOCHODOWE I LOTNICZE na wybranych rynkach docelowych – Rosja, Zjednoczone Emiraty Arabskie, Niemcy. W ramach projektu internacjonalizacji firma planuje wziąć udział w następujących imprezach targowych: Automechanika Dubai 2019, MIMS Automechanika 2018, Automechanika Frankfurt 2018. W ramach umiędzynarodowienia produktów firmy, SJD ProTech planuje również wziąć udział w 2 indywidualnych do Rosji i ZEA i 2 grupowych wyjazdowych misjach gospodarczych na rynki perspektywiczne tj. do Rosji na targi Autocomplex w 2018 i 2019 roku. Firma planuje także zorganizować 2 przyjazdowe misje gospodarcze w 2019 roku dla kontrahentów z rynku rosyjskiego i ZEA. Firma, aby wesprzeć działania promocyjne zleci wytworzenie materiałów promocyjnych w 3 językach i przygotowanie nowej strony internetowej w 3 językach. Firma zakupi przeprowadzenie usługi szkoleniowej dla pracowników z zakresu kultury biznesowej, prawa oraz zwyczajów obowiązujących na rynkach docelowych (ZEA, Rosja). Co więcej, SJD Protech zakupi również usługę doradczą, której celem będzie przygotowanie sprofilowanej strategii umiędzynarodowienia działalności na rynki Zjednoczonych Emiratów Arabskich i Rosji. W ramach projektu firma zleci wytworzenie panelu Marki Polskiej Gospodarki. Projekt dotyczy promowania produktu i marki produktowej firmy SJD Protech przy wykorzystaniu założeń wizualizacji Marki Polskiej Gospodarki. Projekt będzie finansowany z własnych środków wnioskodawcy i z otrzymanej dotacji w formie zaliczki i refundacji.", "BENEFICJENT": "SJD PROTECH DOMINIK SZYMANKIEWICZ", "TYTUL": "Internacjonalizacja firmy SJD Protech poprzez udział w międzynarodowych targach dla branży części samochodowych i lotniczych.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.72}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-04-25", "DOFINANSOWANIE": "199892.00", "WARTOSC": "378840.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów", "OPIS": "Przedmiotem wniosku jest wykonanie usługi doradczej w trybie B+R, zadań związanych z wykonaniem usług: 1. Weryfikacja założeń koncepcji danych projektowych niezbędnych do wytwarzania projektów pasywnego budynku uwzględniających z punktu widzenia wyjściowego wskaźniki parametryczne komfortu Użytkowników i funkcjonalności obiektów. 2. Określenie wariantowych założeń technicznych i technologicznych w celu wytworzenia projektowych „idealnych” warunków do życia wewnątrz obiektów. 3. Obliczenie Ep (energia pierwotna) dla budynku modelowego dla wariacji założonych materiałów, instalacji wewnętrznych (ogrzewanie, chłodzenie, wentylacja, urządzenia użytkowe ) i zewnętrznych budynku (żaluzje okienne, rolety, fotowoltaika), oraz czynników dodatkowych: zyski i straty w trakcie użytkowania. 4. Obliczenie kosztów budowy nowego podejścia, kosztów eksploatacji dla rodziny: 2+2 5. Przygotowanie wariantowej dokumentacji koncepcyjnej, budowlanej budynku mieszkalnego jednorodzinnego spełniającego kryteria E4: 6. Dokonanie obliczeń i doświadczeń do dokumentacji stworzonej na modelach określonych w założeniach początkowych – szczegółowy opis w punkcie C5 wniosku. 7. Opracowanie dokumentacji wykonawczej, technicznej, szczegółowej, kosztorysowej, budowlanej budynku mieszkalnego jednorodzinnego spełniającego kryteria E4 8. Wykonanie prototypu zintegrowanego panelu badawczego pomiarowego (sensorycznego) i narzędzia algorytmicznego opartego na nośniku programistycznym. Potwierdzenie przez analizę wyników testów, iż docelowy poziom technologii został osiągnięty i technologia może być zastosowana w przewidywanych dla niej warunkach i oczekiwaniach Użytkowników Końcowych. Opracowanie wskazań i wytycznych po walidacji prototypu technologii zespołu sensoryczno-algorytmicznego. Grupa docelowa projektu: Arch-bud, Grupa docelowa użytkowników: Uzytkownicy końcowi (projekt przewiduje udział użytkowników końcowych), Producenci (Partnerzy projektu), Inne biura projektowe partnerskie.", "BENEFICJENT": "CZYŻEWSKI ARTUR \"GRUPA ARCH-BUD\"", "TYTUL": "Projekt nowego podejścia i walidacyjny dla budownictwa pasywnego - \"GRUPA ARCH-BUD\"", "DOFINANSOWANIE_UE_PER_CAPITA": 12.69}, {"DATA_KONIEC": "2021-11-25", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "167875.00", "WARTOSC": "242925.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest wykonanie usługi badawczo-rozwojowej,mającej na celu opracowanie prototypu systemu do mechanicznego wykonywania łączeń sadowniczych. ZAKRES PROJEKTU Zakres usług badawczo-rozwojowych obejmuje: -określenie specyfikacji projektowej urządzenia i wstępne opracowanie elementu złącznego, -włączenie użytkowników końcowych w proces projektowy, -opracowanie projektu koncepcyjnego wyrobu, -projekt narzędzia zaciskającego i wykonanie prototypu wstępnego z materiału polimerowego, -projekt szczegółowy prototypu wyrobu-dopracowanie kształtu, wielkości i wyglądu wyrobu oraz dokumentacja rysunkowa i prezentacja komputerowa. Następnie zbudowanie prototypu fizycznego. W wyniku prac powstanie prototyp gotowy do komercjalizacji. REZULTATY Rezultatem projektu będzie opracowanie prototypu systemu do wykonywania łączeń sadowniczych, na który składać się mają: -prototyp urządzenia/narzędzia do mechanicznego wykonywania łączeń wężyka sadowniczego, -prototyp elementu spinającego, który będzie aplikowany za pomocą urządzenia do wykonywania wiązań/łączeń. Prace badawczo-rozwojowe przeprowadzane przez jednostkę naukową zostaną zakończone,co najmniej na poziomie sprawdzenia i demonstracji w warunkach laboratoryjnych lub zbliżonych do rzeczywistych opracowanego w ramach projektu produktu. INNOWACYJNOŚĆ Efekt projektu wykazuje innowacyjność zarówno w skali przedsiębiorstwa(nowy produkt, dotychczas nie produkowany przez przedsiębiorstwo) jak i w skali rynku polskiego(znacząco ulepszony produkt w skali kraju). Narzędzie/urządzenie oraz element łączący maja zostać opracowane tak, by możliwe było ich zastosowanie w odniesieniu do najwyższej jakości najbardziej miękkich i najbardziej elastycznych wężyków sadowniczych produkowanych przez Wnioskodawcę i innych producentów.", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO-PRODUKCYJNE „ROSA” ALICJA SAKOWICZ-SOLDATKE", "TYTUL": "Zakup usług jednostki B+R w celu opracowania nowego produktu w dziedzinie systemu do mechanicznego wykonywania wiązań sadowniczych", "DOFINANSOWANIE_UE_PER_CAPITA": 10.66}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "140800.00", "WARTOSC": "176000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów", "OPIS": "Projekt ma na celu integrację osób wykluczonych i zagrożonych wykluczeniem społecznym, ukierunkowaną na aktywizację społeczno-zawodową ze szczególnym uwzględnieniem osób z niepełnosprawnościami oraz osób korzystających z programu POPŻ. Będzie on realizowany w partnerstwie z PUP. Skierowany jest do 14 osób(9K5M) zagrożonych ubóstwem i zagrożeniem społecznym. Preferowane będą osoby z niepełnosprawnością w stopniu znacznym bądź umiarkowanym, z niepełnosprawnością sprzężoną oraz z zaburzeniami psychicznymi (2K4M). Grupą docelową są osoby korzystające ze świadczeń pomocy społecznej zgodnie z ustawą o pomocy społecznej: osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym, niesamodzielne, z niepełnosprawnością, korzystające z POPŻ, a zakres wsparcia tych osób nie będzie powielał działań, które ta osoba otrzymuje z POPŻ. Gmina Halinów liczy 15468 mieszkańców- rozmiary bezrobocia jak na polskie realia nie są duże, jednak wg. opinii lokalnej jest to dość duży problem, zwłaszcza wśród klientów pomocy społecznej. W 2018r. liczba bezrobotnych w gminie wynosiła 247. Problem ten jest nadal ważny i wielu klientów korzystających z pomocy społecznej nie jest w stanie sobie z nim poradzić. W 2018r. z pomocy ośrodka skorzystało 412 osób gdzie z tytułu bezrobocia skorzystało 49 osób. Powodami udzielenia pomocy są głównie ubóstwo, niepełnosprawność i bezrobocie. Udział w projekcie daje szansę osobom wykluczonym społecznie korzystającym z pomocy społecznej na wzmocnienie kompetencji społecznych, zaradności, samodzielności i aktywności społecznej. W zakresie zawodowym natomiast uczestnicy wezmą udział w szkoleniach zawodowych, poradnictwie specjalistycznym oraz zostaną wyposażeni w kompetencje i kwalifikacje zawodowe. W zakresie zdrowotnym - badania lekarskie. Wsparcie na podstawie kontraktu socjalnego. W programie weźmie udział 14 osób w tym 6 osób ( 4M2K) niepełnosprawnych w wieku 19 lat- 57 lat od VI 2019 do XII 2020 co wpłynie na znaczną minimalizację bezrobocia", "BENEFICJENT": "GMINA HALINÓW/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W HALINOWIE", "TYTUL": "\"Szansa na lepsze jutro\"", "DOFINANSOWANIE_UE_PER_CAPITA": 8.94}, {"DATA_KONIEC": "2020-03-14", "DATA_START": "2017-09-15", "DOFINANSOWANIE": "1362995.54", "WARTOSC": "1627298.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Celem projektu zwiększenie stopnia oraz poprawa umiejętności korzystania z internetu, w tym z eusług publicznych. Zostanie on osiągnięty poprzez e-aktywizację osób o co najmniej podstawowych kompetencjach cyfrowych tj. nauczycieli oraz uczniów publicznej edukacji wczesnoszkolnej, rozwój ponadpodstawowych kompetencji cyfrowych w zakresie programowania oraz TIK, w tym umiejętności ściśle informatycznych, pobudzanie kreatywności oraz promowanie interdyscyplinarnej współpracy. Grupą docelową projektu są nauczyciele publicznej edukacji wczesnoszkolnej oraz uczniowie klas 1-3 publicznych szkół podstawowych. Projekt będzie obejmował stacjonarną grupową naukę zagadnień z obszaru kompetencji cyfrowych i medialnych,programowania i nauczania programowania dla nauczycieli publicznej edukacji wczesnoszkolnej i osób dorosłych (I etap) i jej kontynuację (II etap) w formule zajęć praktycznych, prowadzonych przez nauczyciela razem z trenerem (zajęć dla uczniów publicznych szkół podstawowych z klas 1-3)", "BENEFICJENT": "FUNDACJA ROZWOJU EDUKACJI ELEKTRONICZNEJ", "TYTUL": "Kod do przyszłości - podregion Warszawski Wschodni", "DOFINANSOWANIE_UE_PER_CAPITA": 4.29}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "139645.28", "WARTOSC": "174556.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu mińskiego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu mińskiego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu mińskiego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu mińskiego w roku szkolnym 2017/2018 oraz 2018/2019", "DOFINANSOWANIE_UE_PER_CAPITA": 0.91}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "1581750.00", "WARTOSC": "4323450.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "Celem Projektu jest rozwój nowoczesnego centrum badawczo-rozwojowego, które w perspektywie przyszłych lat pozwoli na zaprojektowanie, stworzenie i produkcję innowacyjnych rozwiązań do wykorzystania w przemyśle opakowaniowym. Cel Projektu zostanie osiągnięty dzięki realizacji prac badawczych pogrupowanych w 5 obszarów badawczych opakowaniowych: 1. mono-materiałowe posiadające określone właściwości barierowe; 2. mono – materiałowe przeznaczone do pakowania produktów płynnych i poddawane procesowi pasteryzacji; 3. mono – materiałowe przeznaczone do procesu sterylizacji termicznej 4. Laminaty mono-materiałowe charakteryzujące się określoną barierą na oleje mineralne (MOSH i MOAH) 5. Laminaty mono-materiałowe do pakowania płynnych kosmetyków i środków czystości. W konsekwencji rozwój działalności w obszarze B+R przyniesie znaczące podniesienie konkurencyjności przedsiębiorstwa na rynku opakowań w Polsce poprzez wdrażanie innowacji produktowych.", "BENEFICJENT": "KB FOLIE POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozbudowa Centrum Badawczo – Rozwojowego przez KB Folie Polska Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.89}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "498250.00", "WARTOSC": "622812.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Zajęcia z doradztwa edukacyjno-zawodowego powinny w naszych realiach być odpowiedzią na uwarunkowania rynku pracy i gospodarki. Powinny też dostarczać uczniom i ułatwiać im wybór kierunków kształcenia, który zwiększy w przyszłości szanse na znalezienie intratnej posady. Nie wszystkie szkoły dysponują odpowiednią kadrą, która mogłaby wspomóc młodzież w tych trudnych wyborach, dlatego jedynym wyjątkiem są studia podyplomowe dla nauczycieli uczących na terenie ZIT warszawskiego z zakresu w/w doradztwa edukacyjno-zawodowego. Przed przystąpieniem do aplikowania o środki UE projektodawca oświadcza, że przeprowadził analizę problemu w postaci badań ankietowych wśród potencjalnych uczestników projektu z zapytaniem o ewentualną potrzebę dokształcenia się - w okresie 03 -04- 05.2016 r. Udział w ankiecie wzięło 200 osób (nauczycieli -136K - 64 M) i aż 81 % z nich wyraziło chęć i potrzebę zdobycia nowych kwalifikacji. Woj. Maz. jest najdroższym województwem jeśli chodzi o cenę studiów podyplomowych, a jednocześnie są one najbardziej efektywną formą doskonalenia umiejętności nauczycieli (www.zarz.agh.edu.pl). Semestr studiów na uczelni publicznej z doradztwa edukacyjno - zawodowego kosztuje średnio 2 300,00 PLN, a na uczelni prywatnej 1950,00 PLN. Z powodu właśnie bariery ekonomicznej wielu nauczycieli nie stać na dokształcanie się i nabywanie nowych umiejętności. Do kosztu studiów należy jeszcze doliczyć koszt przejazdu na zajęcia, noclegu (zajęcia weekendowe), wyżywienia. Wielu zdolnych rokujących i chcących poszerzać swoją wiedzę nauczycieli z powodu bariery finansowej nie jest w stanie zdecydować się na podjęcie nauki. Projekt ten jest odpowiedzią na ich potrzeby. 50 (40K/10M) nauczycieli zostanie zakwalifikowanych do uczestnictwa w projekcie i po 3 semestrach nauki będą mogli pomagać młodzieży i dzieciom w wyborze właściwej zawodowej drogi życiowej. Projekt jest skierowany do grup docelowych zamieszkałych na terenie województwa mazowieckiego z obszaru ZIT WOF.", "BENEFICJENT": "AKADEMIA KULTURY INFORMACYJNEJ SP. Z O.O.", "TYTUL": "Nauczycielu - daj sobie szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}], "children": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1766.3660471170938, "v": "27,82 mln zł", "v_zmiana": 97.8, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1766,37 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "228.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "248.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 1056.7546526543053, "v": "16,64 mln zł", "v_zmiana": 104.7, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 406.63339725679447, "v": "6,40 mln zł", "v_zmiana": 189.6, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 177.27881572263146, "v": "2,79 mln zł", "v_zmiana": 104.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 82.60412433324866, "v": "1,30 mln zł", "v_zmiana": 22.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 26.772416814833626, "v": "421,61 tys zł", "v_zmiana": 64.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 8.111343662687325, "v": "127,74 tys zł", "v_zmiana": 51.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 6.236093472186944, "v": "98,21 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 1.784702819405639, "v": "28,11 tys zł", "v_zmiana": 30.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.190500381000762, "v": "3,00 tys zł", "v_zmiana": 85.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1630.6487687325377, "v": "25,68 mln zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1630,65 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "25.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "21.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 1179.2010261620521, "v": "18,57 mln zł", "v_zmiana": 43.3, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 306.59707264414516, "v": "4,83 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "NIEZNANY_02", "value": 72.83493395986793, "v": "1,15 mln zł", "v_zmiana": 76.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wspieranie rodziny", "value": 63.30283020066041, "v": "996,89 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3.939547879095758, "v": "62,04 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 3.0524599949199898, "v": "48,07 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 1.6280607061214123, "v": "25,64 tys zł", "v_zmiana": 14.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.09283718567437135, "v": "1,46 tys zł", "v_zmiana": 173.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Oświata i wychowanie", "value": 1532.7786125222258, "v": "24,14 mln zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1532,78 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "22.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 867.2132658115315, "v": "13,66 mln zł", "v_zmiana": 21.3, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 227.2726860553721, "v": "3,58 mln zł", "v_zmiana": 8.5, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 124.74520701041403, "v": "1,96 mln zł", "v_zmiana": 23.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 107.34861252222504, "v": "1,69 mln zł", "v_zmiana": 38.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 61.976612268224535, "v": "976,01 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 42.5504953009906, "v": "670,09 tys zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 41.31619443738889, "v": "650,65 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 31.994895859791722, "v": "503,86 tys zł", "v_zmiana": 16.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 8.876802133604267, "v": "139,79 tys zł", "v_zmiana": 23.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 6.83258382016764, "v": "107,60 tys zł", "v_zmiana": 70.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 6.336528448056896, "v": "99,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 6.163598552197103, "v": "97,06 tys zł", "v_zmiana": 31.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Komisje egzaminacyjne", "value": 0.15113030226060453, "v": "2,38 tys zł", "v_zmiana": 22.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 514.0889992379985, "v": "8,10 mln zł", "v_zmiana": 31.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "514,09 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "53.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 345.74899796799593, "v": "5,44 mln zł", "v_zmiana": 38.4, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 121.00713614427228, "v": "1,91 mln zł", "v_zmiana": 10.4, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Lokalny transport zbiorowy", "value": 29.112903225806452, "v": "458,47 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne powiatowe", "value": 18.210991871983744, "v": "286,79 tys zł", "v_zmiana": 24.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 0.008970027940055879, "v": "0,14 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 458.9896634493269, "v": "7,23 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "458,99 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "21.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 418.5112204724409, "v": "6,59 mln zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 12.571833883667766, "v": "197,98 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 10.361444627889258, "v": "163,17 tys zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 7.888176276352553, "v": "124,22 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Starostwa powiatowe", "value": 6.732918465836931, "v": "106,03 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 2.9240697231394464, "v": "46,05 tys zł", "v_zmiana": 36.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 154.71700279400562, "v": "2,44 mln zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "154,72 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "38.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 86.2289414528829, "v": "1,36 mln zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 49.70800228600457, "v": "782,80 tys zł", "v_zmiana": 8.5, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Biblioteki", "value": 14.776479552959106, "v": "232,70 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 2.0985756921513845, "v": "33,05 tys zł", "v_zmiana": 23.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 1.90500381000762, "v": "30,00 tys zł", "v_zmiana": 42.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 148.45398145796295, "v": "2,34 mln zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "148,45 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "61.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 69.0257410464821, "v": "1,09 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Zasiłki stałe", "value": 27.684649479298958, "v": "435,98 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 21.691068707137415, "v": "341,59 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 7.541654178308357, "v": "118,77 tys zł", "v_zmiana": 18.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 6.9876955803911605, "v": "110,04 tys zł", "v_zmiana": 22.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 6.907056769113538, "v": "108,77 tys zł", "v_zmiana": 30.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 6.146685928371857, "v": "96,80 tys zł", "v_zmiana": 56.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.4694297688595377, "v": "38,89 tys zł", "v_zmiana": 55.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 101.41568072136145, "v": "1,60 mln zł", "v_zmiana": 135.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "101,42 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "51.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 101.41568072136145, "v": "1,60 mln zł", "v_zmiana": 135.6, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 47.43748412496826, "v": "747,05 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "47,44 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "70.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 43.20268097536196, "v": "680,36 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 2.839070358140716, "v": "44,71 tys zł", "v_zmiana": 38.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 1.27000254000508, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.12573025146050293, "v": "1,98 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 37.53622555245109, "v": "591,12 tys zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "37,54 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "64.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "78.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 20.193862077724155, "v": "318,01 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 15.01550609601219, "v": "236,46 tys zł", "v_zmiana": 63.4, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Pozostała działalność", "value": 2.030751841503683, "v": "31,98 tys zł", "v_zmiana": 63.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 0.2961055372110744, "v": "4,66 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 35.653276606553206, "v": "561,47 tys zł", "v_zmiana": 87.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "35,65 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "69.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szpitale ogólne", "value": 12.7000254000508, "v": "200,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.3 zł"}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 12.066903098806199, "v": "190,03 tys zł", "v_zmiana": 20.7, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Lecznictwo ambulatoryjne", "value": 10.79045275590551, "v": "169,93 tys zł", "v_zmiana": 26.2, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.09589535179070359, "v": "1,51 tys zł", "v_zmiana": 77.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 34.3192589535179, "v": "540,46 tys zł", "v_zmiana": 62.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "34,32 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "36.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 34.3192589535179, "v": "540,46 tys zł", "v_zmiana": 62.4, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 28.773235331470666, "v": "453,12 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "28,77 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "77.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 25.513195961391926, "v": "401,78 tys zł", "v_zmiana": 8.6, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 1.90500381000762, "v": "30,00 tys zł", "v_zmiana": 200.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Komendy powiatowe Policji", "value": 0.9461518923037846, "v": "14,90 tys zł", "v_zmiana": 49.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 0.31750063500127, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.09138303276606552, "v": "1,44 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 26.983727457454915, "v": "424,94 tys zł", "v_zmiana": 37.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "26,98 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "82.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "70.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 15.882143764287528, "v": "250,11 tys zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Obiekty sportowe", "value": 11.101583693167386, "v": "174,83 tys zł", "v_zmiana": 254.7, "v_kierunek": "więcej", "procent": "0.4 zł"}]}, {"name": "Działalność usługowa", "value": 13.619566929133857, "v": "214,48 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "13,62 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "71.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 12.359359918719838, "v": "194,64 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 1.2602070104140206, "v": "19,85 tys zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 6.844596774193548, "v": "107,79 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "6,84 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "8.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.353622047244094, "v": "52,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.2731089662179325, "v": "51,54 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19246888493776987, "v": "3,03 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.025396875793751588, "v": "0,40 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.3437833375666751, "v": "5,41 tys zł", "v_zmiana": 18.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,34 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "47.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "645.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.3437833375666751, "v": "5,41 tys zł", "v_zmiana": 18.8, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Leśnictwo", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}