[{"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "329574977.07", "WARTOSC": "815444943.03", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: otwocki", "OPIS": "Projekt ma na celu budowę autostrady A2 na odc. Warszawa (w. Lubelska–bez węzła) – początek obw. Mińska Maz. o dł. 14,77 km, zlokalizowanej w sieci bazowej TEN-T. Składa się on z następujących zadań, realizowanych jako osobne kontrakty na roboty budowlane w systemie P&B: - Zadanie A: Projekt i budowa autostrady A2 Warszawa – Kukuryki na odcinku w. Lubelska – początek obw. Mińska Maz. odcinek I od w. Lubelska (bez węzła) do w. Konik (z węzłem) o długości około 5,6 km (szczegółowy pikietaż zadania od km 489+325,68 do km 494+905,40 daje długość 5 579,72 m) - Zadanie B: Projekt i budowa autostrady A2 Warszawa – Kukuryki na odcinku w. Lubelska – początek obw. Mińska Maz. odcinek II od w. Konik (bez węzła) do początku obw. Mińska Mazowieckiego o długości około 9 km (szczegółowy pikietaż zadania od km 494+905,40 do km 504+094,76 daje długość 9 189,36 m).", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa autostrady A2, odc. Warszawa (w. Lubelska) - Mińsk Mazowiecki", "DOFINANSOWANIE_UE_PER_CAPITA": 1195.36}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "274407497.50", "WARTOSC": "734682571.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: otwocki", "OPIS": "Projekt ma na celu budowę drogi ekspresowej S17 Warszawa – Garwolin, odc. w. Zakręt – w. Lubelska o długości 4,466 km, zlokalizowanej w sieci bazowej TEN-T. Uzupełnienie inwestycji stanowi budowa odcinka drogi ciągu S2 o długości 1,538 km w ramach węzła „Lubelska”, który jest również umiejscowiony w sieci bazowej TEN-T. Przedmiotowy Projekt, składa się z następujących odcinków, realizowanych jako osobne kontrakty na roboty budowlane: - Węzeł „Zakręt” – węzeł „Lubelska” (bez węzła) od km 14+200,00 do km 16+728,00 - Węzeł „Lubelska” od km 16+728,00 do km 18+666,18. Zlokalizowany jest w środkowo – wschodniej części Polski i przebiega przez obszar województwa mazowieckiego, na terenie miasta stołecznego Warszawa (dzielnica Warszawa – Wesoła), mińskiego (gmina Sulejówek) oraz otwockiego (gmina Wiązowna). Węzeł „Lubelska” będący częścią odcinka S17 w. Zakręt – w. Lubelska, stanowił będzie jeden z kluczowych węzłów Warszawskiego Węzła Drogowego, umożliwiający m.in. ruch w kierunku Terespola (planowaną autostradą A2), w kierunku Białegostoku (droga krajowa nr 8 – docelowo droga ekspresowa S8), Lublina (droga krajowa nr 17 – docelowo droga ekspresowa S17) oraz poprzez Południową Obwodnicę Warszawy (istniejący odc. S2 w. Konotopa – Puławska oraz planowany odcinek w. Puławska – w. Lubelska) umożliwi połączenie z zachodnim węzłem Konotopa autostrady A2.", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S17 Warszawa – Garwolin, odc. w. Zakręt – w. Lubelska", "DOFINANSOWANIE_UE_PER_CAPITA": 995.27}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "76010222.90", "WARTOSC": "307762659.23", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Przedmiotem projektu jest budowa dwutorowej linii elektroenergetycznej wysokiego napięcia 400kV o długości 110 km (220 km sieci prądowej) na odcinku Ostrołęka - Stanisławów. W tym odcinku zostanie wybudowana jedna stacja 400 (220)/110 kV Wyszków i rozbudowane dwie stacje: 400/220/110 kV Ostrołęka oraz 400 kV Stanisławów. Celem Projektu jest poprawa pewności i bezpieczeństwa pracy Krajowego Systemu Elektroenergetycznego w północno-wschodniej części Polski, poprawa pewności zasilania aglomeracji warszawskiej oraz sieci 110 kV Pośrednim celem Projektu jest: a) stworzenie warunków do zwiększenia możliwości wymiany energii elektrycznej z litewskim systemem elektroenergetycznym przy zapewnieniu bezpiecznej pracy tego połączenia b) stworzenie warunków do wyprowadzenia mocy z konwencjonalnych i odnawialnych źródeł energii", "BENEFICJENT": "POLSKIE SIECI ELEKTROENERGETYCZNE S.A", "TYTUL": "Budowa linii Ostrołęka – Stanisławów wraz z budową stacji Wyszków i rozbudową stacji w tym ciągu liniowym", "DOFINANSOWANIE_UE_PER_CAPITA": 111.87}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-28", "DOFINANSOWANIE": "224904700.00", "WARTOSC": "255000000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "W związku z wprowadzeniem stanu zagrożenia epidemicznego, w celu zapewnienia zdrowia i bezpieczeństwa mieszkańców województwa mazowieckiego oraz ograniczenia rozprzestrzeniania się wirusa planuje się realizację projektu Zakup niezbędnego sprzętu oraz adaptacja pomieszczeń w związku z pojawieniem się koronawirusa SARS-CoV-2 na terenie województwa mazowieckiego. Projekt pozwoli na wyposażenie m.in. w niezbędny sprzęt podmioty, na które Wojewoda Mazowiecki nakłada obowiązek podwyższonej gotowości. Dzięki temu właściwą opieką medyczną objęci będą wszyscy pacjenci z objawami koronowirusa oraz odizolowane zostaną osoby wymagające hospitalizacji z innych względów. Podwyższona gotowość dotyczy także stacji pogotowia ratunkowego i transportu sanitarnego, z uwagi na bezpośrednie zaangażowanie zespołów ratownictwa medycznego w proces udzielania pomocy medycznej osobom zakażonym koronawirusem SARS-CoV-2 lub chorym na COVID-19.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "Zakup niezbędnego sprzętu oraz adaptacja pomieszczeń w związku z pojawieniem się koronawirusa SARS-CoV-2 na terenie województwa mazowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 48.63}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "6572685.32", "WARTOSC": "7798629.95", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie mińskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: 44% osób w najtrudniejszej sytuacji (w tym: osób zniepełnosprawnościami, osób długotrwale bezrobotne, osób z niskimi kwalifikacjami (do poziomu ISCED 3)) oraz59,5% osób nienależących do ww.grup zarejestrowanych w PUP.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życiabez pracy, w tym w szczególności, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET).Wramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT MIŃSKI/POWIATOWY URZĄD PRACY W MIŃSKU MAZOWIECKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie mińskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 43.16}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "95999661.12", "WARTOSC": "119999576.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel główny: zwiększony potencjał szkół/placówek oświatowych prowadzących kształcenie zawodowe na Mazowszu, których organem prowadzącym są jednostki samorządu poprzez zwiększenie kwalifikacji i umiejętności 14408 uczniów, 1040 nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, 60 osób objętych wsparciem w zakresie doradztwa edukacyjno-zawodowego do dnia 31.03.2023. Grupa docelowa: 172 szkoły i placówki oświatowe realizujące kształcenie zawodowe z terenu woj. Mazowieckiego (w tym spoza obszaru ZIT WOF 139 szkół i placówek oświatowych), w tym 102 technika, 49 szkół branżowych I stopnia, 18 szkół policealnych, CKZiU-1, CKU-3, (136 szkół stanowi część zespołów szkół) ich 14408 uczniów i słuchaczy (U), 1040 nauczycieli kształcenia zawodowego i instruktorów praktycznej nauki zawodu(N) oraz 60 osób realizujących zadania z zakresu doradztwa edukacyjno-zawodowego, które nie posiadają kwalifikacji w tym obszarze. Wskaźnik i: 1.Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 1040 2.Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS:130 3.Liczba uczniów którzy nabyli kwalifikacje lub nabyli kompetencję po opuszczeniu programu: 14408 4.Liczba osób realizujących zadania z zakresu doradztwa edukacyjno-zawodowego, które nie posiadają kwalifikacji z tego zakresu: 60. 5. Liczba szkół, w których zostały uruchomione nowe kierunki kształcenia: 70. 6. Liczba szkół, które uzupełniły programy kształcenia na kierunkach dotychczasowych: 60. Zadania : 1.Praktyki zawodowe lub staże zawodowe 2.Szkolenia zawodowe dla uczniów 3.Rozwój doradztwa edukacyjno–zawodowego oraz współpraca z rynkiem pracy 4.Wyposażenie szkół prowadzących kształcenie zawodowe 5.Opracowanie i wdrożenie programów innowacji pedagogicznych", "BENEFICJENT": "SAMORZĄD WOJEWÓDZTWA MAZOWIECKIEGO – URZĄD MARSZAŁKOWSKI WOJEWÓDZTWA MAZOWIECKIEGO W WARSZAWIE – DEPARTAMENT EDUKACJI PUBLICZNEJ I SPORTU", "TYTUL": "Zintegrowany rozwój szkolnictwa zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 22.96}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3338327.85", "WARTOSC": "3960996.51", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie mińskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: 17% osób niepełnosprawnych, 35% osób długotrwale bezrobotnych, 48% osób o niskich kwalifikacjach, 43% osób nie kwalifikujących się do żadnej z wymienionych grup docelowych biorących udział w projekcie (zgodnie z metodologią pomiaru zawartą w Wytycznych w zakresie realizacji przedwsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020) i zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT MIŃSKI/POWIATOWY URZĄD PRACY W MIŃSKU MAZOWIECKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie mińskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 21.92}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3028755.66", "WARTOSC": "3785944.56", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński", "OPIS": "Celem realizacji projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie płońskim. Grupę docelową projektu stanowi ogółem 279 osób (126 kobiet, 153 mężczyzn) w wieku 30 lat i powyżej należące do grup defaworyzowanych pozostających bez pracy w powiecie płońskim, dla których został określony I lub II profil pomocy, w tym: 1. 210 osób (99 kobiet, 111 mężczyzn), które otrzymają wsparcie w projekcie, w tym: 1.1 osoby w wieku 50 lat i więcej – 77 osób (24 kobiety, 53 mężczyzn), 1.2 osoby z niepełnosprawnościami – 9 osób (5 kobiet, 4 mężczyzn), 1.3 osoby długotrwale bezrobotne – 131 osób (61 kobiet, 70 mężczyzn), 1.4 osoby o niskich kwalifikacjach zawodowych –146 osób (53 kobiety, 93 mężczyzn) 2. 69 osób (27 kobiet, 42 mężczyzn), które otrzymają wsparcie w projekcie wyłącznie w postaci jednorazowych środków na podjęcie działalności gospodarczej (po uprzednim zastosowaniu usług rynku pracy). W ramach projektu dla każdego uczestnika przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie wsparcie w postaci usług i instrumentów rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Projekt zakłada zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie płońskim. Projekt jest zgodny z celem szczegółowym RPO WM 2014-2020 „Wzrost zatrudnienia osób, które zostały zidentyfikowane jako zagrożone na rynku pracy ”. Niniejszy projekt jest zgodny z kartą zgłoszenia projektu PUP stanowiącą podstawę ujęcia projektu w Wykazie projektów zidentyfikowanych w ramach trybu pozakonkursowego. Projekt jest zgodny z politykami horyzontalnymi, prawodawstwem krajowym i wspólnotowym.", "BENEFICJENT": "POWIAT PŁOŃSKI/POWIATOWY URZĄD PRACY W PŁOŃSKU", "TYTUL": "Aktywizacja osób w wieku 30 lat i powyżej pozostających bez pracy w powiecie płońskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 19.89}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2726089.68", "WARTOSC": "3407612.10", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński", "OPIS": "Celem realizacji projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej należących do grup defaworyzowanych pozostających bez pracy w powiecie mińskim. Grupę docelową projektu stanowi ogółem 174 osoby (90K,84M) bezrobotne w wieku 30 lat i więcej należące do grup defaworyzowanych pozostających bez pracy w powiecie mińskim, w tym: - osoby w wieku 50 lat i więcej – 10 osób (3K, 7M), - kobiety (90K, 0M) - osoby z niepełnosprawnościami 5 (3K,2M) - osoby długotrwale bezrobotne 17 (14K, 3M) - osoby o niskich kwalifikacjach (20K, 55M) Uczestnicy/czki projektu mogą należeć do kilku ww.kategorii bezrobotnych oraz - mężczyźni pomiędzy 30 a 49 rokiem życia (0K, 17M) (osoby nienależące do ww.grup) Grupą docelową będą również osoby pracujące korzystające ze wsparcia zgodnie z Ustawą z dnia 2 marca 2020 r. (Dz. U. z 2020 r. poz. 568, z późn. zm.) o szczególnych rozwiązaniach związanych z zapobieganiem, przeciwdziałaniem i zwalczaniem COVID-19 (art. 15zzb, 15zzc, 15zze) i obejmie - 125 osób (50K,75M) pracujących w wieku 30 lat i więcej. W ramach projektu dla każdego uczestnika przedstawiona zostanie konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie wsparcie w postaci usług i instrumentów rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Projekt zakłada zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej należących do grup defaworyzowanych pozostających bez pracy w powiecie mińskim.", "BENEFICJENT": "POWIAT MIŃSKI/POWIATOWY URZĄD PRACY W MIŃSKU MAZOWIECKIM", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie mińskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.9}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2693277.31", "WARTOSC": "3195630.41", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie mińskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: 17% osób niepełnosprawnych, 35% osób długotrwale bezrobotnych, 48% osób o niskich kwalifikacjach, 43% osób nie kwalifikujących się do żadnej z wymienionych grup docelowych biorących udział w projekcie (zgodnie z metodologią pomiaru zawartą w Wytycznych w zakresie realizacji przedwsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020) i zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT MIŃSKI/POWIATOWY URZĄD PRACY W MIŃSKU MAZOWIECKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie mińskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.68}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "2135967.19", "WARTOSC": "2669958.99", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński", "OPIS": "Celem realizacji projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie mińskim. Grupą docelową projektu jest 188 osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie mińskim dla których został określony I lub II profil pomocy. W grupie docelowej projektu są: osoby powyżej 50 roku życia 64 os. (27K 37M), osoby niepełnosprawne 14 os. (9K 5M) oraz osoby długotrwale bezrobotne 102 os. (56K 46M). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie wsparcie w postaci usług i instrumentów rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT MIŃSKI/ POWIATOWY URZĄD PRACY W MIŃSKU MAZOWIECKIM", "TYTUL": "Aktywizacja osób w wieku 30 lat i powyżej pozostających bez pracy w powiecie mińskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 14.02}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2091898.40", "WARTOSC": "2614872.99", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński", "OPIS": "CCelem realizacji projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie mińskim. Grupę docelową projektu stanowi ogółem 178 osób (90K; 88M) w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie mińskim, dla których został określony I lub II profil pomocy, w tym: 1. 103 osoby (60K, 43M), które otrzymają wsparcie w projekcie, w tym: 1.1. osoby w wieku 50 lat i więcej – 39 osób (20K, 19M), 1.2. osoby z niepełnosprawnościami – 10 osób (5K, 5M), 1.3. osoby długotrwale bezrobotne – 40 osób (24K, 16M); 1.4. osoby o niskich kwalifikacjach zawodowych – 68 osób (29K, 39M); 1.5. kobiety. Uczestnicy/czki projektu mogą należeć do kilku ww. kategorii bezrobotnych. 2. 75 osób (30K, 45M), które otrzymają wsparcie w projekcie wyłącznie w postaci jednorazowych środków na podjęcie działalności gospodarczej (po uprzednim zastosowaniu usług rynku pracy). W ramach projektu dla każdego uczestnika przedstawiona zostanie konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie wsparcie w postaci usług i instrumentów rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Projekt zakłada zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie mińskim. Projekt jest zgodny z celem szczegółowym RPO WM 2014-2020 „Wzrost zatrudnienia osób, które zostały zidentyfikowane jako zagrożone na rynku pracy”. Niniejszy projekt jest zgodny z kartą zgłoszenia projektu PUP stanowiącą podstawę ujęcia projektu w Wykazie projektów zidentyfikowanych w ramach trybu pozakonkursowego. Projekt jest zgodny z politykami horyzontalnymi, prawodawstwem krajowym i wspólnotowym.", "BENEFICJENT": "POWIAT MIŃSKI/ POWIATOWY URZĄD PRACY W MIŃSKU MAZOWIECKIM", "TYTUL": "Aktywizacja osób w wieku 30 lat i powyżej pozostających bez pracy w powiecie mińskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.73}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1880537.07", "WARTOSC": "1994418.37", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński", "OPIS": "Celem głównym projektu jest aktywizacja zawodowa 48 osób w wieku od 18 do 35 lat (28 kobiet i 20 mężczyzn) należących do grupy NEET z obszaru powiatu mińskiego poprzez wzrost kompetencji zawodowych i interpersonalnych do końca 2017 r. Conajmniej 50% uczestników stanowić będą osoby długotrwale bezrobotne, a min. 2 osoby to osoby niepełnosprawne. Realizacja celu nastąpi w wyniku współpracy między partnerami krajowymi i partnerem ponadnarodowym w zakresie realiazacji programu mobilności ponadnarodowej. Jednocześnie projekt przewiduje wzajemne uczenie się od siebie parnetrów - poznanie opracowanego przez TBG Learning programu \"Learner journey\" stosowanego w pracy z bezrobotnymi w Anglii, a z drugiej strony poznanie problematyki pracy z bezrobotnymi na jakże trudnym rynku polskim przez partera zagranicznego. Wszyscy partnerzy pomnożą wiedzę i podzielą się ze sobą posiadanym doświadczeniem, co przyniesie pozytywne efekty w przyszłości.   Projekt składa się z 4 etapów: 1) rekrutacja uczestników,   2) przygotowanie uczestników do mobilności ponadnarodowej (spotkanie integracyjne, szkolenie miękkie, opracowanie Indywidualnego Planu Działania dla każdego uczestnika, przygotowanie językowe - 120 godzin języka angielskiego, przygotowanie kulturowe, psychologiczne i przygotowanie do wyjazdu) 3) pobyt uczestników za granicą (uczestnicy odbędą 60-dniowy staż w Wielkiej Brytanii, na terenie hrabstwa Derbyshire, kontynuować będą naukę języka angielskiego i uczestniczyć w życiu kulturalnym miejscowej społeczności, 4) wsparcie po powrocie do kraju (uczestnicy odbędą spotkania indywidualne i grupowe z doradcą zawodowym i z psychologiem, otrzymają oferty pracy lub bon szkoleniowy na uzupełnienie kwalifikacji).", "BENEFICJENT": "POLBI SP. Z O.O.", "TYTUL": "Okno na świat", "DOFINANSOWANIE_UE_PER_CAPITA": 12.35}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1781847.76", "WARTOSC": "2114200.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie mińskim. W ramach projektu wsparciem objęte zostaną 197 osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT MIŃSKI/ POWIATOWY URZĄD PRACY W MIŃSKU MAZOWIECKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie mińskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 11.7}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "4152688.69", "WARTOSC": "5190860.86", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni", "OPIS": "Celem głównym projektu jest podniesienie jakości oferty edukacyjnej oraz wzmocnienie współpracy z otoczeniem, społ.-gosp. 6 placówek prowadzących kształcenie zawodowe w powiatach: warszawski zachodni (Tech. w ZS nr 1 w Błoniu), grójecki (Tech. w ZSP 1 w Warce i ZSP w Jasieńcu), powiat miński (Tech i ZSZ w ZS Agrotech i Tech. w ZS1 w Mińsku Maz.), służące podniesieniu zdolności 612 uczniów tych szkół do przyszłego zatrudnienia do końca VIII.2020r. poprzez realizację w placówkach programu rozwojowego obejmującego dodatkowe zajęcia i staże, rozwijające ich umiejętności zawodowe oraz doposażenie w/w placówek. Grupa docelowa: 1.Zespół Szkół (ZS) Agrotechnicznych w Mińsku Mazowieckim: 135 uczniów (101 kobiet) technikum, 40 uczniów (30 kobiet) zasadniczej szkoły zawodowej, 9 nauczycieli kształcenia praktycznego. 2. ZS w Mińsku Maz.: 140 uczniów (100 kobiet) technikum, 8 nauczycieli kszt. prakt. 3. Zespół Szkół w Błoniu: 145 uczniów (37 kobiet) i 8 nauczycieli kszt. prakt. 4. ZS Ponadgimnazjalnych w Jasieńcu: 60 uczniów technikum (18 kobiet) i 5 nauczycieli kszt. prakt. 5. ZS Ponadgimnazjalnych w Warce: 92 uczniów technikum (47 kobiet) i 8 nauczycieli kszt. prakt. Zadania planowane w projekcie do osiągnięcia celu i rezultatów: doposażenie placówek w sprzęt odzwierciedlający rzeczywiste warunki pracy; szkolenia dla uczniów prowadzące do nabywania kwalifikacji zawodowych, rozwoju kompetencji niezbędnych na rynku pracy, szkolenia prowadzące do zdobywania nowych kwalifikacji zawodowych przez nauczycieli; rozwój doradztwa edukacyjno – zawodowego w 5 placówkach z projektu poprzez utworzenie Szkolnych Punktów Informacji i Kariery (SPInka). Planowane wskaźniki: zdobycie nowych kwalifikacji zawodowych przez min. 80% uczniów, podniesienie kwalifikacji u 100% nauczycieli z projektu, zdobycie doświadczenia zawodowego przez min. 80% uczniów z każdej szkoły. Projekt realizowany w okresie: 1.VI.2018-31.VIII.2020r. w partnerstwie: JST, Instytucja Rynku Pracy.", "BENEFICJENT": "SYNTEA SPÓŁKA AKCYJNA", "TYTUL": "Umiejętności, kwalifikacje i praca", "DOFINANSOWANIE_UE_PER_CAPITA": 11.38}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "1529049.41", "WARTOSC": "1911311.76", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński", "OPIS": "W ramach proj. utworzony zostanie DDOM w Mińsku Mazowieckim, powiecie mińskim (kryt. prem. 7)-forma deinstytucjonalizacji opieki nad osobami zależnymi. DDOM będzie wyodrębnioną strukturalnie częścią podm.leczniczego CMD Sp. z o.o. W DDOM utworzonych zostanie 25 miejsc. Wsparciem zostanie objętych 120 os.niesamodzielnych (K-74,M-46) (w tym 50% >65r.ż.) z terenu z terenu pow. mińskiegow woj. maz. w okresie 01.04.20-31.03.22(24m-ce), w tym przyjęcia pacj.od 01.07.20 (21m-cy).Do DDOM będą przyjmowani: którzy w ocenie skalą Barthel otrzymali 40-65 pkt, bezpośrednio po przebytej hospitalizacji, których st.zdrowia wymaga wzmożonej opieki pielęgniarskiej, nadzoru nad terapią farmakologiczną, kompleksowych działań usprawniających i przeciwdziałających postępującej niesamodzielności oraz wsparcia i edukacji zdrow, a także doradztwa w zakresie organizacji opieki i leczenia os.niesamodzielnej oraz pacj, u których występuje ryzyko hospitalizowania w najbliższym czasie lub którym w okresie ostatnich 12 m-cy udzielone zostały św.zdrow. z zakresu lecz. szpitalnego, których st.zdrowia nie wymaga całodobowego nadzoru lek, ale opieka POZ i AOS jest niewystarczająca.Przewidziano 3 zad. proj:1.Prace przygotowawcze i organizacja DDOM: doposażenie i dostosowanie pomieszczeń pod DDOM, 2.Działalność medyczna, terapeutyczna i opiekuńcza DDOM-opieka wielodyscyplinarnego zespołu terapeutycznego nad pacjentami DDOM, 3.Dodatkowa działalność DDOM: usługi dodatkowe świadczone w DDOM m.in. transport pacj, wyżywienie, bad.lab. Założono, że śr.czas pobytu uczest. w proj.będzie wynosił ok 60 dni rob. w razie potrzeby czas ten będzie wynosił od 30 do 120 dni rob. W proj. będzie mogło uczestniczyć równocześnie maks. 25 uczest. Planuje się funkcjonowanie DDOM 8 godz.dziennie w wszystkie dni robocze. Działania realizowane w ramach proj. będą kierowane do uczest., jak również do ich opiekunów w zakresie porad,edukacji, wsparcia i motywacji.Zostanie opracowany regulamin organizacyjny określający godz pracy.", "BENEFICJENT": "CENTRUM MEDYCZNO- DIAGNOSTYCZNE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Organizacja i prowadzenie Dziennego Domu Opieki Medycznej w Mińsku Mazowieckim drogą do zdrowia i aktywności seniorów powiatu mińskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.04}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "966852.92", "WARTOSC": "1208566.15", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński", "OPIS": "Głównym zadaniem w projekcie jest stworzenie dziennej formy opieki nad osobami niesamodzielnymi z zaburzeniami psychicznymi. W ramach projektu zostanie utworzonych 15 zdeinstytucjonalizowanych miejsc opieki nad osobami niesamodzielnymi z zaburzeniami psychicznymi. W projekcie będzie brało udział równocześnie od 10 do 15 uczestników. Przez 24 miesiące trwania projektu przyjętych zostanie łącznie 80 osób, w tym 50% >65r.ż. Założono, że średni czas pobytu uczestnika w projekcie będzie wynosił ok 95 dni roboczych,w razie potrzeby czas ten będzie wynosił od 30 do 260 dni roboczych. Rekrutacja do projektu będzie odbywała się zgodnie z kryteriami wejścia tj, wywiadu wstępnego przeprowadzonego przez lekarza psychiatrę wraz z oceną skali Bartheli oraz zaświadczeniem od lekarza psychiatry o stwierdzonej chorobie psychicznej. Uczestnicy projektu będą mieli realizowane świadczenia z zakresu porad psychiatrycznych i psychologicznych, grupowych i indywidualnych spotkań i sesji psychoterapeutycznych, terapii zajęciowej, rehabilitacji leczniczej, porad logopedy, wsparcia pedagoga oraz pracownika socjalnego poprzez rozpoznanie warunków socjalno-bytowych, oraz opieki pielęgniarskiej, jak również opiekuna medycznego który będzie pomagać osobom chorym i niesamodzielnym zaspokoić ich podstawowe potrzeby życiowe. Działania realizowane w ramach projektu będą kierowane do uczestników jak również do ich opiekunów i osób z ich otoczenia w zakresie porad, edukacji, wsparcia i motywacji. Projekt zakłada również wykorzystanie nowych technologii w postaci teleopieki, takich jak aplikacja mająca na celu zwiększenia bezpieczeństwa uczestnika w okresie przebywania samotnie w domu, jak również służąca do wezwania pomocy w szczególnej sytuacji. Planuję się organizację wykładów skierowanych do personelu medycznego na których zostaną poruszone zagadnienia: postępowanie z osobą z zaburzeniami psychicznymi, rodzaje i charakterystyka zaburzeń psychicznych, wstępna diagnoza, objawy zaburzeń psychiczny.", "BENEFICJENT": "\"CENTRUM MEDYCZNO- DIAGNOSTYCZNE\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "\"W Centrum harmonii ze światem\". Wsparcie deinstytucjonalizacji opieki nad osobami zależnymi z chorobą psychiczną jako alternatywna forma opieki nad osobami niesamodzielnymi w tym starszymi z terenu woj. mazowieckiego w Mińsku Mazowieckim.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.34}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "869913.12", "WARTOSC": "1032170.29", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński", "OPIS": "Celem projektu jest stworzenie stacjonarnej placówki świadczącej dzienne usługi skierowane do osób niesamodzielnych, głównie po 65 r.ż., po przebytej w ciągu ostatnich 12 miesięcy hospitalizacji, których stan zdrowia nie wymaga całodobowego nadzoru lekarskiego. Grupę docelową stanowią pacjenci, po przebytej w ciągu ostatnich 12 miesięcy hospitalizacji. Wsparciem objęte zostaną osoby niesamodzielne, w szczególności po 65 r.ż., które w ocenie skalą poziomu samodzielności (skala Barthel) otrzymali 40-65 punktów. Zadana realizowane w ramach projektu: a) Dostosowanie budynku i doposażenie w sprzęt pomieszczeń przeznaczonych na realizację zdań w ramach opieki nad pacjentami dziennego domu opieki b) Zadania związane ze sprawowaniem opieki nad podopiecznymi dziennego domu opieki: transport pacjentów, zapewnienie wyżywienia, realizacja badań diagnostycznych, świadczeń rehabilitacyjnych, procedur terapeutycznych, pielęgnacyjno-leczniczych, zabiegowych, edukacja podopiecznych jak również rodziny i opiekunów pacjenta Rezultaty osiągnięte dzięki realizacji projektu: - rozwój nowych form dziennej opieki, zapobiegających umieszczaniu osób zależnych w zakładach stacjonarnych, w szczególności na oddziałach szpitalnych - poprawa stanu zdrowia pacjentów oraz poprawa ich samodzielności życiowej - zmniejszenie liczby ponownych hospitalizacji wśród osób objętych opieką, przez co zwiększenie dostępności na oddziałach szpitalnych dla pacjentów nagłych - wsparcie osób sprawujących opiekę nad osobami zależnymi poprzez edukację, odciążenie w pełnieniu codziennych czynności związanych z opieką nad osobą niesamodzielną, przez co umożliwienie im godzenia życia zawodowego z rodzinnym.", "BENEFICJENT": "\"CENTRUM MEDYCZNO- DIAGNOSTYCZNE\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Organizacja i prowadzenie domu dziennej opieki medycznej drogą do zdrowia i aktywności seniorów powiatu mińskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.71}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "8300724.30", "WARTOSC": "10375905.38", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Celem projektu, zgodnie z metodyką SMART: podniesienie zdolności 1450U (667K) z 17 placówek z woj. maz., z powiatów: m. Warszawa (dzielnica Targówek, Ursus, Ochota, Bielany, Praga Południe), grójecki, garwoliński, zwoleński, miński (31%os. z obsz., wiejskich-kr. prem.) do przyszłego zatrudnienia do końca VIII 2019r. poprzez realizację w szkołach i placówkach kształcenia zaw. progr. rozwojowego dla U obejmującego: dodat. Zajęcia prowadzące do uzyskania kwalifikacji/uprawnień i rozwijające kompetencje zaw. (w tym miękkie-kr. prem), staże/praktyki (dla min. 70% UP: 1160os., tj. 8,7% wskaźnika RPO WM-kr.prem) realizowane u pracodawców, których celem jest zdobycie dośw. zaw., niezbędnego na rynku pracy oraz doposażenie pracowni zaw. szkół z proj. w nowoczesny sprzęt, odpowiad. środowisku pracy, podnoszący jakość kształcenia prakt. Grupa docelowa to 1450 uczniów i słuchaczy (667K) z 17 szkół i placówek prow. kształ. zaw.; placówki kształ. ustaw., prakt., ośrodki dokształcania i doskon. zawod., centra kształ. zaw. i ustaw.; szkoły i placówki ośw. i ich organy prow., realizujące kształcenie zaw. Proj. skierowany jest do grup doc. z woj. maz. (zgodnie z KC). Zadania w projekcie to: dodatkowe zajęcia specjalistyczne realizowane we współpracy z podmiotami z otoczenia społeczno-gospodarczego szkół lub placówek systemu oświaty prowadzących kształcenie zawodowe, umożliwiające uczniom lub słuchaczom uzyskiwanie i uzupełnianie wiedzy i umiejętności oraz kwalifikacji zawodowych i uprawnień, organizacja staży u pracodawców/przedsiębiorców z województwa mazowieckiego dla min. 70% UP oraz Wyposażenie pracowni lub warsztatów szkolnych. Rezultatem projektu będzie wzrost jakości kształcenia w szkołach i placówkach objętych wsparciem oraz wzrost/nabycie kompetencji zawodowych przez1450 uczniów. Cele projektu są zgodne z Regulaminem konkursu, SzOOP RPO WM oraz prawodawstwem wspólnotowym i krajowym.", "BENEFICJENT": "SYNTEA SPÓŁKA AKCYJNA", "TYTUL": "Inwestycja w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 3.86}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "537600.00", "WARTOSC": "672000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński", "OPIS": "Przedmiotem projektu ,,Postaw na siebie” są działania ukierunkowane na włączenie społeczne uczestników. Projekt realizowany będzie w okresie 1.07.2019 r.–30.06.2022 r. Zadania zostaną dobrane adekwatnie do potrzeb uczestnika/i projektu na podstawie indywidualnej ścieżki reintegracji tworzonej indywidualnie dla każdej osoby, z uwzględnieniem diagnozy sytuacji problemowej lub zagrożenia sytuacja problemową, zasobów, potencjału, predyspozycji, potrzeb. Z każdym uczestnikiem podpisany zostanie indywidualny program usamodzielniania. W ramach projektu realizowane będą: -diagnoza indywidualnych potrzeb i potencjałów uczestników/ek -praca socjalna -treningi/warsztaty -działania o charakterze edukacyjnym -działania o charakterze zdrowotnym -spotkania integracyjne -kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji Wsparcie będzie zróżnicowane w zależności od indywidualnej sytuacji uczestnika. Szkolenia organizowane w ramach projektu będą prowadziły do uzyskania kwalifikacji zawodowych, będą kończyły się przeprowadzeniem odpowiedniego sprawdzenia przyswojonej wiedzy i zyskanych kwalifikacji (np. w formie egzaminu) oraz potwierdzone odpowiednim dokumentem (np. certyfikatem). Dodatkowo będą przeprowadzone kursy i warsztaty dające dodatkowe kompetencje poprawiające możliwości również na rynku pracy. Gł. wskaźniki rezultatu: - L. osób zagrożonych ubóstwem lub wykl. społ., które uzyskały kwalifikacje po opuszczeniu programu-6 os. - L. osób zagrożonych ubóstwem lub wykl. społ., poszukujących pracy po opuszczeniu programu-6os.. Gł.wskaźniki produktu: -L. osób zagrożonych ubóstwem lub wykluczeniem społ.objętych wsparciem w programie-48os.", "BENEFICJENT": "POWIAT MIŃSKI", "TYTUL": "Postaw na siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.53}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "465371.43", "WARTOSC": "581714.29", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński", "OPIS": "Przedmiotem projektu ,,Czas na zmiany” są działania ukierunkowane na włączenie społeczne uczestników. Projekt realizowany będzie w okresie 1.09.2016 r.–31.08.2018 r. Zadania zostaną dobrane adekwatnie do potrzeb uczestnika/i projektu na podstawie indywidualnej ścieżki reintegracji tworzonej indywidualnie dla każdej osoby, z uwzględnieniem diagnozy sytuacji problemowej lub zagrożenia sytuacja problemową, zasobów, potencjału, predyspozycji, potrzeb. Z każdym uczestnikiem podpisany zostanie kontrakt socjalny lub indywidualny program zgodnie z ustawą z dnia 12 marca 2004 r. o pomocy społecznej.W ramach projektu realizowane będą: -diagnoza indywidualnych potrzeb i potencjałów uczestników/ek -praca socjalna -treningi/warsztaty -działania o charakterze edukacyjnym -działania o charakterze zdrowotnym -spotkania integracyjne -kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji Wsparcie będzie zróżnicowane w zależności od indywidualnej sytuacji uczestnika. Szkolenia organizowane w ramach projektu będą prowadziły do uzyskania kwalifikacji zawodowych, będą kończyły się przeprowadzeniem odpowiedniego sprawdzenia przyswojonej wiedzy i zyskanych kwalifikacji (np. w formie egzaminu) oraz potwierdzone odpowiednim dokumentem (np. certyfikatem). Dodatkowo będą przeprowadzone kursy i warsztaty dające dodatkowe kompetencje poprawiające możliwości również na rynku pracy. Gł. wskaźniki rezultatu: - L. osob zagrożonych ubóstwem lub wykl. społ., które uzyskały kwalifikacje po opuszczeniu programu-10 os. - L. osob zagrożonych ubóstwem lub wykl. społ., poszukujących pracy po opuszczeniu programu-5os. -L.osob zagrożonych ubóstwem lub wykl. społ., pracujących po opuszczeniu programu (w tym własna działalność)-2os. Gł.wskaźniki produktu: -L. osób zagrożonych ubóstwem lub wykluczeniem społ.objętych wsparciem w programie-45os. -L.osób z niepełnosprawnościami objętych wsparciem-9os.(20%- kryt. dostępu)", "BENEFICJENT": "POWIAT MIŃSKI", "TYTUL": "Czas na zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 3.05}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1330728.00", "WARTOSC": "1663410.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: węgrowski", "OPIS": "Celem P jest zwiększenie szans na rynku pracy 200os dorosłych (4Ki196M) z terenu 7 powiatów w.Maz. poprzez ich udział w kursach zawodow i podniesienie umiejętności, uzyskanie kwalifikacji zaw. przez 86%Ucz do 31.03.20r. Cel jest realiz. przez 3 zadania dot uzyskania kwalifikacji zaw: 1.kierowcy samochodu ciężarowego; 2.kierowcy ciągnika siodłowego; 3.kierowcy autobusu. GD P to 200os które uczą się, pracują lub zamieszkują na obszarze w.Maz. w 7 powiatach zainteres. z wł. inicjatywy zdobyciem i podnies. kwalifikacji zawod. w ramach pozaszk. form kształc. ustaw. W P Ucz zdobędą uprawnienia w zawodzie: kierowca sam. ciężar -56os(1Ki55M); kierowca ciągnika siodł -56os(1Ki55M); kierowca autobusu -60os(2Ki58M) razem 172os=4Ki168M. Kształcenie zaw. w 3 w/w zawodach jest zgodne z zapotrzeb. rynku pracy (Kryt. mer. szcz.4). Zapotrzeb. na kierowców zaw. samoch. ciężar, ciągników siodłowych i autobusów potwierdza: 1/„Barometr zawodów 2017 WUPW-wa” (zawody deficytowe) w całym w.Maz. (str.32); w pow. mińskim(44), siedleckim(59), sokołowskim(62), węgrowskim(66), garwolińskim(35), łosickim(42). 2/“Barometr Manpower Group 3Q 2017” (str.7). 3/„EU SKILLS PANORAMA 2015” (04.2015) ANALYTICAL HIGHLIGHT Prospect for Poland (str.2).Wśród grup zaw. o prognozowanym najwyższym wzroście +10% (2012-2020) są kier. ciężarówek, autobusów i samoch. dostawczych. http://skillspanorama... 4/ Wg „Raportu PWC” z 10.2016r „RYNEK PRACY KIEROWCÓW W POLSCE” niedobór kierowców zaw. wynosi 20% (tj.100-110tys). Aby utrzymać wzrost przewozów liczba nowych kierowców C, C+E,D i D+E powinna wynosić 60tys/rok, tj 2razy więcej niż obecnie. 5/ „Rynek pracy woj. maz. w I półroczu 2016”(str.84,85) [ obserwatorium.mazowsze,pl ] wykazuje wzrost liczby zgłoszonych wolnych miejsc pracy w okresie I pół.2015/I pół.2016 dla kierowcy autobusu +110,7%, dla kierowcy sam,ciężar. +9,8%, dla kier. ciągnika siodłowego +98,2%.", "BENEFICJENT": "OŚRODEK SZKOLENIA KIEROWCÓW \"JACEK\" SP.JAWNA - ADAM PRÓCHNICKI I SPÓŁKA", "TYTUL": "Zawód kierowca szansą dla osób dorosłych na rynku pracy.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.32}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "4677541.44", "WARTOSC": "5846926.80", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński", "OPIS": "Projekt „Warszawski Ośrodek Wsparcia Ekonomii Społecznej” realizowany będzie przez partnerstwo złożone z doświadczonych i cieszących się zaufaniem lokalnym parasolowych organizacji: FISE, FRSO i BORIS. Partnerzy będą realizować działania wspólnie w m.st. Warszawa oraz rozpoczynając projekt dokonają między sobą podziału powiatów objętych wsparciem (z subr. warszawsko-wschodniego i warszawsko-zachodniego). Projekt zakłada świadczenie przez akredytowany OWES usług na rzecz wzmocnienia znaczenia i potencjału PES i PS w tym: tworzenie miejsc pracy w sektorze ekonomii społ. dla osób wykluczonych i zagrożonych wykluczeniem społ. oraz świadczenie usług wspierających rozwój ekonomii społ. Usługi świad. w ramach projektu podmiotom i osobom zagrożonym wykluczeniem społ. i ubóstwem będą kompleksowe i dostosowane do indywidualnych potrzeb odbiorców: animacja środ. lokalnych, doradztwo, mentoring i coaching biznesowy, wsparcie specjalistyczne (w tym szk. zawodowe), wsparcie finans. (dotacje i wsparcie pomostowe). Szyte na miarę usługi będą uzupełnione i obudowane działaniami lokalnymi: tworzenie lokalnych partnerstw, koalicji i inicjatyw ES z udziałem JST. Przyczynią się one do powstania nowych miejsc pracy dla osób zagrożonych wykluczeniem społ. i ubóstwem w nowo powstałych i w istniejących PES/PS w okresie 36 miesięcy na obszarze objętym działaniami projektu. W ramach projektu będą tworzone miejsca pracy i PS w kluczowych sferach rozwojowych: zrównoważony rozwój, solidarność pokoleń, polityka rodzinna, turystyka społeczna, budownictwo społ., lokalne produkty kulturowe. Praca wyspecjalizowanej kadry OWES i zatrudnionych ekspertów wpłynie na rozwój potencjału PES/PS (w tym NGO z dział.odpłatną i gospod.), co przełoży się na rozwój i wzrost ilości i jakości usług świad. przez te podmioty, a także oferowaną liczbę miejsc pracy i wysokość obrotów rocznych PES/PS. Działania będą prowadzone zg. z zasadą równości szans K i M, zrówn.rozwoju oraz będą dostępne dla os. niepełnosprawnych.", "BENEFICJENT": "FUNDACJA INICJATYW SPOŁECZNO-EKONOMICZNYCH", "TYTUL": "Warszawski Ośrodek Wsparcia Ekonomii Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.55}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "3782539.67", "WARTOSC": "4728174.59", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński", "OPIS": "Projekt „Ośrodek Wsparcia Ekonomii Społecznej w subregionach: m.st. Warszawa i warszawsko-wschodnim” realizowany będzie przez partnerstwo złożone z doświadczonych i cieszących się zaufaniem lokalnym parasolowych organizacji: FISE, FRSO i BORIS. Partnerzy będą realizować działania w podziale na powiaty: FISE – nowodworski i otwocki, FRSO – miński i garwoliński, BORIS – legionowski i wołomiński. W m.st. Warszawa Partnerzy będą realizować zadania wspólnie. Projekt zakłada świadczenie przez akredytowany OWES kompleksowych usług na rzecz wzmocnienia znaczenia i potencjału PES i PS w środowisku lokalnym, a także w gospodarce społecznej. Usługi świadczone w ramach projektu podmiotom i osobom zagrożonym wykluczeniem społecznym i ubóstwem będą kompleksowe i dostosowane do indywidualnych potrzeb odbiorców: animacja środowisk lokalnych, doradztwo, mentoring i coaching biznesowy, wsparcie specjalistyczne (w tym szk. zawodowe), wsparcie finansowe (dotacje i wsparcie pomostowe). Szyte na miarę usługi będą uzupełnione i obudowane działaniami lokalnymi: tworzenie lokalnych partnerstw, koalicji i inicjatyw ES z udziałem JST. Przyczynią się one do powstania nowych miejsc pracy dla osób zagrożonych wykluczeniem społecznym i ubóstwem w nowo powstałych i w istniejących PES/PS w okresie 36 miesięcy na obszarze objętym działaniami projektu. W ramach projektu będą tworzone miejsca pracy i PS m.in. w kluczowych sferach rozwojowych: zrównoważony rozwój, solidarność pokoleń, polityka rodzinna, turystyka społeczna, budownictwo społ., lokalne produkty kulturowe. Praca wyspecjalizowanej kadry OWES i zatrudnionych ekspertów wpłynie na rozwój potencjału PES/PS (w tym NGO z działalnością odpłatną i gospodarczą), co przełoży się na rozwój i wzrost ilości i jakości usług świadczonych przez te podmioty, a także oferowaną liczbę miejsc pracy i wysokość obrotów rocznych PES/PS. Działania będą prowadzone zg. z zasadą równości szans K i M, zrówn. rozwoju oraz będą dostępne dla os. niepełnosprawnych.", "BENEFICJENT": "FUNDACJA INICJATYW SPOŁECZNO-EKONOMICZNYCH", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej w subregionach: m.st. Warszawa i warszawsko-wschodnim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.47}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "3846011.24", "WARTOSC": "4807514.05", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński", "OPIS": "CEL PROJ: Reintegracja społeczno-zawodowa co najmniej 120 rodzin (254 os. dorosłych i 196 dzieci, razem 450 UP.), w tym rodzin wielodzietnych, ubogich rodzin z dziećmi, rodzin z os. z niepełnosprawnościami oraz rodzin z innymi os. niesamodzielnymi i rodziców samotnie wychowujących dzieci, w okr. 01.09.17-31.08.19. GR. DOCEL.: rodziny i osoby j.w. zamieszkujące m. st. Warszawa m.in. kryzysowe obszary warszawskich dzielnic: Praga Pd., Praga Płn.,Targówek,Śródmieście, Żoliborz, Bielany, Wola, które zgodnie z \"Zintegrowanym Programem Rewitalizacji m. st. Warszawy do 2020 r.\" objęte zostały działaniami rewitalizacyjnymi, oraz powiaty graniczące z m.st. Warszawa. REZULTATY: L.os. zagrożonych ubóstwem lub wyklucz. społ., objętych wsparciem w programie -450 UP (234K,216M) L.os. zagr. ubóstw. lub wykl. społ., które uzyskały kwalifikacje po opuszczeniu programu -56 UP(29K, 27M) L.os. zagr. ubóstw. lub wykl. społ. poszukujących pracy po opuszczeniu programu -143UP(75K,68M) L.os. zagr. ubóstw. lub wykl. społ., pracujących po opuszczeniu programu (łącz. z pracuj. na własny rachunek) -77UP(40K,37M) Przedmiotem proj. będzie udzielenie zindywidualizowanego i kompleksowego wsparcia dla 450 os. zagrożonych wykluczeniem społecznym. Proj. będzie realizowany w partnerstwie międzysektorowym z Agencją Rozwoju Mazowsza S.A., stow. Centrum Wspierania Aktywności Lokalnej CAL, WMSport Sp. z o.o -FC Barcelona Escola Varsovia. Wybór miejsca interwencji proj. wynika z dużego natężenia probl. społ. w tych dzielnicach Warszawy. Beneficjenci proj. zostaną objęci kompleksowym systemem wsparcia, zawierającym etap diagnozy indywidualnej potrzeb i potencjałów uczestników proj,, w oparciu o którą nastąpi kilkunastomiesięczny cykl kompleksowych działań reintegracyjnych.W perspektywie działań projektowych wszystkie cele i działania projektowe podporządkowane będą idei fair play.Zakorzeniona w środow sportowym idea fair play (czystej gry) to zbiór zasad, których znaczenie wykracza poza obszar sport", "BENEFICJENT": "\"INDUSTRY PERSONNEL SERVICES\" SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Fair Play - warszawski model przeciwdziałania wykluczeniu społecznemu.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1570127.23", "WARTOSC": "1962659.04", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: ostrowski", "OPIS": "Projekt „FIRE i UOTT – razem dla rozwoju przedsiębiorczości akademickiej” jest odpowiedzią na zdiagnozowane potrzeby mazowieckiego środowiska akademickiego, ekosystemu start-upowego oraz mazowieckich firm. Projekt realizowany będzie w partnerstwie pomiędzy Fundacją CI FIRE oraz Uniwersyteckim Ośrodkiem Transferu Technologii Uniwersytetu Warszawskiego, co pozwala na ukierunkowanie go na przedsiębiorczość akademicką. Doświadczenie we współpracy ze studentami, absolwentami i naukowcami połączone zostanie z doświadczeniem w świadczeniu specjalistycznych usług na potrzeby grupy docelowej. Celem projektu jest poprawa warunków do rozwoju mazowieckich MŚP dzięki dostarczeniu prostych i wysokospecjalistycznych usług. Cel Projektu jest zgodny z celami: głównym, strategicznym i tematycznymi RPO WM, a także celami RSI dla Mazowsza 2014-2020. Projekt wspiera inteligentne specjalizacje na Mazowszu i realizuje Strategię Rozwoju Polski Centralnej w zakresie jej celu głównego: „Wzrost znaczenia Polski Centralnej w skali międzynarodowej jako przestrzeni przyjaznej generowaniu oraz transferowi wiedzy i innowacji”. Projekt będzie polegał na wsparciu początkowej fazy rozwoju przedsiębiorstw, dzięki procesom inkubacyjnym i akceleracyjnym prowadzonym w formie doradztwa, mentoringu, usług szkoleniowych, informacyjnych, technicznych i innych. Firmy uzyskają pomoc w szczególności przy zakładaniu działalności, opracowaniu strategii rozwoju, prognozowaniu biznesu, w usługach wysokospecjalistycznych z zakresu analiz technicznych, ochrony własności przemysłowej, transferu technologii, wdrożeń i komercjalizacji wyników badań. Grupą docelową są mikro, mali i średni przedsiębiorcy (do 24 mies. od rejestracji) z Mazowsza o potencjale technologicznym, którzy zakładają wdrożenie innowacji technologicznych. Dzięki projektowi przedsiębiorstwa zdobędą potencjał pomocny dla poszerzenia rynków zbytu na swoje produkty i usługi, a także zwiększenia zdolności do udziału w procesach wzrostu i innowacji.", "BENEFICJENT": "FUNDACJA CENTRUM INNOWACJI FIRE", "TYTUL": "FIRE i UOTT - razem dla rozwoju przedsiębiorczości akademickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.31}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "376720.00", "WARTOSC": "470900.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: siedlecki", "OPIS": "Projekt będzie realizowany w partnerstwie dwóch podmiotów: Lider CENTRUM ROZWOJU SPOŁECZNEGO I OBYWATELSKIEGO Fundacja Wnioskodawca jest podmitem wykonującym działaność leczniczą- nr księgi Nr księgi 000000217880 oraz Partnera Centrum Medyczne Centrum Medyczne Józefów Sp. z o.o. mającym kontrakt z NFZ. Partnerstwo zostało zainicjowane przed złożeniem wniosku zgodnie z art. 33 ustawy z dnia 11 lipca 2014 r o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie 2014-2020. Partnerzy wspólnie opracowali wniosek i będą realizować projekt wspólnie. Głównym celem projekt jest poprawa stanu zdrowia w zakresie przeciwdziałania wad kręgosłupa wśród 80 osób (40k/40 m)) dzieci klas I-VI szkół podstawowych z województwa mazowieckiego pow. miński, otwocki, siedlecki. Cel ten zostanie osiągnięty dzięki realizacji obligatoryjnych w ramach konkursu działań: 1. Działania informacyjno-promocyjne, 2. Kwalifikacja uczestników, 3. Działania informacyjno-edukacyjne grup objętych wsparciem w ramach modułu, 4. Interwencja terapeutyczna w tym: a) zajęcia ruchowe (co najmniej 2 razy w tygodniu dla każdego uczestnika przez 9 mc), b) badania lekarskie/fizjoterapeutyczne: początkowe, w połowie interwencji oraz końcowe, 5. Monitoring i ewaluacja działań w ramach projektu. Oraz realizację zadań fakultatywnych: 6 Działania informacyjno-szkoleniowe dla personelu medycznego z podmiotów POZ- 10 osób i 7 Działania informacyjno- edukacyjne dla osób z otoczenia pacjenta w tym personel szkolny-10 osób. Realizacja projektu przyczyni się do wzrostu wykrywalności niezdiagnozowanych wad i chorób kręgosłupa i zmniejszeniu w znacznym stopniu wad kręgosłupa w dzieci z klas I-VI szkół podstawowych. Projekt jest zgodny z prawodawstwem krajowym, w tym ustawą PZP, zasadą zrównoważonego rozwoju oraz zasadami dotyczącymi pomocy publicznej.", "BENEFICJENT": "CENTRUM ROZWOJU SPOŁECZNEGO I OBYWATELSKIEGO - FUNDACJA", "TYTUL": "Walka z wadami kręgosłupa I", "DOFINANSOWANIE_UE_PER_CAPITA": 1.05}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "376720.00", "WARTOSC": "470900.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: otwocki", "OPIS": "Głównym celem projekt jest poprawa stanu zdrowia w zakresie przeciwdziałania wad kręgosłupa wśród 80 (40 k/40 m) dzieci klas I-VI szkół podstawowych z województwa mazowieckiego pow. otwocki, garwoliński, miński, grodziski, Cel ten zostanie osiągnięty dzięki realizacji obligatoryjnych w ramach konkursu działań: 1. Działania informacyjno-promocyjne, 2. Kwalifikacja uczestników, 3. Działania informacyjnoedukacyjne grup objętych wsparciem w ramach modułu, 4. Interwencja terapeutyczna w tym: a) zajęcia ruchowe (co najmniej 2 razy w tygodniu dla każdego uczestnika przez 9 mc), b) badania lekarskie/fizjoterapeutyczne: początkowe, w połowie interwencji oraz końcowe, 5. Monitoring i ewaluacja działań w ramach projektu. Oraz realizację zadań fakultatywnych: 6 Działania informacyjno-szkoleniowe dla personelu medycznego z podmiotów POZ- 10 osób i 7 Działania informacyjno-edukacyjne dla osób z otoczenia pacjenta w tym personel szkolny-10 osób Realizacja projektu przyczyni się do wzrostu wykrywalności niezdiagnozowanych wad i chorób kręgosłupa i zmniejszeniu w znacznym stopniu wad kręgosłupa w dzieci z klas I-VI szkół podstawowych. Projekt jest zgodny z prawodawstwem krajowym, w tym ustawą PZP, zasadami dotyczącymi pomocy publicznej oraz zasadą zrównoważonego rozwoju. Projekt jest zgodny z zasadą równości szans kobiet i mężczyzn oraz zasadą równości szans i niedyskryminacji w tym dostępności dla osób z niepełnosprawnościami oraz regionalnym programem zdrowotnym woj. Maz Projekt będzie realizowany w partnerstwie dwóch podmiotów: Lider CENTRUM ROZWOJU SPOŁECZNEGO IOBYWATELSKIEGO Fundacja wykonującym działaność leczniczą- nr księgi Nr księgi 000000217880 oraz Partnera Centrum Medyczne Centrum Medyczne Józefów Sp. z o.o. mającym kontrakt z NFZ. Partnerstwo zostało zainicjowane przed złożeniem wniosku zgodnie z art. 33 ustawy z dnia 11 lipca 2014 r o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie 2014-2020.", "BENEFICJENT": "CENTRUM ROZWOJU SPOŁECZNEGO I OBYWATELSKIEGO - FUNDACJA", "TYTUL": "Zdrowy uczeń-zdrowy kręgosłup", "DOFINANSOWANIE_UE_PER_CAPITA": 0.8}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "3998872.00", "WARTOSC": "4998590.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt (proj.) realizowany jest w partnerstwie między Agencją Rozwoju Mazowsza S. A. (ARMSA), będącą liderem, a Instytutem Badawczo Szkoleniowym Sp.z o.o.. pełniącym rolę partnera. Cel główny: Złagodzenie procesów wykluczenia społecznego poprzez zindywidualizowane i kompleksowe zastosowanie różnych typów działań w odniesieniu do każdego z 500 uczestników projektu korzystających z pomocy społecznej w wybranych powiatach województwa mazowieckiego do końca IX.2017 . Uczestnikami projektu (UP) będzie 500 osób z rodzin wielodzietnych wykluczonych lub/i zagrożonych wykluczeniem społecznym korzystających z pomocy społecznej. Zadania: 1. Diagnoza (V.2016-III.2017) ARMSA- diagnoza indywidualnych potrzeb i potencjałów uczestników projektu (UP) w celu przygotowania i realizacji wsparcia w oparciu o ścieżkę reintegracji -wskaźnik 500 osób 2. Usługi w placówkach wsparcia dziennego- rozwijanie kompetencji kluczowych (VII.2016-VIII.2017) IBS- warsztaty kształtujące kompetencje uczenia się dla 300 dzieci i młodzieży korzystającej z usług placówek wsparcia dziennego - wskaźnik (wsk.) 300 dzieci 3. Zintegrowane wsparcie rodzin (VI.2016-IX.2017)IBS- wsparcie rodzin w kształtowaniu kompetencji społecznych i obywatelskich oraz możliwość skorzystania z wsparcia eksperckiego i coachingu- wsk. 500 os.+ otoczenie rodzin 4. Aktywizacja zawodowa (VI.2016-IX.2017) ARMSA- wsparcie zawodowe -wsk. 200 os. dorosłych 5. Pośrednictwo pracy (VI.2016-IX. 2017) ARMSA- wsparcie zawodowe- wsk. 200 os. dorosłych Działania skierowane do rodzin przewidziane w proj. pozwolą na kompleksowe wsparcie całego systemu rodzinnego. Zatrudnienie jest najskuteczniejszą formą walki z ubóstwem i wykluczeniem społecznym, dlatego dział. zwiększające szansę uzyskania zatrudnienia, połączone z dział. na rzecz włączenia społecznego. Efektem proj. będzie wzrost kapitału społ., zwiększenie zdolności do zatrudnienia oraz wzrost zatrudnienia osób wykluczonych lub/i zagrożonych wykluczeniem społecznym.", "BENEFICJENT": "AGENCJA ROZWOJU MAZOWSZA S.A.", "TYTUL": "Moje najważniejsze miejsce - rodzina", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "1660953.60", "WARTOSC": "2076192.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński", "OPIS": "Projekt będzie realizowany w partnerstwie trzech podmiotów: Lider Fundacja Centrum Rozwoju Społecznego i Obywatelskiego oraz dwóch partnerów , -PRO-GYM Agnieszka Świątek i PRIMO” sp. z o. o. Partnerstwo zostało zainicjowane przed złożeniem wniosku zgodnie z art. 33 ustawy z dnia 11 lipca 2014 r o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie 2014-2020. Partnerzy wspólnie opracowali wniosek i będą realizować projekt wspólnie. Głównym celem projekt jest poprawa stanu zdrowia w zakresie przeciwdziałania wad kręgosłupa wśród 340 (170 k/170 m) dzieci klas I-VI szkół podstawowych z województwa mazowieckiego pow. otwocki, garwoliński, miński, wołomiński i warszawski. Cel ten zostanie osiągnięty dzięki realizacji obligatoryjnych w ramach konkursu działań: 1. Działania informacyjno-promocyjne, 2. Kwalifikacja uczestników, 3. Działania informacyjno-edukacyjne grup objętych wsparciem w ramach modułu, 4. Interwencja terapeutyczna w tym: a) zajęcia ruchowe (co najmniej 2 razy w tygodniu dla każdego uczestnika przez 9 mc), b) badania lekarskie/fizjoterapeutyczne: początkowe, w połowie interwencji oraz końcowe, 5. Monitoring i ewaluacja działań w ramach projektu. Oraz realizację zadań fakultatywnych: 6 Działania informacyjno-szkoleniowe dla personelu medycznego z podmiotów POZ- 15 osób i 7 Działania informacyjny dla osób z otoczenia pacjenta w tym personel szkolny-25 osób Realizacja projektu przyczyni się do wzrostu wykrywalności niezdiagnozowanych wad i chorób kręgosłupa i zmniejszeniu w znacznym stopniu wad kręgosłupa w dzieci z klas I-VI szkół podstawowych. Projekt jest zgodny z prawodawstwem krajowym, w tym ustawą PZP, zasadą zrównoważonego rozwoju oraz zasadami dotyczącymi pomocy publicznej. Projekt jest zgodny z zasadą równości szans kobiet i mężczyzn oraz zasadą równości szans i niedyskryminacji w tym dostępności dla osób z niepełnosprawnościami oraz regionalnym programem zdrowotnym woj. Maz", "BENEFICJENT": "FUNDACJA CENTRUM ROZWOJU SPOŁECZNEGO I OBYWATELSKIEGO", "TYTUL": "Zdrowy kręgosłup-zajęcia rehabilitacyjne dla dzieci", "DOFINANSOWANIE_UE_PER_CAPITA": 0.7}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "755544.00", "WARTOSC": "944430.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński", "OPIS": "Projekt obejmuje świadczenie usługi asystenta osobistego dla osób z niepełnosprawnościami (OzN) w okresie od 1.10.2018-30.09.2020 dla 100 OzN w średnim wymiarze 100h/osobę w trakcie trwania projektu (24 m-ce). Projekt realizowany będzie na terenie Warszawy i 7 powiatów ościennych, a usługi świadczone w miejscu zamieszkania UP oraz w innych miejscach aktywności w godzinach od 7 do 22, siedem dni w tygodniu. W ramach świadczonej usługi OzN otrzymają wsparcie obejmujące pomoc w przemieszczaniu się w obrębie miejsca zamieszkania i pomoc w dotarciu do podmiotów realizujących na ich rzecz działania w zakresie zdrowotnym, rehabilitacyjnym, edukacyjnym, opiekuńczym, aktywizującym itp. Dzięki realizacji projektu powstanie nowy punkt świadczący usługi asystenckie dla OzN- 100 UP objętych zostanie usługą asystentury osobistej. Projekt prowadzi do zwiększenia liczby miejsc świadczenia usług społecznych i osób objętych usługami prowadzonych przez Wnioskodawcę w ramach usług świadczonych w lokalnej społeczności-spełnienie kryterium dostępu nr 1. W 2016 r. wnioskodawca świadczył w Warszawie 1 miejsce, w którym świadczone były usługi asystenckie (dla uczestników projektu PFRON, 50 osób w 2016 r.). Dodatkowo, w ramach projektu powstanie 1 miejsce świadczenia usług asystenckich dla OzN z W-wy i 7 powiatów ościennych, zwiększy się więc liczba miejsc świadczenia usług asystenckich i liczba asystentów w społ.lokalnej. Wnioskodawca zapewnia, że zachowa trwałość miejsc świadczenia usług społecznych utworzonych w ramach projektu po zakończeniu realizacji projektu co najmniej przez okres odpowiadający okresowi realizacji projektu-spełnienie kryterium dostępu nr 3. Zadania: 1. Stworzenie punktu asystenckiego 2. Realizacja działań asystenckich", "BENEFICJENT": "FUNDACJA INSTYTUT ROZWOJU REGIONALNEGO", "TYTUL": "Usługi asystenta osobistego szansą na samodzielność", "DOFINANSOWANIE_UE_PER_CAPITA": 0.69}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1662547.20", "WARTOSC": "2078184.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński", "OPIS": "Głównym celem projekt jest poprawa stanu zdrowia w zakresie przeciwdziałania wad kręgosłupa wśród 340 (170 k/170 m) dzieci klas I-VI szkół podstawowych z województwa mazowieckiego pow. otwocki, garwoliński, miński, wołomiński i warszawski. Cel ten zostanie osiągnięty dzięki realizacji obligatoryjnych w ramach konkursu działań: 1. Działania informacyjno-promocyjne, 2. Kwalifikacja uczestników, 3. Działania informacyjnoedukacyjne grup objętych wsparciem w ramach modułu, 4. Interwencja terapeutyczna w tym: a) zajęcia ruchowe (co najmniej 2 razy w tygodniu dla każdego uczestnika przez 9 mc), b) badania lekarskie/fizjoterapeutyczne: początkowe, w połowie interwencji oraz końcowe, 5. Monitoring i ewaluacja działań w ramach projektu. Oraz realizację zadań fakultatywnych: 6 Działania informacyjno-szkoleniowe dla personelu medycznego z podmiotów POZ- 15 osób i 7 Działania informacyjny dla osób z otoczenia pacjenta w tym personel szkolny-25 osób Realizacja projektu przyczyni się do wzrostu wykrywalności niezdiagnozowanych wad i chorób kręgosłupa i zmniejszeniu w znacznym stopniu wad kręgosłupa w dzieci z klas I-VI szkół podstawowych. Projekt jest zgodny z prawodawstwem krajowym, w tym ustawą PZP, zasadami dotyczącymi pomocy publicznej oraz zasadą zrównoważonego rozwoju. Projekt jest zgodny z zasadą równości szans kobiet i mężczyzn oraz zasadą równości szans i niedyskryminacji w tym dostępności dla osób z niepełnosprawnościami oraz regionalnym programem zdrowotnym woj. Maz Projekt będzie realizowany w partnerstwie trzech podmiotów: Lider PRO-GYM Agnieszka Świątek, oraz dwóch partnerów Warszawski Szpital dla dzieci mającym kontrakt z NFZ, Fundacja Centrum Rozwoju Społecznego i Obywatelskiego. Partnerstwo zostało zainicjowane przed złożeniem wniosku zgodnie z art. 33 ustawy z dnia 11 lipca 2014 r o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie 2014-2020. Partnerzy wspólnie opracowali wniosek i będą realizować projekt.", "BENEFICJENT": "PRO-GYM AGNIESZKA ŚWIĄTEK", "TYTUL": "Działania rehabilitacyjne dla dzieci w wieku szkolnym", "DOFINANSOWANIE_UE_PER_CAPITA": 0.66}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "408907.86", "WARTOSC": "511134.83", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: wołomiński", "OPIS": "Projekt ma wesprzeć os.dorosłe w uczeniu się przez całe życie przez nabywanie i/lub podwyższanie kompetencji wśród 204 osób powyżej 25roku życia .tj.204os.(112K;92M)o niskich kwalifikacjach (k.meryt.szczeg.),w tym 30% uczestników będą stanowiły osoby 50+tj.62os(34K;28M)(k.meryt.szczeg.)oraz 30% os. z obszarów wiejskich tj.62os(34K;28M)(k.meryt.szczeg.) W projekcie liczba osób pracujących- 80os(44K;36M), osób bezrobotnych- 62 (34K;28M), osób biernych zawodowo- 62(34K;28M) które z własnej inicjatywy są zainteresowane nabyciem, uzupełnieniem lub podwyższeniem umiejętności oraz kompetencji językowych zamieszkałe na obszarze powiatu mińskiego, otwockiego, garwolińskiego i wołomińskiego w okresie od października 2016- końca lipca 2018r. Uczestnicy projektu wezmą udział w szkoleniu z języka angielskiego bądź niemieckiego odpowiednio dostosowanych do ich poziomu wiedzy oraz umiejętności w czasie 180h, zakończonego egzaminem zewnętrznym. W proj.założono, że co najmniej 85% uczestników projektu uzyska certyfikat TOEIC Bridge z języka angielskiego oraz WiDaF Basic z języka niemieckiego potwierdzający w sposób formalny określony poziom biegłości językowej zgodnie z Europejskim Systemem Opisu Kształcenia Językowego [ESOKJ] Dzięki realizacji projektu 204os (w tym osoby pracujące, bezrobotne oraz bierne zawodowo) z wyżej wymienionych powiatów nabędzie nowe kompetencje oraz podwyższy kwalifikacje z zakresu języka angielskiego oraz niemieckiego co wpłynie pozytywnie na zwiększenie atrakcyjności na rynku pracy. Umiejętności pozyskane w trakcie trwania szkoleń będą przydatne oraz wykorzystywane przez uczestników projektu również po jego zakończeniu w życiu zawodowym jak i prywatnym.", "BENEFICJENT": "EURO-SCHOOL SZKOŁA JĘZYKÓW OBCYCH SP. Z O.O.", "TYTUL": "Znajomość języków obcych szansą na rynku pracy.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.65}, {"DATA_KONIEC": "2020-06-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "522394.08", "WARTOSC": "652992.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński", "OPIS": "Cel główny projektu to Wzrost poz. kompet. kluczowych wśród 252 os. [139K/113M] pow. 25 r.ż., w tym 202 w wieku 25-50 lat o niskich kwalifik., 50 pow. 50 r.ż. i 127 z obszarów wiejskich, z woj. mazowieckiego, podreg. siedleckiego i warszawskiego wschodniego poprzez certyfikowane szkolenia zakończone egzaminami TELC/ECCC uzyskany w okr. 01.08.2018 - 30.06.2019. Uczestnicy projektu będą mieli możliwość zwiększenia swoich kompetencji w zakresie języka angielskiego lub ICT zgodnie ze zidentyfikowanymi potrzebami, a następnie sformalizowania ich poprzez udział w egzaminie TELC/ECCC. Potrzeba realizacji projektu i zakres proponowanego wsparcia wynika ze zidentyfikowanych potrzeb szkoleniowych opartych na Diagnozie przeprowadzonej przez Wnioskodawcę przez realizacją projektu. Projekt w wyniku realizacji ww. celu przyczyni się do osiąg. celu szczegółowego Działania 10.2 – „Wsparcie os. dorosłych w uczeniu się przez całe życie (…)”. Dzięki spełnieniu zakład. rezultatów wzrośnie liczba os. dorosłych, w szczególnie z grup najbardziej potrzebujących, które poprzez uczestnictwo w szkol. podniosą swoje kompetencje w obszarze j. obcych oraz ICT będą kształt. nawyk uczenia się przez całe życie. Otrzymanie potwierdzenia uzyskanych kompetencji w postaci zewnętrznego certyfikatu sprawi, że wzrosną szanse uczestników szkoleń na rynku pracy. W wyniku projektu min. 70% uczestników uzyska kwalifikacje potwierdzone zewnętrznym certyfikatem. Cele proj. są spójne z kierunkami działań w ramach celów strateg. w Strategii Rozwoju Woj. Mazowieckiego do 2030 roku. Realizacja projektu jest zgodna ze Strategią Rozwoju Polski Centralnej do roku 2020 z perspektywą 2030, która zakłada budowanie nowoczesnej gospodarki opartej na wiedzy i zintegrowanej z gospodarką światową m.in. poprzez wzmacnianie potencjału edukacyjnego mieszkańców regionu.", "BENEFICJENT": "ŁUKASZUK ANDRZEJ PROWORD", "TYTUL": "Angielski, ICT i Ty!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.46}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "363501.60", "WARTOSC": "454377.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński", "OPIS": "Projekt będzie prowadzony w partnerstwie dwóch podmiotów, Lider Fundacja Centrum Rozwoju Społecznego i Obywatelskiego oraz PRIMO” sp. z o. o. Partnerstwo zostało zainicjowane przed złożeniem wniosku zgodnie z art. 33 ustawy z dnia 11 lipca 2014 r o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie 2014-2020. Partnerzy wspólnie opracowali wniosek i będą realizować projekt wspólnie. Przedmiotem projektu jest poprawa stanu zdrowia mieszkańców województwa mazowieckiego pow.( otwocki, garwoliński, miński, siedlecki, wołominski,warszawski). Wsparcie kierowane jest dogrupy doccelowej którą są osoby (3000 mieszkańców - 1500 M; 1500 K) w wieku powyżej 60 lat z dotychczas niediagnozowanych w kierunku cukrzycy. Zostaną oni objęci cyklem konsultacji lekarskich, które zostaną poprzedzone akcją informacyjną. Projekt obejmie również działania edukacyjne dla pacjentów oraz szkolenia dla personelu medycznego (50 osób /35 k) stanowiącego otoczenie projektu mające na celu przekazanie kompleksowej wiedzy z zakresu diabetologii. Projekt stanowi odpowiedz na wyniki prowadzonych badań epidemiologicznych potwierdzających że cukrzyca występuje około 8,8% populacji światowej w wieku 20-79 lat, a prawie połowa z nich nie jest świadoma swojej choroby. . Konieczność szybkiego zdiagnozowania cukrzycy u osób starszych pozwoli na zminimalizowanie kosztów leczenia tej choroby we wczesnej fazie jej rozwoju. Brak właściwej diagnozy powoduje szybki rozwój powikłań, często nieodwracalnych, które prowadzą do przedwczesnej śmierci lub kalectwa. Realizacja projektu jest zgodna z RPZ w zakresie planowanych działań, grupy docelowej oraz doświadczenia Wnioskodawcy. W ramach projekt zostaną zrealizowane poniższe zadania: 1. Działania informacyjne 2. Cykl konsultacji medycznych 3. Działania edukacyjne dla Pacjentów 4. Działania edukacja dla personelu medycznego", "BENEFICJENT": "FUNDACJA CENTRUM ROZWOJU SPOŁECZNEGO I OBYWATELSKIEGO", "TYTUL": "Wspieranie walki z cukrzycą wśród osób powyżej 60 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.44}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1160906.56", "WARTOSC": "1377440.16", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Celem głównym projektu /P jest wzrost zatrudnienia 80 osób niepełnosprawnych /ON, 36 kobiet /K i 44 mężczyzn /M, w wieku 18-29 rż., bez pracy (osoby bierne zawodowo lub osoby bezrobotne niezarejestrowane w urzędzie pracy), nie uczestniczących w szkoleniu i kształceniu (zg. z def. NEET), oraz tzw. ubogich pracujących, osób zatrudnionych na umowach krótkoterminowych lub cywilnoprawnych, zatrudnionych lub zamieszkałych na terenie woj. mazowieckiego (Warszawa, subregion warszawski wschodni i zachodni) w okresie 03.2019-08.2020. Cel realizowany będzie przez objęcie uczestników projektu (UP) indywidualnym i kompleksowym programem aktywizacji zawodowo-edukacyjnej:1) Opracowanie Indywidualnego Planu Działania - diagnoza i opracowanie IPD2)Zindywidualizowane wsparcie specjalistyczne:-doradztwo zawodowe-pośrednictwo pracy- wsparcie indywidualne i grupowe trenera pracy3) szkolenia zawodowe 4) staże zawodowe5) instrumenty rynku pracy skierowane do osób niepełnosprawnych i wsparcie towarzyszące - tłumacz języka migowego- asystent osobisty osoby niepełnosprawnej- refundacja kosztów opieki nad osobami zależnymi.Uczestnicy szkoleń i staży będą mieli zagwarantowane stypendia oraz zwrot kosztów dojazdu.Rezultaty projektu zakładają m.in.:- wzrost umiejętności psychospołecznych u minimum 65% UP- wzrost umiejętności związanych z aktywnym poszukiwaniem pracy u minimum 70% UP- wzrost kwalifikacji potwierdzonych certyfikatem u minimum 50%UP- wzrost doświadczenia zawodowego u minimum 60% UP biorących udział w stażach- osiągnięcie wskaźnika efektywności zatrudnieniowej dla ON na poziomie min. 39%- osiągnięcie wskaźnika efektywności zawodowej na poziomie min. 27%.", "BENEFICJENT": "POLSKI HR - A-TRYBUT SPÓŁKA AKCYJNA", "TYTUL": "Aktywna przyszłość. Program aktywizacji zawodowo-edukacyjnej osób z niepełnosprawnościami w wieku 18-29 r.ż. z województwa mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.34}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1147984.86", "WARTOSC": "1362108.28", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Celem głównym projektu jest wzrost kwalifikacji zawodowych i zatrudnienia 80 osób niepełnosprawnych (ON), 48 kobiet (K) i 32 mężczyzn (M), w wieku 18-29 rż., bez pracy (bezrobotnych, biernych zawodowo i poszukujących pracy, niezarejestrowanych w urzędzie pracy) , nie uczestniczących w szkoleniu i kształceniu (zg. z def. NEET), zamieszkałych na terenie woj. mazowieckiego (Warszawa, subregion warszawski wschodni i zachodni) w okresie 09.2017-02.2019. Cel realizowany będzie przez objęcie uczestników projektu (UP) indywidualnym i kompleksowym programem aktywizacji zawodowo-edukacyjnej:a) diagnoza i opracowanie IPDb) doradztwo zawodowec) pośrednictwo pracyd) wsparcie osobistego trenera pracye) szkolenia zawodowe-Specjalistads.IT -Kasjer/sprzedawcazobsługąkomputera,kasyfiskalnejiterminalapłatniczego -Administrator baz danych-Pracowniktelefonicznejielektronicznejobsługiklientaf) staże zawodoweh) tłumaczg) asystent osobisty osoby niepełnosprawnejh) refundacja kosztów opieki nad osobami zależnymi.Uczestnicy szkoleń i staży będą mieli zagwarantowane stypendia oraz zwrot kosztów dojazdu.Rezultaty projektu zakładają m.in.:-wzrost umiejętności psychospoł. u min.65% UP-wzrost umiejętności zw. aktywnym poszukiwaniem pracy u min. 70% UP-wzrost kwalifikacji zawod. potwierdzonych certyfikatem min.80% ON biorących udział w szkoleniach zawod.-wzrost dośw. zawodowego 60% ON biorących udział w stażach-osiągnięcie wskaźnika efektywności zatrudnieniowej na dla ON poz. min. 22%, dla ON długotrwale bezrobotnych 40%", "BENEFICJENT": "POLSKI HR - A-TRYBUT SPÓŁKA AKCYJNA", "TYTUL": "Aktywna przyszłość. Program aktywizacji zawodowej osób niepełnosprawnych w wieku 18-29 r.ż. z województwa mazowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.33}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "691199.28", "WARTOSC": "863999.10", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński", "OPIS": "Projekt pn. \"Wykorzystaj swój potencjał!\" skierowany jest do grup docelowych z obszaru woj. maz. Wsparciem zostanie objętych łącznie 122 UP (74K/48M) tj. osób i/lub rodzin zagr ubóstwem lub wykl społ zgodnie z def. zawartą w \"Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020\", a także osoby w ich otoczeniu. Gł. celem proj. jest zwiększenie aktywności społecznej i zawodowej u 122 (74K, 48M) o. z rodzin wielodzietnych, ubogich rodzin z dziećmi, rodzin z osobami starszymi, rodzin z osobami z niepełnosprawnościami, rodzin z osobami niesamodzielnymi, rodziców samotnie wychowujących dzieci zagrożonych ubóstwem lub wykluczeniem społ. zamieszkujących wybrane powiaty (zg. z pkt. C1.6) woj.maz w okresie od 01.08.2018r. do 31.07.2020r. Cel osiągnięty zostanie dzięki instrumentom aktywizacji społecznej, edukacyjnej i zawodowej realizowanym do dn. 31.07.2020r. Gł. rezultaty: 1. Licz.osób zagr ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu: 61 os./ K:37, M:24; 2. Licz. o. zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu: 68 os./ K:40, M:28; 3. Licz o. zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek): 36 os./ K:22, M:14. Projekt zakłada osiągnięcie wśród UP wskaźników efektywności społecznej (min. 34%) i efektywności zatrudnieniowej (min. 22% oraz min.12% - w przyp. os. z różnego typu niep. - zg. z Reg. W związku z rozporządzeniem Ministra Zdrowia z dnia 20 marca 2020 r. w sprawie ogłoszenia na obszarze RP stanu epidemii, MJWPU wyraziła zgodę na przeprowadzenie rekrutacji, warsztatów i szkoleń zawodowych oraz wsparcia specjalistycznego z wykorzystaniem metod i technik kształcenia na odległość, przy uwzględnieniu zasad, o których mowa w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków", "BENEFICJENT": "INSTYTUT ORGANIZACJI PRZEDSIEBIORSTW I TECHNIK INFORMACYJNYCH INBIT SP. Z O.O.", "TYTUL": "Wykorzystaj swój potencjał!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.23}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "736710.86", "WARTOSC": "874123.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt \"Udany start!!!\" realizowany będzie od maja 2016 do lipca 2017r. na terenie obszaru warszawskiego obejmuje program kompleksowej aktywizacji zawodowo - edukacyjnej osób młodych z kategorii NEET, zamieszkujących obszar warszawski. Każdy uczestnik projektu (łącznie 80osób - 29 kobiet i 51 mężczyzn) objętych zostanie pełną ścieżka wsparcia tj. identyfikacją potrzeb oraz diagnozą możliwości w zakresie doskonalenia zawodowego (IPD), kompleksowym i indywidualnym pośrendictwem pracy, szkoleniami zawodowymi, grupowym poradnictwem zawodowym oraz stażami. Zorganizowanych zostanie 8 grup, średnio 10-osobowych. Szkolenia zawodowe zostaną przeprowadzone w nastepujacych zakresach: Uprawnienia elektryczne do 1kV (SEP); (szkolenie dedykowane dla branży elektrotechnicznej); archiwista dokumentów elektronicznych (branża elektroniczna, poligraficzna oraz innowacyjne); sprzedawca / kasjer (branża spożywcza oraz wszystkie inne priorytetowe branże posiadające dział sprzedaży bezpośredniej). Szkolenia zakończą sie egzaminem - założono że 50% uczestników uzyska kwalifikacje. Założono efektywność zatrudnieniową gwarantującą reliazację celu projektu. Projekt spełnia wszystkie kryteria premiujące: nr. 1 Realizowane szkolenia oraz późniejsze staże organizowane będą w ramach branż strategicznych dla obszaru warszawskiego  tj. przemysł elektrotechniczny, elektroniczny, chemiczny, spożywczy, energetyczny, odzieżowy, poligraficzny oraz opartych na innowacyjności gospodarki). nr 2. Co najmniej 5% uczestników stanowić będą osoby niepełnosprawne a wsparcie zostanie dostosowane do ich indywidualnych potrzeb. nr 3. Projekt zawiera pogłębioną analizę warszawskiego rynku pracy oraz diagnozę grupy docelowej. ", "BENEFICJENT": "EUROPEJSKA GRUPA DORADCZA SP. Z O.O.", "TYTUL": "Udany Start !!!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "820765.12", "WARTOSC": "1025956.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Proj.realiz.w okresie I 2020-VI 2021 na terenie wybranych powiatów woj.mazowieckiego (zg.z p.C.1.6).Proj.skierowany do 378 os.dorosłych (pow.25l.) mieszkańców woj.mazowieckiego,którzy z własnej inicjatywy zainteresowani są nabyciem,uzupełn.lub podwyższ.umiejętn.i kompet.cyfr.lub język. Proj.obejmuje: I.kursy jęz.ang.dające możliwość uzysk.certyfik.zewn.,potwierdz.zdobycie przez UP określonego poz.biegłości język.(zg.z ESOKJ) [KD4]; II.kursy TIK w zakresie uzyskiw.kwalifik.lub zdobyw.i poprawy kompet.cyfr.,dające możliwość uzyskania certyfik.zewn.lub uzysk.dokum.potwierdz.nabycie kompet.-szkolenia lub kursy:1.w przyp.kwalifik.kończą się formal.wynikiem oceny i walidacji i będą dawać możliwość uzyskania certyfik.zewn.(nadania kwalifik.);albo 2.w przyp.kompet.będą dawać możliwość uzyskania dokum.potwierdz.nabycie kompet.,zg.z zaplanow.we wniosku o dofinans.proj. etapami,o kt.mowa w Zał.2 do Wytycznych MIR w zakresie monitorow.postępu rzecz.realiz.programów operac.na l.2014-2020 [KD3]. Ww.kursy realiz.w ramach Zad.: 1.PANEL JĘZYKOWY- REALIZACJA KURSÓW JĘZ.ANG.; 2.PANEL CYFROWY - REALIZACJA KURSÓW ECDL DIGCOMP16; 3.PANIEL CYFROWY - REALIZACJA KURSÓW ECDL DIGCOMP19. W wyniku udziału w proj.co najmniej 75% osób objętych wsparciem uzyska certyfikat potw.kwalifik.cyfr.lub język. Celem gł.proj.jest ZWIĘKSZENIE DO VI 2021r. POZIOMU KOMPETENCJI CYFR.I/LUB JĘZYK.WŚRÓD 378 UP (min.208 K),TJ.DOROSŁYCH MIESZKAŃCÓW WYBRANYCH PODREGIONÓW WOJ.MAZOW.ORAZ UZYSKANIE FORMAL.POTWIERDZ.NABYCIA KWALIFIK.W WW.OBSZARACH PRZEZCO NAJMNIEJ 75% Z NICH,PRZYCZYNIAJĄCE SIĘ DO WZROSTU KONKURENCYJNOŚCI UP NA RYNKU PRACY DZIĘKI OBJĘCIU ICH WSPARCIEM W POSTACI KURSÓW CYFR.ECDL PROFILE DIGCOMP16/19 LUB KURSÓW JĘZ.ANG. Gł.wskaźniki proj.: •liczba os.w wieku 25l.i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-341 •liczba os.w wieku 25l.i więcej objętych wsparciem w programie-378.", "BENEFICJENT": "POLBI SP. Z O. O.", "TYTUL": "NASTAW SIĘ NA ROZWÓJ", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-05-04", "DOFINANSOWANIE": "875246.23", "WARTOSC": "1038498.14", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Celem głównym projektu jest wzrost kwalifikacji zawodowych i zatrudnienia 80 osób niepełnosprawnych, 48 kobiet i 32 mężczyzn, w wieku 18-24 rż., bez pracy i nie uczestniczących w szkoleniu i kształceniu (zg. z def. NEET), zamieszkałych na terenie woj. mazowieckiego  (subregion radomski i warszawski) w okresie 08.2016-01.2018. W projekcie wsparciem objęte zostaną osoby niepełnosprawne w st. lekkim, umiarkowanych i ciężkim, z wykluczeniem niepełnosprowności intelektualnej. Cel projektu osiągnięty będzie dzieki objęciu uczestników kompleksowym programem aktywizacji zawodowo-edukacyjnej, zakładającym wsparcie dostosowane do indywidualnych potrzeb i lokalnych rynków pracy. w projekcie oferowane będą następujące formy wsparcia: a) poradnictwo specjalistyczne/diagnostyczne b) wsparcie osobistego trenera pracy c) poradnictwo zawodowe c) pośrednictwo pracy i monitoring zatrudnienia d) szkolenia zawodowe m.in. - Pracownik telefonicznej i elektronicznej obsługi klienta - Programista ze specjalnością: programista Java, programista aplikacji mobilnych Android, programista aplikacji mobilnych iOS, programista aplikacji mobilnych Windows  - Opiekun os. starszej i niesamodzielnej ze specjalnością teleopieka - szkolenie zamawiane na podstawie zdiagnozowanych potrzeb uczestików. e) staże zawodowe f) asystent osoby niepełnosprawnej g) wsparcie dla uczestników sprawujących opiekę nad osobami zależnymi. Uczestnicy szkoleń i staży będą mieli zagwarantowane stypendia oraz zwrot kosztów dojazdu. Rezultaty projektu zakładają m.in.:  - wzrost kwalifikacji zawodowych i doświadczenia zawodowego u min. 50% uczestników - osiągnięcie wskaźnika efektywności zatrudnieniowej dla osób niepełnosprawnych min. 20%, dla długotrwale bezrobotnych min. 35% - wzrost udziału w kształcenia ustawicznym, przygotowaniu zawodowym lub stażu po opuszczeniu programu u min. 20% uczestników - wzrost umiejętno", "BENEFICJENT": "POLSKI HR - A-TRYBUT SPÓŁKA AKCYJNA", "TYTUL": "Młodzi, kompetentni, zatrudnieni - program aktywizacji zawodowej osób niepełnosprawnych w wieku 18-24 r.ż. z województwa mazowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.21}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "538660.00", "WARTOSC": "673325.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński", "OPIS": "Projekt „Pokonaj Kryzys” został skierowany do 50 osób (30 kobiet i 20 mężczyzn) zagrożonych ubóstwem i wykluczeniem społecznym, niepracujących, w wieku aktywności zawodowej. Celem podejmowanych działań wzrost poziomu aktywności społecznej oraz zwiększenie szans na zatrudnienie wśród 50 osób(32K,18M) zamieszkujących na terenie powiatów warszawskiego, warszawskiego zachodniego, nowodworskiego, legionowskiego, wołomińskiego, mińskiego, otwockiego, piaseczyńskiego, w okresie od 01.11.2017 r. - 31.03.2019 r. Cel ten będzie realizowany poprzez: zwiększenie motywacji do podejmowania aktywności społecznej i zawodowej oraz wzrost wiedzy i kompetencji do podjęcia zatrudnienia wśród uczestników projektu. W projekcie zaplanowano wsparcie specjalistyczne: coacha, psychologa, doradcy zawodowego, pracownika środowiskowego, opiekuna domowego, szkolenia w zakresie umiejętności społecznych i zawodowych, szkolenie kompetencji cyfrowych, a także wsparcie w podjęciu zatrudnienia, w postaci: trenera pracy, szkoleń/kursów zawodowych, staży zawodowych. W rezultacie projektu min. 11 osób podejmie zatrudnienie. Ponadto uczestnicy otrzymają wsparcie w zakresie umiejętności społecznych, zwiększą samoocenę, motywację. Projekt realizowany będzie w okresie od 01.11.2017 r. – 31.03.2019 r.", "BENEFICJENT": "FUNDACJA \"ZNAJDŹ POMOC\" (UNITED WAY POLSKA)", "TYTUL": "Pokonaj Kryzys", "DOFINANSOWANIE_UE_PER_CAPITA": 0.19}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "538090.00", "WARTOSC": "672612.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński", "OPIS": "Celem głównym projektu jest zwiększenie dostępu do usług społecznych dla łącznej grupy 60 osób (41K,19M) w tym: 30 osób niepełnosprawnych z zaburzeniami psychicznymi (15K,15M) zamieszkujących m.st. Warszawa oraz powiaty: piaseczyński, legionowski, warszawski zachodni, wołomiński, miński, otwocki, pruszkowski i grodziski zagrożonych wykluczeniem społecznym poprzez zwiększenie liczby miejsc świadczenia usług opiekuńczych i asystenckich oraz 30 rodziców/opiekunów faktycznych (24K,6M) poprzez przeprowadzenie działań wspierających w okresie 1.08.2017-31.07.2019.. W 2016r. średniorocznie, Wnioskodawca prowadził 10 miejsc świadcz. usług społecznych dla 10osób (5K,5M). Na skutek realizacji projektu liczba miejsc świadczenia usług społ. świadczonych w społ. lokalnej wzrośnie o 31, dodatkowo dla 30osób(15K,15M) + 1 miejsce wytchnieniowe i łącznie u Wnioskodawcy wynosić będzie 36 miejsc. Cele szczegółowe: 1)poszerzenie, zróżnicowanie i unowocześnienie pomocy i oparcia społecznego dla 30 osób niepełnosprawnych (15K,15M) poprzez przygotowanie indywidualnych ścieżek wsparcia dla tychże osób w okresie 1.08.2017-31.07.2019 2)zwiększenie liczby miejsc świadczenia usług opiekuńczych i asystenckich do 31 w okresie 1.08.2017-31.07.2019 (plus okres trwałości projektu) 3)przeprowadzenie działań umożliwiających pozostawanie 30osób (15K,15M) z niepełnosprawnościami i osób niesamodzielnych w lokalnej społeczności w okresie 1.08.2017- 31.07.2019 4)przeprowadzenie działań wspierających opiekunów faktycznych-30os(24K,5M) osób z niepełnosprawnościami w okresie 1.08.2017- 31.07.2019 Realizacja projektu przewiduje następujące działania: 1)Opracowanie indywidualnych ścieżek wsparcia 2) Utworzenie popołudniowej świetlicy terapeutycznej 3) Utworzenie całodobowego miejsca wytchnieniowego 4) Usługi asystenckie 5) Szkolenia dla rodziców/opiekunów faktycznych", "BENEFICJENT": "STOWARZYSZENIE RODZICÓW I PRZYJACIÓŁ DZIECI NIEWIDOMYCH I SŁABOWIDZĄCYCH \"TĘCZA\"", "TYTUL": "Niepełnosprawność nie kończy się wraz z dorosłością – system wsparcia niesamodzielnych osób dorosłych z niepełnosprawnością sprzężoną oraz ich rodzin", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "816893.76", "WARTOSC": "1021117.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel:Nabycie kwalifikacji w zakresie posługiwania się językiem angielskim na poziomie biegłości językowej A1/A2(wg skali ESOKJ) lub obsługi komputera na poziomie A wg DIGCOMP potwierdzonych uzyskaniem certyfikatu zewnętrznego TGLS lub ECCC przez min.80% osób wśród 284(w tym 144K;140M)osób z własnej inicjatywy zaint.nabyciem, uzup.lub podwyższeniem umiejętn.oraz kompet.cyfrowych lub język.w wieku 25 lat i więcej, uczących się,pracujących lub zamieszkujących na obszarze woj.mazowieckiego w rozumieniu przepisów KC w terminie 01.01.2020-31.12.2020. Gr.docel.:284(144K/140M)os.fizyczne uczące się,pracujące lub zam.na obszarze woj.mazow.w rozum.przepisów KC w wieku od 25 r.ż.,z własnej inicjatywy zainteresowanych nabyciem,uzupełnieniem lub podwyższeniem umiejętności oraz kompetencji cyfrowych lub językowych,w tym:170os.(86K/84M)w wieku 25-49 l.;114os.(58K/56M)w wieku pow.50 r.ż.;185os.(89K/96M)o niskich kwalif.;98os.(50K/48M)zam.na obszarach wiejskich(wg DEGURBA,kat.3)-35%uczestn(kryt.mert.szczeg.nr 5);28os.(14K/14M)niepełnosprawnych;120os.(62K/58M)pozost.bez zatr.;164os.(82K/82M)pracujące. Gł.wskaźniki: -Liczba os.w wieku 25 l.i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-228(116K/112M), -Liczba os.o niskich kwalifikacjach,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -148(71K/77M), -Liczba os.w wieku 50 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -92(47K/45M). Zadania: 1.Kurs z zakresu jęz.angielskiego na poziomie A1 i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów TGLS A1 dla 144 osób (71K/73M), 2.Kurs z zakresu jęz.angielskiego na poziomie A2 i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów TGLS A2 dla 144 osób (71K/73M), 3.Kurs komputerowy na poziomie A zgodnym z ramą DCF i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów ECCC dla 140 osób (", "BENEFICJENT": "PRETENDER ADRIAN WRONKA", "TYTUL": "Szkolenia z języka angielskiego i ICT dla osób z województwa mazowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.15}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "783300.76", "WARTOSC": "979125.95", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel:Zwiększenie samodzielności oraz zdolności do uczestniczenia w życiu społ.28os.(20K/8M)niesamodzielnych z niepełnospr.z terenu woj.mazowieckiego poprzez zapewnienie kompleksowych usł.opiekuńczych,specj.usł.opiekuńczych oraz wsparcia ich opiekunów fakt.w okr.1.10.2019-30.09.2021r. GD:os.fiz.zamieszkałe w roz.przepisów KC na obszarze woj.mazowieckiego,w tym: -os.niesamodzielne,w tym ze wgl.na niepełnospr.-28 os.(20K/8M)pełnoletnich,pow.18 r.ż. -otoczenie os.niesamodzielnych-28 opiekunów fakt.(20K/8M) Zadania: Usł.opiekuńcze w miejscu zamieszkania Specj.usługi opiekuńcze w miejscu zamieszkania dost.do ind.potrzeb Wsparcie opiekunów fakt. Rezultaty: L.wspartych w prog.miejsc świadczenia usł.społ.-17 L.os.zagrożonych ubóstwem lub wykl.społ.obj.usługami społ.świadczonymi w interesie ogólnym w prog.-28 Wsparcie dla osób niesamodzielnych realizowane w ramach projektu odbywać się będzie w oparciu o „Ogólnoeuropejskie wytyczne dotyczące przejścia od opieki instytucjonalnej do opieki świadczonej na poziomie lokalnych społeczności” oraz zgodnie z minimalnymi wymaganiami świadczenia usług społecznych w społeczności lokalnej określonymi w załączniku do regulaminu konkursu.", "BENEFICJENT": "AKADEMIA ZDROWIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SP.K.", "TYTUL": "Wsparcie u Twego boku", "DOFINANSOWANIE_UE_PER_CAPITA": 0.14}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "376403.92", "WARTOSC": "470504.90", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński", "OPIS": "Projekt partnerski zakładający wykorzystanie doświadczenia i potencjału edukacyjnego partnerów. Wsparcie w proj. odpowiada na wyniki diagnozy przeprowadzonej przez Lidera i Partnera przed złożeniem wniosku w zakr. potrzeb szkoleniowych grupy doc. w obszarze nabywania kompetencji kluczowych os. dorosłych.Głównym problemem mieszkańców o niskich kwalifikacjach woj. mazowieckiego są niewystarczające umiejętności TIK i językowe lub ich brak. Potrzebą jest nabycie podstawowych umiejętności obsługi komputera i Internetu oraz języka angielskiego zgodnych z wymaganiami rynku pracy. Na etapie wdrażania proj. zostanie przeprowadzona indywidualna diagnoza potrzeb uczestników i nastąpi dopasowanie wsparcia w proj. do ich potrzeb i umiejętności. Celem głównym proj. jest nabycie,uzupełnienie lub podwyższenie kompetencji cyfrowych lub językowych zakończonych procesem formalnego potwierdzania i certyfikacji oraz odpowiadających na potrzeby rynku pracy 80% ze 144 os.(80K i 64M)o niskich kwalifikacjach i z woj. mazowieckiego w okr. IX2016–XI2017r. Główne rezultaty projektu: -liczba osób,które uzyskały Certyfikat ECDL PROFILE DIGCOMP 14: 58os., -l. os.,które uzyskały Certyfikat TOEIC Bridge:58, -l. os. w wieku 25 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu:116, -l. os. o niskich kwalifikacjach,które uzyskały kwalifikacje lub nabyły kompet. po opuszczeniu prog:116, -l. os. w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompet. po opuszczeniu prog.:72. Grupę doc. stanowią 144 os.(80K i 64M)w wieku pow. 25r.ż., z własnej inicjatywy zainteresowane nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kompetencji cyfrowych oraz językowych,w szczególności osoby z grup najbardziej potrzebujących:osoby o niskich kwalifikacjach i os. pow. 50r. ż. z woj. mazowieckiego. Projekt obejmuje realizację następujących zadań i działań: 1.Realizacja szkoleń z zakr. kompetencji cyfrowych 2.Realizacja szkoleń z zakr. kompete", "BENEFICJENT": "TECHPAL SP. Z O.O.", "TYTUL": "Klucz do kompetencji cyfrowych i językowych osób o niskich kwalifikacjach", "DOFINANSOWANIE_UE_PER_CAPITA": 0.13}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-04-24", "DOFINANSOWANIE": "531980.63", "WARTOSC": "631206.25", "MIEJSCE": "WOJ.: LUBELSKIE | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE", "OPIS": "Celem głównym projektu jest aktualizacja i podniesienie poziomu specjalistycznej wiedzy prawniczej u min.396 pracowników wymiaru sprawiedliwości (sędziów, asesorów sądowych, referendarzy sądowych, asystentów sędziów) specjalizujących się w prawie cywilnym, gospodarczym lub karnym gospodarczym) w zakresie praktycznego stosowania prawa gospodarczego, prawa cywilnego, prawa rejestrowego i rejestru zastawów oraz prawa upadłościowego i restrukturyzacyjnego w terminie do dn. 31.10.2018r. Realizacja projektu przyczyni się do aktualizacji i poszerzenia specjalistycznej wiedzy prawniczej  i umiejętności grupy docelowej w zakresie prawa gospodarczego i cywilnego, co spowoduje wzmocnienie zdolności sądów powszechnych z obszaru apelacji lubelskiej i rzeszowskiej w zakresie jakości wydawanych orzeczeń oraz zwiększenia skuteczności ich egzekwowania, w tym także w walce z przestępczością gospodarczą. Najważniejsze działania zaplanowane w projekcie: • Opracowanie po konsultacjach z SA i SO z apelacji lubelskiej i rzeszowskiej 4 programów szkoleń, uwzględniających zróżnicowane i aktualne potrzeby grupy docelowej • Opracowanie opisu zakładanych efektów planowanych szkoleń • Realizacja szkoleń dla 20 grup dostosowanych do potrzeb uczestników w wymiarze 16 godzin na uczestnika • W ramach proj. dodatkowo zostaną opracowane  i udostępnione pracownikom sądów powszechnym z obszaru realizacji projektu materiały w wersji on -line (elektronicznej), które będą umieszczone na platformie KSSiP. Umożliwi to samokształcenie pracowników wymiaru sprawiedliwości zainteresowanych podnoszeniem kompetencji w zakresie prawa cywilnego i gospodaczego wraz z możliwością weryfikacji nabytej wiedzy.", "BENEFICJENT": "KRAJOWA SZKOŁA SĄDOWNICTWA I PROKURATURY", "TYTUL": "Szkolenia z zakresu prawa gospodarczego i cywilnego dla kluczowych kadr sądownictwa", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "738984.48", "WARTOSC": "927927.85", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt „Centrum Innowacji FIRE dla wczesnej fazy rozwoju przedsiębiorstw” jest odpowiedzią na zdiagnozowane potrzeby mazowieckich firm. Celem projektu jest poprawa warunków do rozwoju mazowieckich MŚP, dzięki dostarczeniu prostych i wysokospecjalistycznych usług. Cel Projektu jest zgodny z celami: głównym, strategicznym i tematycznymi RPO WM , a także celami RSI dla Mazowsza 2014-2020. Wspiera inteligentne specjalizacje na Mazowszu (profesjonalne usługi dla biznesu), realizuje Strategię Rozwoju Polski Centralnej w zakresie jej celu głównego: „Wzrost znaczenia Polski Centralnej w skali międzynarodowej jako przestrzeni przyjaznej generowaniu oraz transferowi wiedzy i innowacji”. Projekt będzie polegał na wsparciu początkowej fazy rozwoju przedsiębiorstw, dzięki procesom inkubacyjnym i akceleracyjnym prowadzonym w formie doradztwa, mentoringu, usług szkoleniowych, informacyjnych, technicznych i innych. Firmy uzyskają pomoc w szczególności przy zakładaniu działalności, opracowaniu strategii rozwoju, prognozowaniu biznesu, w usługach wysokospecjalistycznych z zakresu analiz technicznych, ochrony własności przemysłowej, transferu technologii, wdrożeń i komercjalizacji wyników badań. Grupą docelową są mikro, mali i średni przedsiębiorcy (do 24 mies. od rejestracji) z Mazowsza o potencjale technologicznym, które zakładają wdrożenie innowacji technologicznych. Dzięki projektowi przedsiębiorstwa zdobędą potencjał pomocny dla poszerzenia rynków zbytu na swoje produkty i usługi, a także zwiększenia zdolności do udziału w procesach wzrostu i innowacji. We wsparciu podmiotów gospodarczych znajdujących się we wczesnej fazie rozwoju, przede wszystkim nacisk zostanie położony na realizację kompleksowej oferty wsparcia od pomysłu przez inkubację do akceleracji. Realizacja projektu przyczyni się również do wprowadzenia w CI FIRE nowych usług (w wymiarze jakościowym i ilościowym) i znacząco ulepszonej usługi kompleksowego wsparcia firm.", "BENEFICJENT": "FUNDACJA CENTRUM INNOWACJI FIRE", "TYTUL": "Centrum Innowacji FIRE dla wczesnej fazy rozwoju przedsiębiorstw", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "545603.76", "WARTOSC": "682004.70", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel: Wzmocnienie potencjału zawodowego w obszarze kompetencji językowych poprzez nabycie umiejętności posługiwania się językiem angielskim na pełnym poziomie biegłości językowej A wg skali ESOKJ, potwierdzonych uzyskaniem bezstronnego certyfikatu TELC A2 lub równoważnego przez min.90% osób spośród 360(195K/165M)pracujących i niepracujących mieszkańców woj. mazowieckiego w wieku 25lat i więcej o niskich kwalifikacjach w terminie od 01.09.2016 do 30.11.2017. Zadania: Kurs języka angielskiego(poziom A1 wg skali ESOKJ) dla 360os.(195K/165M) zakończony egz.wewnętrznym Kurs języka angielskiego(poziom A2 wg skali ESOKJ) dla 360os.(195K/165M) zakończony certyfikującym egz.zewnętrznym TELC Główne wskaźniki: Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -324(176K/148M) Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -212(120K/92M) Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -324(176K/148M) Liczba osób o niskich kwalifikacjach objętych wsparciem w programie-360(195K/165M) Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie-234(134K/100M) Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie-360(195K/165M) Grupa docelowa: 360(195K/165M)mieszkańców woj.mazowieckiego(zgodnie z KC)w wieku 25lat i więcej z wykształceniem do ISCED3 oraz nieuczestniczących we wsparciu Life Long Learning w POKL 2013-2015,z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności oraz kompetencji z języka angielskiego do poziomu A2 w tym: -min.234(134K/100M)os.w wieku 50+ -min.234(122K/112M)os.z ter.wiejskich -min.36(15K/21M)os.niepełnosprawnych -min.180(86K/94M)os.bez zatrudnienia", "BENEFICJENT": "TAG-CONSULTING MARTA MACIEJAK-TOMCZYK", "TYTUL": "Angielski to nie problem – kurs językowy dla mieszkańców województwa mazowieckiego o niskich kwalifikacjach.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "536844.80", "WARTOSC": "671056.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel głównym projektu jest zwiększenie liczby osób dorosłych (240 osób -144 K i 96 M- od 25 roku życia), mieszkańców województwa mazowieckiego, w szczególności z grup najbardziej potrzebujących (osób o niskich kwalifikacjach, osób powyżej 50 r. życia, osób niepełnosprawnych), które poprzez uczestnictwo w szkoleniach podniosą swoje kwalifikacje i kompetencje w obszarze ICT i języków obcych w terminie od XII 2019 do V 2021. Cele szczegółowe projektu 1. Wzrost kompetencji cyfrowych potwierdzonych certyfikatem ECCC, u min 70% osób z grupy 120 osób, 72 K i 48 M z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kompetencji cyfrowych 2. Wzrost kompetencji językowych potwierdzonych certyfikatem TGLS, u min 70% osób z grupy 120 osób, 72 K i 48 M z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kompetencji językowych Cele projektu zostaną osiągnięte poprzez realizację następujących zadań: Szkolenia: 1. JĘZYKOWE – j.angielski poziom A lub B w wymiarze 120 h oraz egzamin TGLS, realizowane zgodnie z Europejskim Systemem Opisu Kształcenia Językowego 2. KOMPUTEROWE – poziom A lub B w wymiarze 100 h oraz egzamin certyfikacyjny ECCC w oparciu o ramę kompetencji informatycznych i informacyjnych (Digital Competence Framework) Główne rezultaty projektu to m.in.: * Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 170 os. (102K, 68M) * Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 50 os. (30K, 20M) * Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 50 os. (30K, 20M) * Liczba osób zamieszkałych na obszarach wiejskich woj. mazowieckiego (DEGURBA 3), które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 74 os (44K, 30M)", "BENEFICJENT": "CENTRUM JĘZYKÓW OBCYCH LINGUA PLUS PIOTR MAZUROWSKI", "TYTUL": "Możesz więcej! Język angielski i ICT dla mieszkańców województwa mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "312560.00", "WARTOSC": "390700.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Celem proj. realizowanym w okr 01.07.19 - 30.06.20, jest zwiększ. dostępności usł zdrowotnych oraz wdrażanie progr wczesnego wykrywania i rehabilitacji wad kręgosłupa wśród dzieci zagroż niepełnospr, poprzez realizację działań edukac i terapeut zgodnych z \"Region. Progr. Zdrowotnym w zakr chorób kręgosłupa i otyłości wśród dzieci z woj. maz.\". Grupą docel. proj. będzie 64 dzieci (8 K i 56 M) w wieku od 6. do 12. r.ż., tj. uczęszcz.do klas I-VI szkół podstawowych woj. maz., ze stwierdz na podst kwalifikacji przeprow przez Beneficjenta chorobą kręgosłupa, zamieszk w rozumieniu Kodeksu Cywilnego obszar powiatów woj. maz.: płoński, nowodworski, legionowski, wyszkowski, wołomiński, miński, siedlecki, otwocki, garwoliński, piaseczyński, pruszkowski, grodziski, warszawski zachodni. W ramach realiz proj., przeprow zostaną działania: - Kwalifikacja Ucz. do programu (moduł chorób kręgosłupa); - Interwencja terapeut (moduł chorób kręgosłupa), w tym: badania lekarskie/fizjoterapeut: początkowe, w połowie interwencji i końcowe oraz indywid porady dla Ucz. proj. a także zajęcia ruchowe prowadz. w ramach technik specjalnych tj. z zakr piłki nożnej z ćwiczeniami z zakr gimnastyki korekcyjnej. - Działania inform-promoc, informac-szkoleniowe oraz informac-edukacyjne (moduł chorób kręgosłupa), w tym: pogadanki/warsztaty dla pielęgniarek/higienistek szkolnych z otoczenia Ucz. proj oraz pogadanki/warsztaty dla Ucz. proj i ich rodziców; - Działania monitoring i ewaluacyjne. W ramach proj. przewiduje się osiągnięcie wskaźników: 1) REZULTATU BEZPOŚR: - L. wspartych w programie m-c świadczenia usług zdrow istniejących po zakończ. proj. - 8; 2) PRODUKTU: - L. osób zagroż ubóstwem lub wyklucz. społ objętych usługami zdrow w programie - 64 - L. rodziców/opiekunów Ucz. programu objętych działaniami inform-edukac - 64 Okres realizacji: 01.07.19 -30.06.20; Obszar realiz: woj. maz.: powiatów woj. maz. - j.w.0; Obszar realizacji: woj. mazowieckie - m. st. Warszawa", "BENEFICJENT": "PROJECT CREATION SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Jestem aktywny! Dbam o kręgosłup!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.09}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "311880.00", "WARTOSC": "389850.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Celem proj. realizow. w okr. 01.07.2019 - 30.06.2020, jest zwiększenie dostępności usług zdrowotnych oraz wdrażanie programu wczesnego wykrywania i rehabilitacji wad kręgosłupa wśród dzieci zagrożonych niepełnosp, poprzez realizację działań edukac i terapeut. zgodnych z \"Regionalnym Progr. Zdrow. w zakr. chorób kręgosłupa i otyłości wśród dzieci z woj. maz.\". Grupą docel. proj. będzie 64 dzieci (3 K i 61 M) w wieku od 6. do 12. r.ż., tj. uczęszczających do klas I-VI szkół podst. woj. maz., ze stwierdzoną na podstawie kwalif. przeprow. przez Beneficjenta chorobą kręgosłupa, zamieszkujących w rozumieniu Kodeksu Cywilnego obszar powiatów woj. maz.: płoński, nowodworski, legionowski, wyszkowski, wołomiński, miński, siedlecki, otwocki, garwoliński, piaseczyński, pruszkowski, grodziski, warszawski zachodni. W ramach realizacji niniejszego proj., przeprow zostaną następujące działania: - Kwalif Ucz. do programu (moduł chorób kręgosłupa); - Interwencja terapeut (moduł chorób kręgosłupa), w tym: badania lekarskie/fizjoterap: początkowe, w połowie interwencji i końcowe oraz indywid porady dla Ucz. proj. a także zajęcia ruchowe prowadz. w ramach technik specjalnych tj. z zakresu piłki nożnej z ćwiczeniami z zakr. gimnastyki korekcyjnej. - Działania inf-promoc, inf.-szkol. oraz inf-edukac (moduł chorób kręgosłupa), w tym: pogadanki/warsztaty dla pielęgniarek/higienistek szkolnych z otoczenia Ucz. projektu oraz pogadanki/warsztaty dla Ucz. projektu i ich rodziców; - Działania monitoringowe i ewaluac. W ramach proj. przewiduje się osiągnięcie nast. wskaźników: 1) REZULTATU BEZPOŚR: - L. wspartych w programie miejsc świadczenia usług zdrowotnych istniejących po zakończ. proj. - 16; 2) PRODUKTU: - L. osób zagrożonych ubóstwem lub wyklucz. społecznym objętych usługami zdrowotnymi w programie - 64 - L. rodziców/opiekunów Ucz. programu objętych działaniami informacyjno-edukacyjnymi - 64 Okres realizacji: 01.07.2019 - 30.06.2020 Obszar realizacji: woj. maz., powiaty j.w", "BENEFICJENT": "GANESHA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Mamy sposób na zdrowy kręgosłup!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.09}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "522576.44", "WARTOSC": "653220.55", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel projektu: Nabycie umiejętności posługiwania się językiem angielskim na pełnym poziomie biegłości językowej A (wg skali ESOKJ)potwierdzonych uzyskaniem międzynarodowego certyfikatu TELC lub równoważnego przez min.90% osób z 336(w tym 190K;146M)mieszkańców woj. mazowieckiego o niskich kwalifikacjach(wykształcenie do ISCED 3 włącznie)w wieku pow.25 lat w terminie 01.09.2016-30.11.2017. Zadania: Kurs języka angielskiego na poziomie A1 dla 336os.(190K;146M) zakończony egzaminem wewnętrznym. Kurs języka angielskiego na poziomie A2 dla 336os.(190K;146M) zakończony międzynarodowym certyfikującym egzaminem zewnętrznym TELC lub równoważnym Główne wskaźniki: Liczba osób o niskich kwalifikacjach., które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -303(171K/132M) Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -213(120K/93M) Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -303(171K/132M) Liczba osób o niskich kwalifikacjach objętych wsparciem w programie-336(190K/146M) Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie-236(133K/103M) Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie-336(190K/146M) Grupa docelowa: 336(190K;146M)mieszkańców woj.mazowieckiego (zgodnie z przepisami Kodeksu Cywilnego) w wieku pow.25 lat o niskich kwalif.(kryt.szczegółowe nr 3-z wykształceniem do ISCED3 włącznie),z własnej inicjatywy zainteresowanych nabyciem,uzupełnieniem lub podwyższeniem umiejętności oraz komp.i z jęz.ang.do poziomu A2 w tym: -min.50(34K;16M)os.niepełnosprawnych - min.70%os. w wieku 50+ -236(133K;103M)(kryt.szczegółowe nr 2) -min.61% os.z obszarów wiejskich - 205(130K;75M)(kryt.szczegółowe nr 4) -min.168(80K;88M)os.bez zatrudnienia -100% os. (190K;146M), które nie uczestniczyły we wsparciu Life Long Learning oferowanym w tożsamym zakresie w ramach POKL w latach 2013-2015(kryt.szczegółowe nr 6)", "BENEFICJENT": "\"PRETENDER\" ADRIAN WRONKA", "TYTUL": "Kurs języka angielskiego dla mieszkańców województwa mazowieckiego o niskich kwalifikacjach.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.09}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "299715.20", "WARTOSC": "374644.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt \"Mazowiecka cyfrowa wieś ze standardem DIGCOMP\" skierowany jest do 156 osób dorosłych powyżej 25. roku życia o niskich kwalifikacjach, w tym 30% w wieku 50 lat i więcej, mieszkających na obszarach wiejskich zgodnie z klasyfikacją DEGURBA 3. Wsparcie oferowane w ramach projektu jest zgodne z wynikami diagnozy potrzeb szkoleniowych grupy docelowej, która odnosi się do założeń RPO WM w zakresie poprawy skuteczności działań dotyczących dostępności do kształcenia przez całe życie. Na etapie wdrażania projektu przeprowadzone zostaną indywidualne diagnozy potrzeb UP, co pozwoli dopasować wsparcie do potrzeb i umiejętności każdego z UP. W ramach projektu zrealizowanych zostanie 13 edycji szkoleń z 5 modułów ECDL (Podstawy pracy z komputerem, Podstawy pracy w sieci, Przetwarzanie tekstów, Arkusze kalkulacyjne, Rozwiązywanie problemów wraz z uzupełnieniem) na poziomie podstawowym, najbardziej adekwatnym do potrzeb osób o niskich kwalifikacjach. Szkolenia będą realizowane głównie w ośrodkach szkoleniowych położonych na obszarach wiejskich Mazowsza, blisko miejsca zamieszkania uczestników szkoleń, w celu ułatwienia dostępności do udziału w kursach komputerowych dla osób, które mają ograniczone możliwości podnoszenia kompetencji kluczowych. W wyniku udziału w ścieżce szkoleniowej UP nabędą kompetencje zgodne ze standardem wymagań określonym w ramach projektu DIGCOMP w następujących obszarach: Informacja, Komunikacja, Tworzenie treści, Bezpieczeństwo, Rozwiązywanie problemów. Po zakończeniu szkoleń UP przystąpią do pięciu egzaminów prowadzonych przez jednostkę akredytowaną ECDL. Założono, iż 90% UP tj. 140 osób (74 K/66 M) w wyniku pozytywnego zaliczenia egzaminów uzyska certyfikaty ECDL Profile DIGCOMP wydawane przez PTI, które potwierdzą nabycie kwalifikacji związanych z podstawową obsługą komputera.", "BENEFICJENT": "INSTYTUT DORADZTWA SP. Z O.O.", "TYTUL": "Mazowiecka cyfrowa wieś ze standardem DIGCOMP", "DOFINANSOWANIE_UE_PER_CAPITA": 0.09}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "297440.00", "WARTOSC": "371800.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt odpowiada na zdiagnozowane problemy w zakresie niewystarczającej wiedzy kompetencji w zakresie wykorzystania Technologii Informacyjno-Komunikacyjnych w życiu zawodowym i osobistym mieszkańców Województwa Mazowieckiego. CELEM GŁÓWNYM PROJEKTU JEST:Zwiększenie poziomu kompetencji cyfrowych u min. 135 mieszk. WM (min. 81 kobiet), wykazujących największą lukę kompetencyjną, tj. w wieku powyżej 25 r.ż., o niskich kwalifikacjach (w tym min.: 81 powyż. 50 r.ż., 81 mieszka na obsz. wiejskich, 5 niepełnospr.), poprzez ukończenie kursów komput. w standardzie DIGCOMP IC3 i certyfikację nabytych umiejętności do 30.04.2018. GRUPA DOCELOWA to 178 osób powyżej 25 r.ż. (w tym min. 110 kobiet), które z własnej inicjatywy zgłaszają chęć kształcenia podnoszenia, uzupełniania kwalifikacji i/lub ich potwierdzenia, zamieszkują na obsz. Województwa Mazowieckiego (zgodnie z KC), 100% z niskim wykształceniem, powyż. 60% – ogólnej liczby UP mieszka na obszarach wiejskich, powyż. 60% UP - powyżej 50 r.ż., 5% niepełnosprawni. Wsparcie w postaci szkoleń w obszarze Kompetencji Cyfrowych DIGCOMP oraz zewnętrzna certyfikacja odpowiada na problemy zidentyfikowane w diagnozie sporządzonej w lutym 2016 r. Szkolenia prowadzone będą gł. w m-cu zamieszkania lub okolicy uczestn.proj., w salach dostosowane do potrzeb niepełnosprawn. z zapewnieniem mobilnej sali komp. Program zgodny z ramą kompetencji TIK - Digital Competence Framework - 5 obszarów i 21 kompetencji według ramy kwalifikacji. WSPARCIE TO: A. SZKOLENIE 1. Poziom A – podstawowy - 12 gr. szkol. – kurs 75 h – 5 modułów po 15 h każdy (łącznie 900 h),średnio po 15 os./gr., łącznie 178 osób. B. EGZAMIN IC3 – każdy przystępuje do 3 egzaminów, dzięki czemu potwierdza nabyte kompetencje. Uczestnicy otrzymają: mat. szkol. poczęstunek oraz zwrot k. dojazdu dla osób niepracujących. W rezultacie wsparcie przyczyni się do podniesienia kwalifikacji mieszkańców Woj. Mazowieckiego z gr. docelowej – potwierdzonych certyfikatem IC3.", "BENEFICJENT": "EURO-CAPITAL DORADZTWO GOSPODARCZE PIOTR SIBILSKI", "TYTUL": "Certyfikowane kursy komputerowe dla mieszkańców województwa mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]