{"gmina": "gmina miejska Nowy Dwór Mazowiecki", "kod_gus": "071413014000", "kod_gus_podregionu": "071413000000", "podregion_eurostat": "PL913", "ludnosc": 28548, "budzet": {"dochody": "168,78 mln zł", "wydatki": "165,96 mln zł", "wydatki_zmiana": 14.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 18.3, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "4,28 mln zł", "wydatki": "4,56 mln zł", "wydatki_zmiana": 23.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 27.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.4452543700000793}, {"date": "2016-12-31", "value0": 0, "value1": -0.4452543700000793}, {"date": "2017-01-01", "value0": 0, "value1": 4.251388799999982}, {"date": "2017-12-31", "value0": 0, "value1": 4.251388799999982}, {"date": "2018-01-01", "value0": 0, "value1": -2.5796746000000237}, {"date": "2018-12-31", "value0": 0, "value1": -2.5796746000000237}, {"date": "2019-01-01", "value0": 0, "value1": 2.821070580000013}, {"date": "2019-12-31", "value0": 0, "value1": 2.821070580000013}], "dochod_ue": "4,49 mln zł", "dotacje_ue": {"gmina": "77,98 mln zł", "gmina_pc": "2731.4 zł", "powiat": "13,32 mln zł", "powiat_pc": "466.5 zł", "wojewodztwo": "23,32 mln zł", "wojewodztwo_pc": "816.7 zł"}, "wydatki_biezace_ue": "381,23 tys zł", "wydatki_inwestycje_ue": "3,01 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-06-05", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "20000000.00", "WARTOSC": "64450340.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Przedmiotem Projektu jest wdrożenie wyników prac B+R oraz uruchomienie przez EcoWipes EWS Sp. z o.o. Sp. J. produkcji innowacyjnej, w pełni biodegradowalnej włókniny. Powstała w wyniku realizacji projektu nowa linia technologiczna oprócz produkcji wytrzymałej i w pełni biodegradowalnej włókniny będzie także wytwarzać włókninę w standardzie flushable również w 100% biodegradowalną. Planowany do realizacji Projekt wpisuje się w zakres merytoryczny KIS nr 13 Wielofunkcyjne materiały i kompozyty o zaawansowanych właściwościach, w tym nanoprocesy i nanoprodukty. Nowa linia technologiczna do produkcji w pełni biodegradowalnej włókniny, która powstanie w wyniku realizacji Projektu będzie się składać z następujących maszyn i urządzeń: zgrzeblarki, głowicy hydroformującej, igłowarki wodnej, suszarki bębnowej, testera oraz maszyny nożo-zwijającej. W nowym zakładzie wdrożony zostanie innowacyjny proces produkcji włókniny, której unikalny skład i technologia jest konsekwencją zaawansowanych prac B+R zleconych przez Spółkę. W wyniku realizacji Projektu zostanie zastosowana unikalna technologia „wetlaid”, w ramach której zostanie wykorzystana głowica hydroformująca jak dotąd wykorzystywana jedynie w branży papierniczej. Zastosowanie głowicy hydrofomującej jako jednej z maszyn w planowanym do utworzenia ciągu technologicznym produkcji w pełni biodegradowalnej włókniny, będzie stanowić innowację procesową. Planowane wdrożenie autorskiej technologii pozwoli na rozszerzenie asortymentu Sp. o nową linię produktów, które powstaną na bazie innowacyjnej włókniny. Głównymi odbiorcami produktów Spółki na rynku polskim i zagranicznym będą producenci wyrobów gotowych na bazie włóknin i duże sieci handlowe sprzedające produkty marek własnych, a odbiorcami końcowymi produktów będą klienci indywidualni. Inwestycja będzie realizowana w okresie od 11.2015 r. do 12.2017 r. w Nowym Dworze Mazowieckim, w bezpośrednim sąsiedztwie obecnego zakładu Sp. SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "ECOWIPES EWS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SP. J.", "TYTUL": "Rozpoczęcie produkcji włókniny biodegradowalnej dla zastosowań higieniczno-kosmetycznych, stanowiącej rezultat prac badawczo-rozwojowych", "DOFINANSOWANIE_UE_PER_CAPITA": 700.57}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2016-07-04", "DOFINANSOWANIE": "6098617.13", "WARTOSC": "7623271.42", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Głównym założeniem projektu jest poprawa jakości powietrza poprzez zmniejszenie (redukcja) zanieczyszczeń pochodzących ze zwiększonego ruchu drogowego poprzez wybudowanie 2 parkingów na terenie Miasta Nowy Dwór Maz., będącego w zasięgu Warszawskiego Obszaru Funkcjonalnego. Stanowi to kontynuację wcześniejszych przedsięwzięć miasta w zakresie poprawy jakości powietrza. Projekt będzie oddziaływać poza zasięg terytorialny miasta. Zyskają na tym sąsiednie gminy ale także Warszawa. Aby osiągnąć cele szczegółowe, a tym samym główne założenie projektu, niezbędne jest wprowadzenie działań naprawczych oraz takich, które zapobiegać będą pogarszaniu się stanu jakości powietrza. Służyć ma temu realizacja projektu polegającego na wybudowaniu 2 parkingów typu \"Parkuj i Jedź\", połączonych z różnymi środkami transportu publ. Skłonią one mieszkańców miasta, ale także przyjezdnych oraz turystów, do pozostawienia samochodów i korzystania z komunikacji zbiorowej, w tym także rowerów, co bezpośrednio wpłynie na redukcję emisji niebezpiecznych i szkodliwych związków oraz gazów do powietrza we wszystkich miejscach gdzie te pojazdy dotąd się poruszały. Podjęte działania rozwiążą problemy wskazane w Strategii ZIT i bezpośrednio się w ten dokument wpisują. Zakres rzeczowy projektu obejmuje: wykonanie dokum. niezbędnej do realizacji projektu, wykonanie prac budowlane w ramach których wybudowane zostaną 2 parkingi wraz z infrastrukturą towarzyszącą, usługi z zakresu nadzoru budowlanego, promocja projektu (tablice informac.-pamiątk.) oraz wykonanie wspólnego dla WOF ZIT oznakowania powstałych parkingów. W I etapie zostanie opracowana dokumentacja dla przedm. inwestycji, po wyłonieniu w drodze postęp. o udzielenie zam. publ. wykonawcy, beneficjent rozpocznie prace budowlane. Ostatnim etapem będą czynności związane z oznakowaniem powstałych parkingów. Grupą docelową - odbiorcami projektu są wszyscy mieszkańcy, a także pozostali, zainteresowani możliwością podróżowania \"przesiadkowego\".", "BENEFICJENT": "MIASTO NOWY DWÓR MAZOWIECKI", "TYTUL": "Budowa systemu parkingów \"Parkuj i Jedź\" w Nowym Dworze Mazowieckim w ramach Warszawskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 213.62}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2015-09-03", "DOFINANSOWANIE": "5788854.09", "WARTOSC": "7242586.62", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Celem głównym projektu jest uruchomienie publicznych usług z zakresu ochrony zdrowia świadczonych drogą elektroniczną, służących zwiększeniu wykorzystania technologii informacyjnych i komunikacyjnych (TIK) dla poprawy jakości usług zdrowotnych. Aby osiągnąć cel główny, zrealizowanych zostanie szereg zadań składających się na cele szczegółowe w projekcie. Podstawowym zadaniem jest budowa i wdrożenie elektronicznej platformy świadczenia e-usług. Istotnym elementem Systemu Informacji Medycznej jest Elektroniczna Dokumentacja Medyczna, której ostateczne wdrożenie jest ustawowo określone datą 1 sierpnia 2017 r. Stąd drugi istotny element składający się na złożoność realizowanego przedsięwzięcia to dostosowanie systemu informatycznego Szpitala właśnie do wymogów wspomnianych regulacji prawnych. Kolejnym czynnikiem składającym się na złożoność projektu to spełnienie wymogu współpracy z systemami i rejestrami zewnętrznymi. Jest to podstawowy wymóg funkcjonalny w tworzonym Systemie Informacji Medycznej co przekłada się na integrację z systemami zewnętrznymi, w tym z budowaną właśnie Elektroniczną Platformą Gromadzenia, Analizy i Udostępniania Zasobów Cyfrowych o Zdarzeniach Medycznych” (P1) oraz w następnej kolejności z Platformą Udostępniania on-line Przedsiębiorcom Usług i Zasobów Cyfrowych Rejestrów Medycznych (P2). Spełnienie tego wymogu będzie skutkowało koniecznością integracji z platformą regionalną – Systemem Informacji Medycznej „E-Zdrowie dla Mazowsza”. Wdrożenie platformy świadczenia e-usług, Elektronicznej Dokumentacji Medycznej oraz interoperacyjność w ramach Systemu Informacji Medycznej skutkująca wymianą danych z innymi placówkami, wymaga zapewnienia bezpieczeństwa wdrażanych systemów informatycznych oraz przetwarzania danych zgodnie z obowiązującym prawem. System w pełni spełni te wymagania w odniesieniu do obowiązujących przepisów prawa. Realizacja celów pociąga za sobą konieczność modernizacji oraz rozbudowy całego środowiska teleinformatycznego szpitala.", "BENEFICJENT": "NOWODWORSKIE CENTRUM MEDYCZNE W NOWYM DWORZE MAZOWIECKIM", "TYTUL": "\"Wprowadzenie e-usług w drodze rozbudowy infrastruktury ICT w Nowodworskim Centrum Medycznym\"", "DOFINANSOWANIE_UE_PER_CAPITA": 202.77}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "5213686.56", "WARTOSC": "9307281.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Zakres projektu obejmuje: pr - Roboty budowlane, w tym przebudowę pomieszczenia gazów medycznych oraz rozbudowę i przebudowę pomieszczeń SOR; - Roboty sanitarne w rozbudowywanych i przebudowywanych pomieszczeniach; - Instalację gazów medycznych; - Instalację wentylacji mechanicznej; - Roboty elektryczne w rozbudowywanych i przebudowywanych pomieszczeniach oraz WLZ i instalacja odgromowa; - Roboty niskoprądowe w tym system wykrywania i sygnalizacji pożaru, sieć strukturalna oraz system przyzywowy. - Zakup sprzętu i wyposażenia Szpitalnego Oddziału Ratunkowego.", "BENEFICJENT": "NOWODWORSKIE CENTRUM MEDYCZNE W NOWYM DWORZE MAZOWIECKIM", "TYTUL": "Poprawa efektywności systemu ratownictwa w powiecie nowodworskim poprzez rozbudowę i doposażenie SOR Nowodworskiego Centrum Medycznego", "DOFINANSOWANIE_UE_PER_CAPITA": 182.62}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-05-02", "DOFINANSOWANIE": "4208830.80", "WARTOSC": "7096822.53", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Projekt polegać będzie na wykonaniu zakresu prac w obiekcie dawnego Kasyna Oficerskiego, mających na celu rozwój infrastruktury technicznej tego obiektu, znajdującej się na obszarze rewital. w celu pobudzenie jej w zakresie aktywizacji społecznej oraz gospodarczej. Interwencja ma na celu przekazanie wspólnej przestrzeni obiektu do ponownego użytkowania w szerokim zakresie społecznym a także gospodarczym. Na skutek wykonanych prac remontowych części powierzchni w obiekcie (remont oraz modernizacja i renowacja sal, zaplecza sanitarnego, małych magazynków oraz bocznej klatki schodowej) oraz jego otoczenia (parking i otoczenie w zakresie min.: dostosowania do potrzeb osób z niepełnosprawnościami) zostanie przekazana do wykorzystania publiczna przestrzeń mająca na celu zaspokajanie potrzeb o charakterze społecznym, gospodarczym (przekazanie przestrzeni pod działalność gospodarczą). Ponadto, nowa przestrzeń w obiekcie poza funkcjami społecznymi oraz gospodarczymi będzie miała za zadanie przeciwdziałać wykluczeniu społecznemu, edukacyjnemu. Dodatkowa, wpływać będzie pozytywnie na lokalną społeczność, pobudzając ją do oddolnych inicjatyw mających na celu szeroko rozumianą aktywizację społeczną. Przedsięwzięcie będzie zintegrowane z innymi o charakterze turystycznym oraz kulturalnym (dwa projekty dofinansowane z 5.3 RPOWM 2014-2020) oraz o charakterze z społecznym tj.: kontynuacja projektu pn.: \"Zagrajmy o sukces\", który uzyskała dofinansowanie z EFS 9.1.2 POKL 2007-2013. Ponadto, wnioskodawca na zrewaloryzowanej powierzchni, planuje realizować przedsięwzięcia społeczne finansowane ze środków własnych np.: zajęcia dla seniorów. Celem projektu jest ożywienie obszaru zmarginalizowanego, powojskowego teren osiedla nr 6 - Modlin Twier. oraz stworzenie możliwości przywrócenia dawnych funkcji obiektu - społecznych, kulturalnych oraz gospodarczych. Projekt przeciwdziałał będzie marginalizacji obszaru zdegradowanego, na którym występują niepożądane zjawiska społ", "BENEFICJENT": "MIASTO NOWY DWÓR MAZOWIECKI", "TYTUL": "Aktywizacja społeczna i gospodarcza obszaru rewitalizowanego poprzez rozwój infrastruktury dawnego Kasyna Oficerskiego w Twierdzy Modlin", "DOFINANSOWANIE_UE_PER_CAPITA": 147.42}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "4200053.88", "WARTOSC": "6216673.12", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Celem projektu jest przeciwdziałanie marginalizacji obszarów kryzysowych zidentyfikowanych i opisanych w „Programie rewitalizacji Miasta Nowy Dwór Maz. (…)”, na których nasilają się niepożądane zjawiska społeczne i gospodarcze, poprzez rewitalizację części wspólnych wielorodzinnych budynków mieszkalnych tak, a by zatrzymać proces degradacji tych obiektów. Projekt polegać będzie na wykonaniu remontów części wspólnych bloków komunalnych w zakresie wymiany stolarki okiennej i drzwiowej, remontu dachów, wykonaniu przyłączy c.w.u oraz c.o, tak aby poprawić funkcjonalność obiektów a także podnieść jakość życia osobom mieszkającym w blokach komunalnych. W wyniku realizacji projektu podniesiona zostanie jakość funkcji jakie spełniają obiekty objęte projektem usytuowane na obszarze określonym w „Programie rewitalizacji (…)” jako zdegradowany. Projekt jest elementem bardzo szerokiego działania rewitalizacyjnego rozpoczętego w Nowym Dworze Maz. i nie jest nastawiony tylko na szybką poprawę estetyki. Jego zadaniem jest włączenie społeczne osób mieszkających na obszarze zdegradowanym oraz walka ze stereotypami wynikającymi z błędnego myślenia o osobach zamieszkujących budownictwo komunalne. Przewiduje się, że rewitalizacja części wspólnych w blokach komunalnych wpłynie na większe poczucie przynależności do lokalnej społeczności osób, które korzystają z budownictwa komunalnego. Ponadto uaktywni społecznie oraz zachęci do podejmowania oddolnych inicjatyw, osoby będące mieszkańcami bloków komunalnych znajdujących się na obszarze do rewitalizacji. Wykonanie prac infrastrukturalnych czyli remontu będzie pozytywnie wpływało na sytuację społeczną osób zamieszkujących obszar do rewitalizacji będące jednocześnie mieszkańcami bloków komunalnych. Projekt skierowany jest do grupy docelowej, którą są osoby mieszkające na obszarze zdegradowanym, które najbardziej narażone są na wykluczenie społ. oraz gospod., jednak jego realizacja wpływać będzie na kondycję społeczną całego miasta.", "BENEFICJENT": "MIASTO NOWY DWÓR MAZOWIECKI", "TYTUL": "Odnowa tkanki mieszkaniowej na terenie Miasta Nowy Dwór Mazowiecki jako element szerszego działania rewitalizacyjnego", "DOFINANSOWANIE_UE_PER_CAPITA": 147.12}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "3533185.50", "WARTOSC": "5665995.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Projekt dotyczy Prochowni 197 położonej na terenie Twierdzy Modlin w Nowym Dworze Mazowieckim. Inwestycja pozwoli na zachowanie dziedzictwa kulturowego i zwiększenie dostępności do jego zasobów. Fundacja Nasza Historia, będąca Wnioskodawcą, przeprowadzi prace inwestycyjne, modernizacyjne i renowacyjne służące dostosowaniu istniejącego obiektu do nowych funkcji kulturowych, w tym edukacyjnych. W ramach projektu zrealizowane zostaną zadania: - prace przygotowawcze: studium wykonalności, - prace rewitalizacyjne: odnowienie elewacji, wnętrz itp, - wyposażenie obiektu w elementy ekspozycji, - promocja projektu, m.in. tablica informacyjna. Celem projektu jest uratowanie od degradacji oraz przywrócenie utraconej wartości zabytkowej Prochowni. Dzięki realizacji inwestycji możliwe będzie udostępnienie obiektu zwiedzającym i wykorzystanie potencjału obiektu zabytkowego na obszarze turystycznym. Projekt jest skierowany do następujących grup docelowych: 1. Uczestnicy turystyki kulturowej – militarnej, industrialnej i krajoznawczej. 2. Uczestnicy specjalistycznej turystyki naukowej – członkowie stowarzyszeń i klubów badawczych. 3. Miłośnicy historii militarnej, 4. Członkowie stowarzyszeń i formacji młodzieżowych. 5. Uczniowie szkół i uczelni wojskowych. 6. Żołnierze i oficerowie Wojska Polskiego i państw NATO, w ramach szkoleń i rozwijania wiedzy historyczno-wojskowej. 7. Studenci kierunków historycznych i niektórych technicznych, 8. Członkowie organizacji paramilitarnych, 9. Uczniowie szkół. W ramach projektu wprowadzone zostaną udogodnienia dla osób niepełnosprawnych: m.in. wszystkie przejścia i przejazdy będą dostosowane dla osób poruszających się na wózkach inwalidzkich. Nowo projektowane toalety w pełnym zakresie spełnią wymogi osób z ograniczona swobodą poruszania się.", "BENEFICJENT": "FUNDACJA NASZA HISTORIA", "TYTUL": "Twierdza Modlin - udostępnienie zwiedzającym fortyfikacji obronnych z trzech przełomów w ramach Centrum Edukacji Historycznej „Prochownia 197”", "DOFINANSOWANIE_UE_PER_CAPITA": 123.76}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-05-09", "DOFINANSOWANIE": "3438087.68", "WARTOSC": "5630441.46", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Gł. zał. proj „Stworzenie funkcji kulturowych, w tym edukacyjnych, w budynku dawnego Kasyna Oficerskiego w Twierdzy Modlin” jest adaptacja do nowych celów zabytkowego obiektu architektury wojskowej, tak aby w ramach zrealizowanego projektu stworzono szeroki katalog funk. kulturowych w tym edukacyjnych dla szerokiej grupy odbiorców – mieszkańcy oraz turyści krajowi oraz zagraniczni. Inwestycja skierowana jest m.in. w infrastrukturę trwałą, obejmując konserwatorskie prace interwencyjne i adaptacyjne oraz zakup koniecznego wyposaż., a co za tym idzie zwiększ. dostępności do zasob. dziedz. kultury i edukacji, w tym osób niepełnosprawnych. Planowane w ramach inwestycji prace moderniz. i renowacyjne przyczynią się do zahamowania procesu degradacji zabytkowego obiektu budownictwa wojskow., nadaniu mu nowych funkcji oraz utrwalenia jego historycznych i artys. wartości pozwalając na zachowanie ważnego obiektu dziedzictwa kulturowego dla przyszłych pokoleń, co jest jednym z celów szczeg. proj. Jako kolejny cel szczeg., po realiz. proje. obiekt stanie się miejscem funkcjonowania rozszerzonej oferty instytucji miejskich działających na polu kultury, koncentrując aktywność na nowoczesnych i kreatywnych metodach udziału w kulturze, podnoszeniu jej jakości i różnorodności. Wnioskodawca w ramach projektu wykona prace w zakresie: Przygot. terenu pod inwestycję- rusztowania; Prace konserwatorskie i restauratorskie- remont stropów drewnianych oraz roboty posadzkowe, roboty sztukatorskie i malarskie, wymiana drzwi; Usuwanie barier architektonicznych dla osób niepełnosprawnych-winda dla niepełnospr.; Prace, elektryczne, budowlano- montażowe; Dygitalizacja z powszechnym udostępnieniem zasobów dziedzictwa kultur. tj.: cyfrowa inwentaryzacja obiektu (netto); Zakup trwałego wyposażenia do prowadzenia działalności kulturalnej; Nadzór inwestorski, konserwatorski, promocja projektu, organizacja konkursu architektonicznego, dokumentacja projektowa. Grupa docelowa: wszyscy odbiorcy ofert kult.", "BENEFICJENT": "MIASTO NOWY DWÓR MAZOWIECKI", "TYTUL": "Stworzenie funkcji kulturowych, w tym edukacyjnych, w dawnym Kasynie Oficerskim w Twierdzy Modlin", "DOFINANSOWANIE_UE_PER_CAPITA": 120.43}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-05-10", "DOFINANSOWANIE": "3417300.00", "WARTOSC": "10263120.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "SA 42799(2015/X) Projekt będzie polegał na wdrożeniu wyników prac B + R zakupionych przez Wnioskodawcę od Instytutu Chemii Przemysłowej w Warszawie. Wnioskodawca podejmie działania w celu uruchomienia produkcji nowego produktu w postaci innowacyjnego szamponu do włosów o obniżonym działaniu drażniącym. W celu realizacji inwestycji Wnioskodawca zakupi 11 sztuk środków trwałych w postaci specjalistycznych maszyn i pojemników oraz skorzysta z usług firmy doradczej, aby przeprowadzić audyt firmy i zaplanować strategię sprzedaży i rozwoju dla nowego produktu.", "BENEFICJENT": "PROFIL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie do produkcji innowacyjnego produktu w postaci szamponu do włosów o obniżonym działaniu drażniącym, opracowanego w wyniku prac B + R", "DOFINANSOWANIE_UE_PER_CAPITA": 119.7}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-05-09", "DOFINANSOWANIE": "3308717.46", "WARTOSC": "6752540.41", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Założeniem projektu są prace renowacyjne i adaptacyjne zabytkowego, historycznego obiektu dawnego Kasyna Oficerskiego w Twierdzy Modlin i jego otoczenia, celem zachowania go od dalszej degradacji i dostosowania do pełnienia funkcji związanych z obsługą ruchu turystycznego oraz funkcji kulturowo-edukacyjnych. Ma to na celu doprowadzić do wzrostu regionalnego potencjału turystycznego poprzez rewaloryzację budynku dawnego Klubu Oficerskiego na terenie Twierdzy Modlin (cel główny projektu). Obecnie budynek jest wyłączony z użytkowania ze względu na zły stan techn. Cele szczegółowe to: - poprawa dostępności do infrastr. dziedzictwa kulturowego stanowiącego atrakcje turystyczne - zwiększenie powierzchni udostępnionej na działalność kulturalną i turystyczną - poprawa dostępności dla osób niepełnosprawnych do obiektów dziedzictwa kulturowego stanowiącego atrakcje turyst. - zachowanie obiektu zabytkowego - wzrost zainteresowania działaniami turyst. w Mieście - wzrost atrakcyjności i poprawa jakości oferty turystycznej Miasta - tworzenie nowych miejsc pracy - budowanie świadomości społecznej i edukacja kult. - pobudzenie aktywności w zakresie usług związanych z kulturą i turyst.; - rozwój przemysłów kreatywnych; - ożywienie gospodarcze miasta, wynikające ze zwiększenia ruchu turyst. oraz rozwoju rynku usług turyst.; - poprawa jakości życia mieszkańców, poprzez stworzenie możliwości szerszego uczestniczenia w życiu kulturalnym; - zmniejszenie różnic regionalnych w dostępie do wysokiej jakości oferty kulturalnej. Zakres rzeczowy projektu podzielić można na działania o charakterze inwestycyjnym oraz działania kulturalno – edukac., których zakres i opis określony został w dalszej części wniosku o dofinansowanie. Projekt ma charakter ponadregionalny. Głównymi Beneficjentami projektu są odwiedzający przedmiotowy obiekt, tj. turyści krajowi i zagraniczni i mieszkańcy. Działania przyczynią się do wzrostu atrakcyjności Twierdzy Modlin i zwiększą potencjał tu", "BENEFICJENT": "MIASTO NOWY DWÓR MAZOWIECKI", "TYTUL": "Wzrost regionalnego potencjału turystycznego poprzez rewaloryzację dawnego Kasyna Oficerskiego w Twierdzy Modlin", "DOFINANSOWANIE_UE_PER_CAPITA": 115.9}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "3150720.50", "WARTOSC": "3731330.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Głównym celem projektu jest zahamowanie spadku i rozwój powierzchni terenów zieleni w mieście Nowy Dwór Mazowiecki. W wyniki realizacji projektu nastąpi poprawa jakości funkcjonalnej, przyrodniczej i estetycznej istniejących terenów zieleni, ochrona bioróżnorodności oraz wykorzystanie zieleni do minimalizacji negatywnego oddziaływania zanieczyszczeń i hałasu komunikacyjnego. Cały obszar projektu po zakończeniu jego realizacji będzie udostępniony bezpłatnie dla całego społeczeństwa.", "BENEFICJENT": "GMINA MIASTO NOWY DWÓR MAZOWIECKI", "TYTUL": "Rozwój i modernizacja terenów zieleni w Nowym Dworze Mazowieckim", "DOFINANSOWANIE_UE_PER_CAPITA": 110.36}, {"DATA_KONIEC": "2017-07-13", "DATA_START": "2016-01-04", "DOFINANSOWANIE": "2402651.34", "WARTOSC": "3567141.65", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem Projektu, którego realizacji podjęło się przedsiębiorstwo Drukpol.Flexo spółka z ograniczoną odpowiedzialnością sp.k przy współudziale Podwykonawcy Projektu-Zachodniopomorskiego Uniwersytetu Technologicznego w Szczecinie jest opracowanie innowacyjnych opakowań elastycznych z nadrukiem 3D, tj. z elementami wypukłymi i wklęsłymi oraz nadrukiem alfabetem Braille’a dzięki zastosowaniu nowatorskiej technologii nanoszenia na folie opakowaniowe modyfikowanych farb drukarskich i/lub modyfikowanych układów adhezyjnych. Tym samym należy stwierdzić, iż Projekt będzie cechowała innowacyjność produktowa oraz procesowa w skali międzynarodowej. Zamierzenie Projektu będzie możliwe do osiągnięcia dzięki wyznaczeniu odpowiedniego spektrum działań, które podzielone zostały na 4 etapy badawcze. Dwa pierwsze będą stanowiły badania przemysłowe wykonywane zarówno przez Drukpol.Flexo, jak i ZUT w Szczecinie, ukierunkowane na uzyskanie efektu wypukłości i wklęsłości na foliach. 3 etap realizowany przez Podwykonawcę będzie obejmował prace rozwojowe, w następstwie których powstanie prototyp folii, który w etapie 4 zostanie poddany przez Wnioskodawcę testom przemysłowym i zaowocuje uzyskaniem innowacyjnego produktu, o cechach nie występujących na rynku. Produkt ten będzie gotowy do wdrożenia na skalę przemysłową. Celem, który przyświecał Wnioskodawcy podczas opracowania koncepcji projektu była nie tylko chęć podniesienia innowacyjności i konkurencyjności firmy, ale przede wszystkim zaspokojenie potrzeb zgłoszonych przez Klientów pośrednich oraz Klientów indywidualnych w tym przede wszystkim osoby niewidome.", "BENEFICJENT": "DRUKPOL.FLEXO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie innowacyjnych opakowań elastycznych z elementami wypukłymi i wklęsłymi dzięki zastosowaniu nowatorskiej technologii nanoszenia na folie opakowaniowe modyfikowanych farb drukarskich i/lub modyfikowanych układów adhezyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 84.16}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-03-28", "DOFINANSOWANIE": "3290157.96", "WARTOSC": "5375613.48", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Projekt obejmuje swoim zakresem budowę „inteligentnej” infrastruktury gazowej na terenach gmin Wieliszew i Nowy Dwór Mazowiecki. Obie gminy są już częściowo zgazyfikowane. Realizacja projektu pozwoli na dywersyfikację dróg zaopatrzenia w gaz ziemny (gaz sieciowy dostępny dla klientów stosujących obecnie LNG) oraz likwiduje „wąskie gardło” w związku z przewidywanym zwiększeniem zapotrzebowania na gaz przez dotychczasowych klientów. W ramach realizacji przewidziano 5 zadań inwestycyjnych.", "BENEFICJENT": "DUON DYSTRYBUCJA SP. Z O.O.", "TYTUL": "Budowa sieci gazowej średniego ciśnienia Skrzeszew – Nowy Dwór Mazowiecki wraz ze stacją gazową", "DOFINANSOWANIE_UE_PER_CAPITA": 78.9}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1652037.70", "WARTOSC": "2390595.74", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Projekt polegał będzie na termomodernizacji budynku. Prace termomodernizacyjne w obiekcie polegać będą na: dociepleniu stropu, ściany zewnętrznej, wymianie drzwi i okien, modernizacji instalacji c.o. wraz z modernizacją źródła ciepła i modernizacji c.w.u. (podłączenie do gazu płynnego), modernizacji systemu wentylacji oraz wymianie oświetlenia na energooszczędne. Koszty kwalifikowane projektu obejmują zadania inwestycyjne wskazane w audytach energetycznych i audytach oświetlenia sporządzonych dla przedmiotowej inwestycji oraz koszty zawiązane z działaniami informacyjno-promocyjnymi, nadzorem budowlanym oraz kosztami przygotowania dokumentacji technicznej, ekspertyzy przyrodniczej i audytu ex post.", "BENEFICJENT": "SZKOŁA GŁÓWNA SŁUŻBY POŻARNICZEJ", "TYTUL": "„Działania energooszczędne w budynku dydaktyczno- szkoleniowym na terenie Bazy Szkolenia Poligonowego i Innowacji Ratownictwa SGSP w Nowym Dworze Mazowieckim.”", "DOFINANSOWANIE_UE_PER_CAPITA": 57.86}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-19", "DOFINANSOWANIE": "1323265.16", "WARTOSC": "1665666.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Wnioskodawcą Projektu „Wdrożenie nowoczesnych e-usług dla Powiatu Nowodworskiego” jest Powiat Nowodworski. Projekt zakłada realizację działań polegających na wdrożeniu nowych zaawansowanych usług publicznych świadczonych elektronicznie przez Wnioskodawcę. Świadczone będą następujące e-usługi: E-budownictwo – 5 poziom dojrzałości, E-transport – 5 poziom dojrzałości, E-środowisko – 5 poziom dojrzałości, E-edukacja i sport – 5 poziom dojrzałości E-porady konsumenckie – 3 poziom dojrzałości, E-wnioski – 3 poziom dojrzałości, E-niepełnosprawni – 3 poziom dojrzałości, E-interwencje drogowe – 3 poziom dojrzałości, E-konsultacje społeczne – 3 poziom dojrzałości, E-zwiedzanie – 2 poziom dojrzałości, E-wizualizacja obiektów – 2 poziom dojrzałości. Ww. e-usługi pozwolą na zwiększanie dostępności, stopnia wykorzystania i jakości technologii informacyjnych i komunikacyjnych poprzez umożliwienie użytkownikowi komunikowania się drogą elektroniczną z urzędem, a aplikacje urzędu elektronicznie mu odpowiadają (możliwość pobrania i odesłania formularza). Wszystkie e-usługi planowane do wdrożenia w niniejszym projekcie są skierowane do licznej grupy odbiorców jaką stanowią mieszkańcy (liczba mieszkańców Powiatu wg stanu na dzień 31.12.2017 r. – 79 298 osób) Powiatu Nowodworskiego, a także obywatele spoza rejonu Powiatu chcący załatwić sprawę w Starostwie Powiatowym. Z logicznego punktu widzenia, z usług będą również korzystać pracownicy Urzędu. Projekt zakłada 4 zadania: 1 Prace przygotowawcze (III kw. 2019-I kw. 2020), 2 Zakup licencji, wdrożenie i uruchomienie e-usług oraz szkolenia (III kw.2020-II kw. 2021), 3 Zakup sprzętu komputerowego (IV kw. 2020), 4 Promocja Projektu (I kw. 2020-II kw. 2021).", "BENEFICJENT": "POWIAT NOWODWORSKI", "TYTUL": "Wdrożenie nowoczesnych e-usług dla Powiatu Nowodworskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 46.35}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "78609814.36", "WARTOSC": "98262267.96", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "ASI to wspólna inicjatywa JST województwa (190 JST)-gmin, powiatów oraz województwa i współdziałanie partnerskie na rzecz zrównoważonego rozwoju woj. maz. Będą uruchomione i świadczone e-usług na poz. dojrzałości 3 (34 usługi) i 4 (16 usług) przez JST dla mieszkańców i przedsiębiorców, w tym na terenach wiejskich. Każda usługa zostanie wdrożona dla min. 52 JST. Korzystanie z usług będzie możliwe różnymi kanałami dostępu, niezależnie od miejsca przebywania i wykorzystywanej technologii. Rodzaj usługi i poziom dojrzałości jest zgodny z wynikami przeprowadzonych badań. Prowadzone będą działania monitorowania usług pod kątem dostępności i użyteczności. Proj. stworzy warunki efektywnego stosowania inf. przestrzennej i ponownego wykorzystywania inf. publicznej, usprawni kontakty urząd-przedsiębiorca/obywatel. Poprawi efektywność pracy administracji przez łatwiejszy, szybszy i tańszy dostęp do inf. korzystając m.in. z chmury obliczeniowej. Grupa docelowa: przedsiębiorcy i mieszkańcy gminy, powiatu, całego wojew. i pracownicy JST. Zastosowane będą standardy i model usługowy, co zapewni interoperacyjność danych, systemów i usług i umożliwi integrację z istniejącym oprogramow. i możliwość rozszerzania o nowe komponenty w przyszłości. E-usługi, systemy teleinf. i utworzona infrastruktura inform. będą zgodne ze standardami i zasadami przetwarzania danych. Zastosowane zostaną podstawowe i rozszerzone standardy bezpieczeństwa i WCAG. Projektowanie usług i systemów będzie realizowane w oparciu o metody proj. zorientowanego na użytkownika. Do uwierzytelniania zastosowany będzie profil zaufany ePUAP. Realizowane będą zadania obejmujące: opracowanie e-usług, w tym geoinformacji i towarzyszących im 5 syst. dziedzinowych, zakup sprzętu komputerowego i cyfryzacja danych. Zaplanowano wsparcie JST w zakresie realizacji i wdrożeń e-usług i geoinformacji. Zadania prowadzone będą równolegle, jednak cyfryzacja danych będzie wyprzedzać uruchomienie e-usług, a wsparcie po odbiorze produktów.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "„Regionalne partnerstwo samorządów Mazowsza dla aktywizacji społeczeństwa informacyjnego w zakresie e-administracji i geoinformacji” (Projekt ASI)", "DOFINANSOWANIE_UE_PER_CAPITA": 31.68}, {"DATA_KONIEC": "2021-05-06", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "885500.00", "WARTOSC": "1814250.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "„Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014” Przedmiot projektu opiera się na realizacji proinnowacyjnych usług doradczych które umożliwią pozyskanie specjalistycznej wiedzy niezbędnej do wdrożenia w przedsiębiorstwie METCONCEPT innowacyjnej usługi czyszczenia i malowania konstrukcji stalowych opartej na zintegrowanych procesach sterowania. Wnioskodawca zamierza skorzystać z następujących usług : 1. analizy alternatywnych ścieżek rozwoju poprzez wdrażanie innowacji 2. uszczegółowienie i ocena wybranej ścieżki rozwoju związanej z wdrażaniem innowacji 3. przygotowanie szczegółowego modelu finansowego dla opracowywanej lub wdrażanej innowacji 4.identyfikacji i mapowanie kluczowych procesów biznesowych związanych z wdrażaniem innowacji,ich modyfikacji i optymalizacji 5. pomocy w opracowaniu dokumentacji funkcjonalnej lub technicznej niezbędnej do wdrożenia innowacji 6. analizy ryzyka wdrożenia innowacji 7. doradztwa, pomocy i szkolenia w pełnym wdrożeniu innowacji 8. monitorowanie i ocena efektów wdrażania innowacji 9. analizę wpływu wdrożenia innowacyjnej technologii na środowisko naturalne 10. doradztwo w zarządzaniu własnością intelektualną,w tym w zakresie ochrony praw własności intelektualnej,badania stanu techniki i czystości patentowej 11.opracowania strategii marketingowej dla usługi będącej przedmiotem wdrożenia innowacji 12.pozostałego uzasadnionego doradztwa Realizowane usługi proinnowacyjne pozwolą optymalnie wykorzystać zalety wdrażanego rozwiązania. Realizowane usługi w założeniu mają dać odpowiedź w jaki sposób wrażać innowacje aby odnieść największe korzyści biznesowe. Projekt zakłada następujące wydatki inwestycyjne: - komora śrutownicza - komora malarska - komora do kulek szklanych wydatki pozwolą na wdrożenie nowej innowacyjnej usługi.", "BENEFICJENT": "METCONCEPT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie innowacyjnego systemu czyszczenia i malowania konstrukcji stalowych w ramach zintegrowanych procesów sterowania urządzeniami", "DOFINANSOWANIE_UE_PER_CAPITA": 31.01}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "847961.28", "WARTOSC": "1059951.61", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Zakład Opiekuńczo – Leczniczy „Dom Rodzinny” (zwany dalej: Zakładem), świadczy usługi w niepublicznym oraz publicznym systemie ochrony zdrowia na podstawie kontraktu z Narodowym Funduszem Zdrowia (NFZ). Mając na uwadze konieczność dostosowania Zakładu do obowiązujących norm krajowych odnośnie systemów teleinformatycznych i ich zgodności z wymaganiami dotyczącymi interoperacyjności określono, że niezbędnym przedmiotem niniejszego projektu jest zastosowanie nowoczesnej architektury usług świadczonych drogą on-line w Zakładzie, co spowoduje zwiększenie ilości usług świadczonych drogą elektroniczną. Dodatkowo będzie skutkowało to wystąpieniem zauważalnych oszczędności w Zakładzie oraz wpłynie na usprawnienie procesu administrowania Zakładem. Co istotne to, że cała architektura elektronicznej dokumentacji medycznej w Zakładzie będzie powiązana z Systemem Informacji Medycznej, przy jednoczesnym braku powielania funkcjonalności przewidzianych w krajowych platformach (P1 i P2). Wdrażany w Zakładzie system informatyczny będzie zgodny z obowiązującymi standardami bezpieczeństwa a samo przetwarzanie danych osobowych będzie zgodne z obowiązującym prawem. W ramach projektu zostaną podjęte następujące działania: - zakup sprzętu komputerowego, - przystosowanie pomieszczenia do pełnienia serwerowni, - instalacja sieci, - zlecenie opracowania i zakup oprogramowania, - wdrożenie oprogramowania i konfiguracja systemu. Realizacja projektu umożliwi wdrożenie 8 e-usług (na poziomie 4 - transakcja). Projekt będzie zrealizowany w 3 etapach (Wyłonienie wykonawcy, Montaż systemu, Wdrożenie systemu). Wnioskodawca powziął informację w Wydziale Architektury Starostwa Nowodworskiego o braku wymogu uzyskania pozwolenia na budowę na zakres działań przewidzianych w projekcie (m.in. montaż serwerowni i instalacja sieci). Prowadzone są z potencjalnymi wykonawcami rozmowy w celu wypracowania najkorzystniejszej oferty.", "BENEFICJENT": "ZAKŁAD OPIEKUŃCZO - LECZNICZY DOM RODZINNY S. C. WACŁAW KERPERT PIOTR KERPERT", "TYTUL": "Przygotowanie i wdrożenie aplikacji do zarządzania Zakładem Opiekuńczo - Leczniczym \"DOM RODZINNY\" s.c., komplementarnej z platformą P1 i P2.", "DOFINANSOWANIE_UE_PER_CAPITA": 29.7}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "56474081.04", "WARTOSC": "70592601.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Celem projektu jest podniesienie dostępności, poziomu wykorzystywania i jakości usług publicznych związanych z dostępem do informacji i infrastruktury publicznej na terenie WOF poprzez stworzenie portfela bezpłatnych rozwiązań mobilnych. Odbiorcami e-usług będą mieszkańcy WOF, turyści i odwiedzający, w sposób szczególny zostaną uwzględnione potrzeby osób z dysfunkcjami wzroku. Projekt zakłada dostarczenie kompleksowego systemu składającego się z rozwiązań mobilnych w pięciu obszarach: e-dostępność - wdrożenie systemu mikronawigacji i informacji kontekstowej w przestrzeniach i obiektach użyteczności publicznej; e-turystyka – stworzenie spersonalizowanego e-przewodnika umożliwiającego zgłębianie zasobów turystycznych WOF zgodnie z preferencjami, wykorzystując informację kontekstową oraz rzeczywistość rozszerzoną; e-transport – uruchomienie narzędzia planowania podróży i poruszania się po terenie WOF komunikacją zbiorową, w postaci inteligentnej aplikacji mobilnej opartej o dane czasu rzeczywistego, elastycznie reagującej na zmiany oraz posiadającej moduł informacji kontekstowych; e-parkowanie - dostarczenie kierowcom prostego narzędzia pod postacią aplikacji mobilnej, która ułatwi im poruszanie się i odnajdowanie wolnych miejsc parkingowych; e-środowisko - zbudowanie systemu zbierania, przetwarzania i prezentowania danych dotyczących jakości powietrza oraz klimatu akustycznego w gminach WOF. Projekt realizuje 26 gmin WOF. Pierwszy etap to sformułowanie założeń architektury technologicznej, wspólnych standardów rozwiązań cyfrowych, polityki gromadzenia danych, polityki bezpieczeństwa i prywatności. Następnie przeprowadzona będzie inwestycja w infrastrukturę bazową. Kluczowym etapem będzie wdrażanie funkcjonalności w ramach 5 komponentów projektu przez zespoły tematyczne i wykonawców. Ostatnim aspektem będzie otwarcie danych gromadzonych przez stworzony system, aby mogły być ponownie wykorzystane przez inne podmioty oraz działania optymalizacyjne i asysty technicz", "BENEFICJENT": "MIASTO STOŁECZNE WARSZAWA", "TYTUL": "Wirtualny Warszawski Obszar Funkcjonalny (Virtual WOF)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.49}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50794444.34", "WARTOSC": "107778716.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt obejmuje budowę 77 magistrali GPON w architekturze FTTH oraz 32 węzłów radiowych dedykowanych 44 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 51 883 gospodarstw domowych oraz 461 jednostek edukacyjnych zlokalizowanych na obszarze warszawskim wschodnim i Warszawie. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Warszawski Wschodni i Warszawa Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 19.82}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "482665.78", "WARTOSC": "603332.23", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Projekt kierowany jest do mieszkańców Powiatu Nowodworskiego, którzy ze względu na doświadczanie przemocy w rodzinie, dysfunkcje rodzinne przyczyniające się do objęcia pieczą zastępczą lub niepełnosprawność są wykluczeni lub zagrożeni wykluczeniem społecznym a w konsekwencji zawodowym, często w wyniku braku odpowiednich kwalifikacji, negatywnego nastawienia, zaniżonej samooceny. Działania kierowane do dzieci objętych pieczą zastępczą i ich otoczenia w zakresie niezbędnym do efektywnego wsparcia osób zagrożonych, pełnoletnich osób opuszczających pieczę zastępczą będą miały charakter prewencyjny i będą nastawione na ograniczenie możliwości znalezienia się w kręgu osób zagrożonych wykluczeniem społecznym. Projekt zakłada zindywidualizowane wsparcie uczestników poprzez identyfikację potrzeb, umiejętności, predyspozycji poprzez ścieżkę reintegracji, podpisaniem indywidualnych kontaktów. Wsparcie w zakresie aktywnej integracji dla włączenia społecznego obejmować będzie usługi o charakterze społecznym, zawodowym, edukacyjnym, zdrowotnym. Projekt zakłada wykorzystanie instrumentów umożliwiających nabycie doświadczenia zawodowego (staże) i umiejętności przydatnych w pracy np. umiejętność pracy w zespole, organizowania pracy (treningi) oraz doradztwo i wsparcie motywujące w trakcie projektu. Efektem działań będzie wzrost samodzielności uczestników, zwiększenie aktywności społecznej a w konsekwencji zawodowej, zwiększenie intensywności poszukiwania pracy przez uczestników. Zakłada się, że planowane działania przyniosą korzyści całej społeczności lokalnej. Projekt pośrednio wpłynie na inne osoby, które zaszczepią wśród siebie, pozyskane dzięki udziałowi beneficjentów, pozytywne wzorce ról społecznych, na rodzinę uczestnika, która nabiera pewności, że są możliwości, które pozwalają na wyjście z problemów. Projekt wpłynie na potencjalnych pracodawców, którzy będą mogli zatrudnić przeszkolonych, posiadających kwalifikacje oraz zmotywowanych do podjęcia zatrudnienia pracowników.", "BENEFICJENT": "POWIAT NOWODWORSKI", "TYTUL": "Efektywna zmiana - inwestycja w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 16.9}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-03-18", "DOFINANSOWANIE": "444699.89", "WARTOSC": "1207354.32", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Głównym założeniem realizacji przedmiotowego projektu jest skuteczne zapobieganie potencjalnym zagrożeniom (jak np. pożary, powodzie, katastrofy ekologiczne, itp.) oraz ograniczanie i usuwanie ich skutków, co przyczyni się do zwiększenia bezpieczeństwa przeciwpowodziowego i przeciwpożarowego w mieście. Projekt zmierza do ograniczania skutków negatywnego wpływu człowieka na środowisko naturalne, a także przeciwdziałania i usuwania skutków klęsk, katastrof i innych wypadków, wynikłych bezpośrednio z działań człowieka lub na skutek zjawisk przyrodniczych i wpisuje się w płaszczyznę zrównoważonego rozwoju miasta. Przyczyni się to do zabezpieczenia spokojnej i zdrowej egzystencji wszystkich organizmów żywych na jego terenie. Założenie projektu będzie realizowane poprzez zakup doposażenia oraz sprzętu dla OSP Nowy Dwór Mazowiecki. Wnioskodawca w pierwszej fazie projektu, za pomocą środków własnych oraz krajowych, dokona zakupu samochodu ratowniczo-gasniczego, po czym dokona zakupu wyposażenia oraz sprzętu stanowiącego niezbędne uzupełnienie dla samochodu. W ramach projektu zostanie zakupiony sprzęt: pompy pożarnicze, zestaw ratownictwa technicznego, sprzęt ratownictwa medycznego, agregaty prądotwórcze, sprzęt z zakresu ochrony przeciwpowodziowej, wyposażenie z zakresu specjalistycznych grup poszukiwawczo- ratowniczych, wyposażenie z zakresu specjalistycznych grup ratownictwa wysokościowego, wyposażenie indywidualne i środki ochrony indywidualnej. Grupa docelową są przede wszystkim wszyscy mieszkańcy Miasta Nowy Dwór Mazowiecki, potencjalnie narażeni na niebezpieczeństwa.", "BENEFICJENT": "MIASTO NOWY DWÓR MAZOWIECKI", "TYTUL": "Wzrost bezpieczeństwa przeciwpożarowego i przeciwpowodziowego poprzez zakup samochodu ratowniczo-gaśniczego wraz z wyposażeniem dodatkowym dla OSP w Nowym Dworze Mazowieckim", "DOFINANSOWANIE_UE_PER_CAPITA": 15.57}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "373558.40", "WARTOSC": "466948.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Zakup sprzętu do oddziału ratunkowego Nowodworskiego Centrum Medycznego w Nowym Dworze Mazowieckim ze szczególnym uwzględnieniem stanowisk wstępnej intensywnej terapii dedykowanego dzieciom.", "BENEFICJENT": "NOWODWORSKIE CENTRUM MEDYCZNE W NOWYM DWORZE MAZOWIECKIM", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego w Nowodworskim Centrum Medycznym", "DOFINANSOWANIE_UE_PER_CAPITA": 13.08}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-02-15", "DOFINANSOWANIE": "347676.45", "WARTOSC": "599527.85", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Założeniem projektu jest termomodernizacja budynku użyteczności publicznej, będącego siedzibą biblioteki publ. Ma ona na celu zmniejszenie emisyjności gospodarki. Tym samym nastąpi zwiększenie efektywności energetycznej w budynku, co przyniesie znaczne oszczędności ekonomiczne. Zmniejszenie zużycia przyczyni się także do ochrony powietrza i środowiska naturalnego. Obecnie pod względem ochrony cieplnej budynek nie spełnia warunków techniczno – budowlanych. Celem głównym proj. jest zwiększenie efektywności energetycznej budynku a cele szczegółowe to: - poprawa stanu technicznego bud., - ocieplenie ścian zewn., - zmniejszenie strat ciepła, - poprawa estetyki budynku Zakres rzeczowy projektu i poszczególnych działań: - termoizolacja ścian na gruncie, ścian zewn. ponad gruntem poprzez zastosowanie ocieplenia budynku metodą lekką mokrą, - termomodernizacja podłogi na gruncie poprzez zastosowanie ocieplenia styropianem i warstwy wylewki betonowej, - termomodernizacja stropu zewn. pod nieogrzewanym poddaszem poprzez zastosowanie ocieplenia w formie styropapy, - termomodernizacja stolarki okiennej i drzwiowej, spełniającej kryteria WT 2017, - termomodernizacji instalacji c.o. poprzez : a) przebudowę systemu grzewczego o wyższych sprawnościach b) zastosowanie automatyki pogodowej, c) instalację licznika ciepła c.o. , d) instalację zaworów podpionowych i termostatów. - termomodernizacji instalacji c.w.u. poprzez: a) przyłączenie do miejskiej sieci ciepłow. i wykorzystanie tańszego źródła ciepła, b) instalację licznika ciepła c.w.u. Najważniejsze etapy projektu to wybór wykonawcy zadania (postępowanie przetargowe), realizacja inwestycji i częściowe oraz końcowe rozliczenie projektu. Głównymi beneficjentami projektu są osoby korzystające z biblioteki, jej pracownicy, mieszkańcy miasta i powiatu oraz województwa. Realizacja projektu stworzy im lepsze warunki do życia i rozwoju.", "BENEFICJENT": "MIEJSKA I POWIATOWA BIBLIOTEKA PUBLICZNA W NOWYM DWORZE MAZOWIECKIM", "TYTUL": "Termomodernizacja Miejskiej i Powiatowej Biblioteki Publicznej w Nowym Dworze Mazowieckim", "DOFINANSOWANIE_UE_PER_CAPITA": 12.17}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "322740.00", "WARTOSC": "403425.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "\"Profilaktyka wad kręgosłupa w gminie Nowy Dwór Mazowiecki\" to projekt kierowany do 72 (34M i 38K) dzieci ze szkół podstawowych z klas I- VI z terenu gm. Nowy Dwór Mazowiecki dotkniętych problemem schorzeń kręgosłupa. Celem głównym projektu jest poprawa stanu zdrowia dzieci w zakresie wczesnego wykrywania chorób kręgosłupa wśród dzieci klas I – VI szkół podstawowych, zamieszkałych w w gminie Nowy Dwór Mazowiecki (woj. maz.) w latach 2019 – 2021. Cele szczegółowe : 1. Zwiększenie wykrywalności schorzeń kręgosłupa u dzieci z gm. Nowy Dwór Mazowiecki (woj. maz.) w latach 2019-2021 biorących udział w Programie; 2. Zwiększenie świadomości zdrowotnej oraz wiedzy na temat zagrożeń związanych ze schorzeniami kręgosłupa w grupie dzieci objętych wsparciem w Programie w latach 2019-2021; 3. Zmniejszenie odsetka osób cierpiących z powodu schorzeń kręgosłupa w grupie dzieci biorących udział w Programie z gm. Nowy Dwór Mazowiecki (woj. maz.) w latach 2019-2021; 4. Zwiększenie świadomości zdrowotnej dzieci i ich rodziców/opiekunów prawnych w zakresie chorób kręgosłupa uczestniczących w Programie; 5. Zapewnienie prawidłowego rozwoju aparatu mięśniowego, stabilizującego układ kostno-stawowy; 6. Poprawa ogólnej sprawności ruchowej dzieci uczestniczących w Programie; 7. Korekta istniejących zaburzeń statyki ciała i doprowadzenie, o ile to możliwe, do stanu prawidłowego u dzieci biorących udział w projekcie; 8. Poprawa wydolności oddechowej", "BENEFICJENT": "NOWODWORSKIE CENTRUM MEDYCZNE W NOWYM DWORZE MAZOWIECKIM", "TYTUL": "Profilaktyka wad kręgosłupa w gminie Nowy Dwór Mazowiecki", "DOFINANSOWANIE_UE_PER_CAPITA": 11.3}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "321300.00", "WARTOSC": "401625.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "\"Profilaktyka otyłości wśród dzieci w mieście Nowy Dwór Mazowiecki\" to projekt kierowany do 84 (41M i 43K) dzieci ze szkół podstawowych z klas I-VI ze szkół podstawowych z Nowego Dworu Mazowieckiego dotkniętych problemem otyłości. Celem głównym projektu jest poprawa stanu zdrowia dzieci w zakresie otyłości wśród dzieci klas I – VI szkół podstawowych, zamieszkałych w Nowym Dworze Mazowieckim (woj. maz.) w latach 2019 – 2021. Cele szczegółowe: 1. Zwiększenie wykrywalności otyłości u dzieci z Nowego Dworu Mazowieckiego (woj. maz.) w latach 2019-2021 biorących udział w Programie; 2. Zwiększenie poziomu wiedzy na temat zachowań prozdrowotnych oraz zdrowego stylu życia ze szczególnym uwzględnieniem otyłości w grupie dzieci objętych wsparciem w Programie w latach 2019-2021; 3. Zmniejszenie odsetka osób cierpiących z powodu otyłości w grupie dzieci biorących udział w Programie z Nowego Dworu Mazowieckiego (woj. maz.) w latach 2019-2021; 4. Podniesienie świadomości zdrowotnej rodziców/opiekunów dzieci uczestniczących w Programie; 5. Kształtowanie postaw prozdrowotnych oraz rozwijanie prawidłowych nawyków żywieniowych wśród dzieci uczestniczących w Programie.", "BENEFICJENT": "NOWODWORSKIE CENTRUM MEDYCZNE W NOWYM DWORZE MAZOWIECKIM", "TYTUL": "Profilaktyka otyłości wśród dzieci w mieście Nowy Dwór Mazowiecki", "DOFINANSOWANIE_UE_PER_CAPITA": 11.25}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "258467.31", "WARTOSC": "258467.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"WEP POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Dotacja na kapitał obrotowy dla Wep Polska Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.05}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "224021.04", "WARTOSC": "224021.04", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁAD OPIEKUŃCZO-LECZNICZY \"DOM RODZINNY\" S.C.", "TYTUL": "Dotacja na kapitał obrotowy dla Zakładu Opiekuńczo-Leczniczego DOM RODZINNY S.C.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.84}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "206660.16", "WARTOSC": "206660.16", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "QUARTZ SPÓŁKA AKCYJNA", "TYTUL": "Dotacja na kapitał obrotowy dla Quartz SA", "DOFINANSOWANIE_UE_PER_CAPITA": 7.23}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "191255.34", "WARTOSC": "191255.34", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PIWOWAR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla PIWOWAR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.69}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-05", "DOFINANSOWANIE": "165150.00", "WARTOSC": "220200.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "SA 42799(2015/X) Projekt dotyczy Programu Promocji Branży Kosmetycznej. Projekt przewiduje wiele różnych działań promocyjnych mających na celu zwiększenie internacjonalizacji firmy, wzrost eksportu i jego udziału w obrotach firmy, zdobycie nowych rynków eksportowych, wypromowanie własnej marki produktowej firmy (wody toaletowe i perfumowane pod marką LAZELL), Marki Gospodarki Polskiej i polskiej branży kosmetycznej. Projekt przewiduje promocję konkurencyjnych w skali międzynarodowej produktów firmy poprzez podjęcie wielu działań promocyjnych – m. in. udział w imprezach wystawienniczych ( udział jako wystawca w 3 imprezach targowych ), indywidualnych wyjazdowych misjach gospodarczych ( 1 misja ) i spotkaniach biznesowych. Działania promocyjne będą skierowane przede wszystkim na rynki perspektywiczne (Rosja i ZEA). Realizując przewidziane działania promocyjne firma odbędzie wiele spotkań B2B z potencjalnymi klientami, prezentując im swoje wyroby i istniejące zasoby (materialne, kadrowe, B+R i doświadczenie), gwarantujące odpowiednio jakościowe i terminowe wykonanie podpisanych kontraktów handlowych. Projekt wpisuje się w strategię rozwoju firmy i pozytywnie wpłynie na jej rozwój. W wyniku jego realizacji nastąpi znaczny wzrost eksportu firmy i jego udział w obrotach, wzrost internacjonalizacji firmy i jej rozpoznawalność, rozpoznawalność marki LAZELL na świecie (a także Marki Gospodarki Polskiej i polskiej branży kosmetycznej), nastąpi wejście na nowe rynki. Wzrosną też obroty firmy, jej konkurencyjność i image na rynkach światowych. Projekt będzie sfinansowany z dofinansowania i ze środków własnych firmy.", "BENEFICJENT": "LAZELL PARFUMS A I K ORŁOŚ SP.J.", "TYTUL": "EKSPANSJA EKSPORTOWA FIRMY „LAZELL Parfums A i K Orłoś Sp.j” JAKO KOLEJNY ETAP ROZWOJU PRZEDSIĘBIORSTWA", "DOFINANSOWANIE_UE_PER_CAPITA": 5.78}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "11236596.98", "WARTOSC": "13225282.27", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Przedmiotem Projektu jest doposażenie Policji w specjalistyczny sprzęt mający na celu poprawę bezpieczeństwa ruchu drogowego (BRD), w tym sprawną likwidację zagrożeń oraz skutków katastrof i wypadków drogowych na obszarze działania Komendy Stołecznej Policji, tj. na obszarze przecięcia się dwóch korytarzy sieci TEN-T. W ramach projektu planuje się zakup: 1) 23 Ambulansów Pogotowania Ruchu Drogowego, 2) 3 specjalistycznych holowników do holowania pojazdów uszkodzonych w zdarzeniach drogowych, 3) 8 pojazdów o podwyższonych parametrach technicznych z możliwością rejestracji zachowań uczestników ruchu drogowego. 4) 2 mobilnych centrów nadzoru ruchu drogowego 5) wyposażenia mobilnych centrów nadzoru ruchu drogowego w postaci 18 dronów Przedłożony aneks dotyczy zwiększenia kwoty wydatków kwalifikowanych projektu o kwotę w wysokości 700 000, 00 PLN (w tym dofinansowanie UE 595 000,00 PLN) przeznaczonych na zakup dodatkowych środków ochrony osobistej dla funkcjonariuszy w związku z przeciwdziałaniem pandemii COVID-19/SARS-CoV-2. Łączna kwota wydatków na walkę z COVID-19 dla KSP wraz ze środkami w wysokości 200 000,00 PLN przyznanymi na tel cel w aneksie nr POIS.03.01.00-00-0047/18-01 wyniesie 900 000,00 PLN", "BENEFICJENT": "KOMENDA STOŁECZNA POLICJI", "TYTUL": "Dostosowanie zasobów sprzętowych służących poprawie bezpieczeństwa ruchu drogowego do dynamicznego rozwoju sieci TEN-T", "DOFINANSOWANIE_UE_PER_CAPITA": 4.93}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "121475.01", "WARTOSC": "121475.01", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PIEKARNIA CUKIERNIA KOŁACZ IRENEUSZ JANKOWSKI W SPADKU", "TYTUL": "Dotacja na kapitał obrotowy dla PIEKARNIA CUKIERNIA KOŁACZ Ireneusz Jankowski w spadku.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.25}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "102800.00", "WARTOSC": "128500.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Proj kierowany jest do mieszkańców gm miejskiej NDM(beneficjentów pomocy społ, os niepełnosprawnych, os z ustalonym III profil pomocy, beneficjentów PO PŻ),kt ze wzgl na brak/lub zaniżony poziom kompetencji społ, zaradności, samodzielności, aktywności społ, jak również ze wzgl na brak lub posiadanie nieodpowiednich kompetencji i kwalifikacji zawodowych oraz umiejętności pożądanych na rynku pracy-są wykluczeni lub zagrożeni wykluczeniem społ i zawodowym.Proj ma zwiększyć szanse na zatrudnienie w/w os oraz zapobiec zjawisku wykluczenia społ i ubóstwa.Dział przewidziane w proj tj. włączenie społ oraz podniesienie kompetencji zawodowych zwiększą szansę uzyskania przez ucz zatrudnienia, które jest najskuteczniejszą formą walki z ubóstwem i wykluczeniem społ.Skutkiem proj będzie wzrost samodzielności, zwiększenie zdolności do zatrudnienia oraz wzrost zatrudnienia ucz proj.Efektem będzie także poprawa współpracy jedn organizacyjnych pomocy i integracji społ z instytucjami rynku pracy.Proj pozwoli również ograniczyć możliwości znalezienia się w zasięgu zjawiska ubóstwa nowych os. z uwagi na ukierunkowanie działań na pomoc rodzinom.Dział przyniosą korzyści całej społ lokalnej oraz potencjalnym pracodawcom.Proces wsparcia odbywać się będzie na podstawie ścieżki reintegracyjnej, określonej indywidualnie dla każdej osoby i rodziny, z uwzględnieniem diagnozy sytuacji problemowej, potencjału, predyspozycji i potrzeb. W ramach ścieżki reintegracyjnej zrealizowane zostaną usł aktywnej integracji.Dział w zakresie aktywizacji zawodowej nie będą stanowić pierwszego elementu realizacji ścieżki reintegracyjnej.Jako pierwsze zrealizowane zostaną dział o charakterze społ.Powyższe w całym zakresie wpisuje się w założenia IX Osi Priorytetowej RPO WM 2014-2020.Efekty realizacji proj względem ucz zmierzone zostaną poprzez efektywność społ-zatr.Efektywność mierzona będzie w wymiarze społ jak i zatru na początku udziału w proj i na jego zakończenie do 3m-cy.", "BENEFICJENT": "MIASTO NOWY DWÓR MAZOWIECKI (GMINA MIEJSKA)", "TYTUL": "Szansa na lepszą przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 3.6}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "89893.08", "WARTOSC": "89893.08", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "CODEO POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla CODEO POLSKA Spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 3.14}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "919100.00", "WARTOSC": "1614990.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014. Przedmiotem projektu jest wsparcie wdrożenia innowacji produktowej przez mikroprzedsiębiorstwo D&G Events Sp. z o.o. Przedmiotem wdrożenia jest innowacyjny, nowoczesny system car sharingu flotowego - kompleksowego rozwiązania stanowiącego połączenie telamatyki z car-sharingiem, a także eco-drivingiem i grywalizacją. System ten będzie dedykowany do obsługi flot samochodów formowych stąd dodatkową wyróżniającą go cechą będzie możliwość integracji z systemami IT przedsiębiorstw. Zakres działań zaplanowanych w projekcie to: 1.Przygotowanie do wdrożenia – usługi doradcze, które umożliwią prawidłową definicję skali i zakresu projektu, wybór ścieżki rozwoju i technologii do zakupienia (Uszczegółowienie i ocena wybranej ścieżki rozwoju związanej z wdrażaniem innowacji; Pomoc w opracowaniu dokumentacji funkcjonalnej lub technicznej niezbędnej do wdrożenia innowacji; Pomoc w procesie przygotowania lub przeprowadzenia negocjacji z dostawcą technologii; Doradztwo w procesie przygotowania umowy zakupu technologii pomiędzy dostawcą i odbiorcą technologii; Przygotowanie szczegółowego modelu finansowego dla opracowywanej lub wdrażanej innowacji; Opracowanie strategii marketingowej dla wyrobu lub usługi będącej przedmiotem wdrożenia innowacji). 2.Zakup systemu (zakup wartości niematerialnych i prawnych oprogramowania oraz sprzętu niezbędnego do wdrożenia innowacji) 3.Asysta we wdrożeniu – wsparcie doradcze na etapie wdrożenia produktu na rynek, usługi doradcze wspierające optymalizację procesu wdrażania innowacyjnego rozwiązania (Analiza ryzyka wdrożenia innowacji; Doradztwo, pomoc i szkolenia w pełnym wdrożeniu innowacji; Analiza wpływu wdrożenia technologii na środowisko naturalne). Usługi zostaną w całości zakupione od akredytowanej IOB: NETRIX GROUP Sp. z o.o. Projekt będzie realizowany w okresie od 1 stycznia 2018 do 31 grudnia", "BENEFICJENT": "D&G EVENTS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie w zakresie innowacji na rzecz D&G Events", "DOFINANSOWANIE_UE_PER_CAPITA": 2.49}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "6963398.43", "WARTOSC": "8800219.68", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Przedmiotem projektu jest wdrożenie rozwiązań informatycznych pozwalających na udostępnienie wysokiej jakości usług publicznych świadczonych drogą elektroniczną przez Mazowiecki Urząd Wojewódzki w Warszawie (MUW) oraz podległe wojewodzie mazowieckiemu jednostki administracji rządowej (JAR), poprzez wytworzenie kompleksowego rozwiązania integrującego istniejący system zarządzania dokumentacją (EZD) z dedykowanym modułem usług elektronicznych oraz portalem dostępowym dla klientów. Powstanie jeden punkt dostępowy do katalogu usług publicznych świadczonych drogą elektroniczną (e-usług) wszystkich JAR biorącej udział w Projekcie. Na rozwiązanie docelowe składają się następujące moduły funkcjonalne: usługowy, open data i komunikacyjny oraz portal dostępowy. Wszystkie e-usługi wskazane w katalogu będą odwzorowane w systemie ePUAP2. Poza katalogiem e-usług związanych z realizacją spraw urzędowych będzie można uzyskać dostęp do dodatkowych funkcjonalności. Wykaz usług planowanych do wdrożenia z określeniem stopnia dojrzałości ujęty został w Studium wykonalności. W MUW funkcjonuje zarządzanie bezpieczeństwem informacji (zgodnie z Normą PN ISO/IEC 27001:2007). Wymaganiem w stosunku do wykonawców i dostawców wszystkich komponentów aplikacyjnych systemu będzie projektowanie i wdrażanie zarządzania usługami z uwzględnieniem Polskich Norm: PN-ISO/IEC 20000-1 i PN-ISO/IEC 20000-2. Wnioskodawca będzie również wymagał zapewnienia zgodności z systemem zarządzania bezpieczeństwem informacji wdrożonym przez MUW, jako jednostkę wiodącą oraz utrzymującą główne zasoby teleinformatyczne Projektu. Ze względu na realizację części funkcjonalności planowanego rozwiązania z wykorzystaniem technologii chmury obliczeniowej, wymaganiem Wnioskodawcy będzie uwzględnienie w procesie", "BENEFICJENT": "MAZOWIECKI URZĄD WOJEWÓDZKI", "TYTUL": "WDROŻENIE I POPULARYZACJA E-USŁUG REALIZOWANYCH PRZEZ ADMINISTRACJĘ RZĄDOWĄ W WOJEWÓDZTWIE MAZOWIECKIM (WIPER)", "DOFINANSOWANIE_UE_PER_CAPITA": 2.45}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "1099138.24", "WARTOSC": "1305004.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński, GM.: Szczytno | WOJ.: WIELKOPOLSKIE, POW.: pilski, GM.: Piła", "OPIS": "CEL GŁÓWNY PROJEKTU:Poprawa efektywności zarządzania usługami dziedzinowymi w obszarach podatków i opłat lokalnych oraz zarządzania nieruchomościami, istotnych dla prowadzenia działalności gospodarczej na terenie 5 Miast:Zabrza,Skierniewic,Piły,Nowego Dworu Mazowieckiego,Piasecznapoprzez wdrożenie elektronicznych rozwiązań, rozwiązań zarządczych w zakresie zarządzania satysfakcją klienta i zarządzania procesowego oraz podniesienie kompetencji 190 pracowników (153K,37M), w okresie od 02.01.2019r. do 30.06.2020r.GRUPY DOCELOWE:5 jednostek samorządu terytorialnego(miast średnich),206 pracowników wskazanych JST.ZADANIA:Z1. Elektronizacja procesu obsługi podatkowej w urzędach jednostek samorządu terytorialnego, automatyzacja rozliczeń oraz poprawa dostępności do informacji o sposobie załatwienia i przebiegu spraw (e-usług) (w Zabrzu, Skierniewicach, Pile, Nowym Dworze Mazowieckim i Piasecznie),Z2. Doskonalenie kompetencji kadr w obszarach istotnych dla efektywności usług w zakresie podatków i opłat lokalnych (w Zabrzu, Skierniewicach, Pile, Nowym Dworze Mazowieckim i Piasecznie),Z3. Wdrożenie w JST rozwiązań poprawiających jakość obsługi klienta w obszarze zarządzania nieruchomościami (w Zabrzu i Skierniewicach),Z4. Doskonalenie kompetencji kadr w obszarach istotnych dla efektywności usług w zakresie zarządzania nieruchomościami (w Zabrzu, Skierniewicach, Pile, Nowym Dworze Mazowieckim i Piasecznie),Z5. Wdrożenie rozwiązań zarządczych dla potrzeb zarządzania satysfakcją klienta, poprawiających jakość obsługi mieszkańców i przedsiębiorców (w Zabrzu, Skierniewicach, Pile, Nowym Dworze Mazowieckim i Piasecznie).Efektem realizacji projektu będzie wdrożenie w 5 JST rozwiązań usprawniających pracę urzędów w obszarze obsługi podatkowej przedsiębiorców i zarządzania nieruchomościami, istotnych dla prowadzenia działalności gospodarczej na ich terenie.", "BENEFICJENT": "STOWARZYSZENIE SKARBNIKÓW SAMORZĄDOWYCH WARMII I MAZUR W SZCZYTNIE", "TYTUL": "Cyfrowe Usługi Miast dla Przedsiębiorców - CUMP", "DOFINANSOWANIE_UE_PER_CAPITA": 2.02}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1809880.12", "WARTOSC": "2262350.15", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "Cel główny: Podniesienie poziomu edukacji w 7 Szkołach Podstawowych z terenu woj. mazowieckiego(ZIT WOF) poprzez wprowadzenie do nauki innowacyjnych metod nauczania kształtujących kompetencje kluczowe w okresie od XI 2017 do X 2019 r. Wsparcie kierowane do uczniów i nauczycieli szkół z obszaru ZIT WOF z 7 SP z woj. mazowieckiego (obszar ZIT WOF) w gminach: Nowy Dwór Mazowiecki, m.st. Warszawa, Piaseczno. Zadania przewidziane do realizacji w projekcie: 1. Wsparcie wdrożeniowe w szkołach na potrzebę wprowadzenia zmian w obszarze kształcenia kompetencji kluczowych 2.Przygotowanie 7szkół podstawowych do wdrożenia produktów edukacyjnych z zakresu kompetencji kluczowych (WAiO). 3.Warsztaty z zakresu kształtowania kompetencji kluczowych (WAiO). Wskaźniki rezultatu.: 3.Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu-588 4.Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu -108 9. Liczba szkół które otrzymały wsparcie w ramach projektu-7. Działania będą zgodne z zasadą równości szans kobiet i mężczyzn (zajęcia prowadzone z zachowaniem postawy uznania równych praw bez względu na płeć). Przekazywane informacje będą uwzględniać działania równościowe w obrębie płci (równościowy język) oraz związane z niwelowaniem barier wynikających z niepełnosprawności (dostosowanie miejsca warsztatów do potrzeb osób z niepełnosprawnością ruchową, stosowane narzędzia komunikacji uwzględniające deficyty w zakresie wzroku i słuchu).", "BENEFICJENT": "BAZA - AKADEMIA KOMPETENCJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Akademia kompetencji dla uczniów szkół gimnazjalnych w ZIT WOF", "DOFINANSOWANIE_UE_PER_CAPITA": 0.97}, {"DATA_KONIEC": "2021-07-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1568524.80", "WARTOSC": "1960656.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "Celem głównym projektu jest \"Poprawa stanu zdrowia 440 dzieci (242 uczennic i 198 uczniów) ze zdiagnozowaną otyłością uczęszczających do klas I-VI ze SP w W-wie i Nowym Dworze Mazowieckim (dalej NDM), w zakresie otyłości poprzez udział w interwencji terapeutycznej zaplanowanej w ramach proj. do 30.07.2021r.\". Planowane zadania są zgodne z założeniami Regionalnego programu zdrowotnego w zakresie chorób kręgosłupa i otyłości wśród dzieci z województwa mazowieckiego i obejmują: Moduł dotyczący OTYŁOŚCI. W ramach projektu zaplanowano realizację następujących zadań: 1.Działania informacyjno-promocyjne połączone z kwalifikacją uczestników; 2.Działania informacyjno-edukacyjne grup objętych wsparciem w ramach modułu dotyczącego otyłości; 3.Interwencja terapeutyczna – badania; 4.Interwencja terapeutyczna - porady dietetyczne i zajęcia ruchowe; 5.Działania informacyjno-szkoleniowe dla personelu medycznego oraz personelu szkół; 6.Działania informacyjno-edukacyjne dla osób z otoczenia dzieci uczestniczących w programie. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczęszczające do klas I-VI szkół podstawowych województwa mazowieckiego ze stwierdzoną na podstawie dokumentacji medycznej lub kwalifikacji przeprowadzonej przez beneficjenta OTYŁOŚCIĄ (uczęszczające do SP w W-wie i NDM). Ponadto działaniami zostaną objęci również: personel medyczny, otoczenie, w tym nauczyciele i opiekunowie prawni. ZAKŁADANY WSKAŹNIK REZULTATU to m.in.: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu (dodatkowe wskazano w sekcji C). ZAKŁADANY WSKAŹNIK PRODUKTU to m.in: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie (dodatkowe wskazano w sekcji C). Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane zgodnie z §34 pkt 3 wzoru umowy standardowej dla przedmiotowego konkursu. Projekt spełni KRYTERIUM MERYTOR. SZCZEGÓŁOWE nr 5, 6, 7, 9 - opis w sekcji D.", "BENEFICJENT": "EUROPEJSKIE CENTRUM SZKOLEŃ SP. ZO.O.", "TYTUL": "Wsparcie dzieci z otyłością z terenu m.st. Warszawy i Nowego Dworu Mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "66028.02", "WARTOSC": "82535.02", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu nowodworskiego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu nowodworskiego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu nowodworskiego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu nowodworskiego w roku szkolnym 2017/2018 oraz 2018/2019", "DOFINANSOWANIE_UE_PER_CAPITA": 0.83}, {"DATA_KONIEC": "2021-07-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1436428.80", "WARTOSC": "1795536.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "Celem głównym projektu jest \"Poprawę stanu zdrowia 440 dzieci (K-242 M-198) klas I-VI ze SP w W-wie i gm. Nowy Dwór Maz (gm.NDM)., w zakresie chorób kręgosłupa poprzez udział w interwencji terapeutycznej zaplanowanej w ramach proj. do 30.07.2021r.\". Planowane zadania są zgodne z założeniami Regionalnego programu zdrowotnego w zakresie chorób kręgosłupa i otyłości wśród dzieci z województwa mazowieckiego i obejmują: Moduł dotyczący CHORÓB KRĘGOSŁUPA. W ramach projektu zaplanowano realizację następujących zadań: 1. Działania informacyjno-promocyjne połączone z kwalifikacją uczestników 2. Działania informacyjno-edukacyjne grup objętych wsparciem w ramach modułu dotyczącego chorób kręgosłupa 3. Interwencja terapeutyczna – badania 4. Interwencja terapeutyczna - zajęcia ruchowe i indywidualne porady lekarskie/fizjoterapeutyczne 5. Działania informacyjno-szkoleniowe dla personelu medycznego oraz personelu szkół 6. Działania informacyjno-edukacyjne dla osób z otoczenia dzieci uczestniczących w programie GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczęszczające do klas I-VI szkół podstawowych województwa mazowieckiego ze stwierdzoną na podstawie dokumentacji medycznej lub kwalifikacji przeprowadzonej przez beneficjenta chorobą kręgosłupa (mieszkające w Warszawie i gm. NDW). Ponadto działaniami zostaną objęci również: personel medyczny, otoczenie, w tym nauczyciele i opiekunowie prawni. ZAKŁADANY WSKAŹNIK REZULTATU to m.in.: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu (dodatkowe wskazano w sekcji C). ZAKŁADANY WSKAŹNIK PRODUKTU to m.in: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie (dodatkowe wskazano w sekcji C). Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane zgodnie z §34 pkt 3 wzoru umowy standardowej dla przedmiotowego konkursu. Projekt spełni KRYTERIUM MERYTOR. SZCZEGÓŁOWE nr 5, 6, 7, 9 - opis w sekcji D.", "BENEFICJENT": "INSTYTUT ROZWOJU OSOBISTEGO SP.Z O.O.", "TYTUL": "Walka z chorobami kręgosłupa wśród dzieci w Warszawie i gminie Nowy Dwór Mazowiecki II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.8}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "807859.20", "WARTOSC": "1009824.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "Celem głównym projektu jest \"Poprawa stanu zdrowia 240 dzieci (K-132 M-108) klas I-VI ze SP w W-wie i gminie Nowy Dwór Mazowiecki (dalej gm.NDM), w zakresie chorób kręgosłupa poprzez udział w interwencji terapeutycznej zaplanowanej w ramach proj. do 31.07.2020\". Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: Moduł dotyczący CHORÓB KRĘGOSŁUPA (ZAD.1-Działania informacyjno-promocyjne połączone z kwalifikacją uczestników, ZAD.2-Działania informacyjno-edukacyjne grup objętych wsparciem w ramach modułu dotyczącego chorób kręgosłupa, ZAD.3-Interwencja terapeutyczna – badania, ZAD.4-Interwencja terapeutyczna - zajęcia ruchowe i indywidualne porady lekarskie/fizjoterapeutyczne, ZAD.5-Działania informacyjno-szkoleniowe dla personelu medycznego oraz personelu szkół, ZAD.6-Działania informacyjno-edukacyjne dla osób z otoczenia dzieci uczestniczących w programie). GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczęszczające do klas I-VI szkół podstawowych województwa mazowieckiego ze stwierdzoną na podstawie dokumentacji medycznej lub kwalifikacji przeprowadzonej przez beneficjenta chorobą kręgosłupa (mieszkające w Warszawie i gm. NDW). Ponadto działaniami zostaną objęci również: personel medyczny, otoczenie, w tym nauczyciele i opiekunowie prawni. ZAKŁADANY WSKAŹNIK REZULTATU to m.in.: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu (dodatkowe wskazano w sekcji C). ZAKŁADANY WSKAŹNIK PRODUKTU to m.in: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie (dodatkowe wskazano w sekcji C). Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane zgodnie z §34 pkt 3 wzoru umowy standardowej dla przedmiotowego konkursu. Projekt spełni KRYTERIUM MERYTOR. SZCZEGÓŁOWE nr 6, 7, 9, 10 - opis w sekcji C i D.", "BENEFICJENT": "INSTYTUT ROZWOJU OSOBISTEGO SP.Z O.O.", "TYTUL": "Walka z chorobami kręgosłupa wśród dzieci w Warszawie i gminie Nowy Dwór Mazowiecki", "DOFINANSOWANIE_UE_PER_CAPITA": 0.45}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "498250.00", "WARTOSC": "622812.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Zajęcia z doradztwa edukacyjno-zawodowego powinny w naszych realiach być odpowiedzią na uwarunkowania rynku pracy i gospodarki. Powinny też dostarczać uczniom i ułatwiać im wybór kierunków kształcenia, który zwiększy w przyszłości szanse na znalezienie intratnej posady. Nie wszystkie szkoły dysponują odpowiednią kadrą, która mogłaby wspomóc młodzież w tych trudnych wyborach, dlatego jedynym wyjątkiem są studia podyplomowe dla nauczycieli uczących na terenie ZIT warszawskiego z zakresu w/w doradztwa edukacyjno-zawodowego. Przed przystąpieniem do aplikowania o środki UE projektodawca oświadcza, że przeprowadził analizę problemu w postaci badań ankietowych wśród potencjalnych uczestników projektu z zapytaniem o ewentualną potrzebę dokształcenia się - w okresie 03 -04- 05.2016 r. Udział w ankiecie wzięło 200 osób (nauczycieli -136K - 64 M) i aż 81 % z nich wyraziło chęć i potrzebę zdobycia nowych kwalifikacji. Woj. Maz. jest najdroższym województwem jeśli chodzi o cenę studiów podyplomowych, a jednocześnie są one najbardziej efektywną formą doskonalenia umiejętności nauczycieli (www.zarz.agh.edu.pl). Semestr studiów na uczelni publicznej z doradztwa edukacyjno - zawodowego kosztuje średnio 2 300,00 PLN, a na uczelni prywatnej 1950,00 PLN. Z powodu właśnie bariery ekonomicznej wielu nauczycieli nie stać na dokształcanie się i nabywanie nowych umiejętności. Do kosztu studiów należy jeszcze doliczyć koszt przejazdu na zajęcia, noclegu (zajęcia weekendowe), wyżywienia. Wielu zdolnych rokujących i chcących poszerzać swoją wiedzę nauczycieli z powodu bariery finansowej nie jest w stanie zdecydować się na podjęcie nauki. Projekt ten jest odpowiedzią na ich potrzeby. 50 (40K/10M) nauczycieli zostanie zakwalifikowanych do uczestnictwa w projekcie i po 3 semestrach nauki będą mogli pomagać młodzieży i dzieciom w wyborze właściwej zawodowej drogi życiowej. Projekt jest skierowany do grup docelowych zamieszkałych na terenie województwa mazowieckiego z obszaru ZIT WOF.", "BENEFICJENT": "AKADEMIA KULTURY INFORMACYJNEJ SP. Z O.O.", "TYTUL": "Nauczycielu - daj sobie szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Obiekty sportowe", "value": 5925657.85}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 5906929.88}, {"name": "Gospodarka odpadami komunalnymi", "value": 4562154.649999999}, {"name": "Szkoły podstawowe", "value": 3464176.87}, {"name": "Pozostała działalność", "value": 2068425.8399999999}, {"name": "Oczyszczanie miast i wsi", "value": 1833264.7999999998}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 1666289.9600000004}, {"name": "Przedszkola", "value": 1261102.41}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1165293.0199999998}, {"name": "Lokalny transport zbiorowy", "value": 1069415.2}, {"name": "Domy pomocy społecznej", "value": 989604.11}, {"name": "Drogi publiczne gminne", "value": 790313.9500000001}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 671363.12}, {"name": "Ośrodki pomocy społecznej", "value": 666140.82}, {"name": "Rodziny zastępcze", "value": 413563.66}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 376743.51}, {"name": "Technika", "value": 373724.48}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 332221.71}, {"name": "Gimnazja", "value": 287634.77999999997}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 244339.63000000003}, {"name": "Stołówki szkolne i przedszkolne", "value": 237254.18000000002}, {"name": "Podręczniki dla szkół podstawowych", "value": 206374.69}, {"name": "Oddziały przedszkolne w SP", "value": 187212.07}, {"name": "NIEZNANY_02", "value": 161998.85}, {"name": "Dokształcanie nauczycieli", "value": 159789.82}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 121227.70999999999}, {"name": "Świetlice szkolne", "value": 119820.59}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 102338.34}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 98125.7}, {"name": "Nauka specjalna w SP", "value": 92974.5}, {"name": "Świadczenie wychowawcze", "value": 85553.76000000001}, {"name": "Straż gminna (miejska)", "value": 81433.51}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 70042.95}, {"name": "Zwalczanie narkomanii", "value": 70000.0}, {"name": "Ośrodki wsparcia", "value": 42739.850000000006}, {"name": "Ochotnicze straże pożarne", "value": 31050.03}, {"name": "Schroniska dla zwierząt", "value": 29497.9}, {"name": "Drogi publiczne powiatowe", "value": 24801.42}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 23951.6}, {"name": "Różne rozliczenia finansowe", "value": 21531.0}, {"name": "Cmentarze", "value": 20000.0}, {"name": "Wybory do Sejmu i Senatu", "value": 15656.67}, {"name": "Wybory do Parlamentu Europejskiego", "value": 15426.83}, {"name": "Dowożenie uczniów do szkół", "value": 14430.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 14276.95}, {"name": "Wspieranie rodziny", "value": 13355.16}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 12771.9}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 12493.56}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 11682.99}, {"name": "Obrona cywilna", "value": 9364.92}, {"name": "Nauka specjalna w przedszkolach", "value": 9167.2}, {"name": "Zadania w zakresie kultury fizycznej", "value": 8000.0}, {"name": "Zasiłki stałe", "value": 3047.52}, {"name": "Karta Dużej Rodziny", "value": 1998.0}, {"name": "Programy polityki zdrowotnej", "value": 1770.0}, {"name": "Licea ogólnokształcące", "value": 1584.36}, {"name": "Urzędy wojewódzkie", "value": 1500.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 886.03}, {"name": "Izby rolnicze", "value": 776.8}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 502.06}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 219.22}, {"name": "Zarządzanie kryzysowe", "value": 12.0}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 3595958.67}, {"name": "Obiekty sportowe", "value": 3231772.82}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2173755.95}, {"name": "Pozostała działalność", "value": 1839365.68}, {"name": "Oświetlenie ulic, placów i dróg", "value": 324320.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 171087.94}, {"name": "Drogi publiczne powiatowe", "value": 149174.4}, {"name": "Cmentarze", "value": 77777.8}, {"name": "Szkoły podstawowe", "value": 75554.44}, {"name": "Stołówki szkolne i przedszkolne", "value": 13863.26}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 1500.0}, {"name": "Program Rozwoju Obszarów Wiejskich", "value": 98.4}, {"name": "Przedszkola", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Drogi publiczne gminne", "value": 1710131.83}, {"name": "Program Rozwoju Obszarów Wiejskich", "value": 860267.5}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 301698.52}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 74681.14}, {"name": "Pozostała działalność", "value": 61500.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Program Rozwoju Obszarów Wiejskich", "value": 491716.65}, {"name": "Drogi publiczne gminne", "value": 427532.95}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 128013.66}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 25159.96}, {"name": "Pozostała działalność", "value": 0.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 24079691.17}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 8095726.83}, {"name": "Obiekty sportowe", "value": 1164497.18}, {"name": "Zasiłki stałe", "value": 1154747.39}, {"name": "Wspieranie rodziny", "value": 1042675.0}, {"name": "Dodatki mieszkaniowe", "value": 444420.58}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 423679.29}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 382693.81}, {"name": "Pomoc w zakresie dożywiania", "value": 287167.98}, {"name": "Pozostała działalność", "value": 98730.51}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 56540.93}, {"name": "Ochotnicze straże pożarne", "value": 48528.09}, {"name": "Wybory do Sejmu i Senatu", "value": 46000.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 44950.0}, {"name": "Szkoły podstawowe", "value": 35329.22}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 33538.2}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 17011.11}, {"name": "Dokształcanie nauczycieli", "value": 11644.0}, {"name": "Ośrodki pomocy społecznej", "value": 8849.89}, {"name": "Stołówki szkolne i przedszkolne", "value": 7385.93}, {"name": "Przedszkola", "value": 4673.39}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 4341.67}, {"name": "Straż gminna (miejska)", "value": 3280.0}, {"name": "Pomoc dla cudzoziemców", "value": 3000.0}, {"name": "NIEZNANY_02", "value": 2721.39}, {"name": "Gimnazja", "value": 2655.37}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 2639.91}, {"name": "Różne rozliczenia finansowe", "value": 1226.0}, {"name": "Oddziały przedszkolne w SP", "value": 1118.65}, {"name": "Ośrodki wsparcia", "value": 1090.47}, {"name": "Świetlice szkolne", "value": 1000.0}, {"name": "Technika", "value": 604.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 22346111.9}, {"name": "Przedszkola", "value": 7824458.2}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 7725182.1}, {"name": "Obiekty sportowe", "value": 3980284.02}, {"name": "Nauka specjalna w SP", "value": 3833784.78}, {"name": "Technika", "value": 2734123.389999999}, {"name": "Ośrodki pomocy społecznej", "value": 2416606.0100000002}, {"name": "Gimnazja", "value": 2154383.13}, {"name": "Stołówki szkolne i przedszkolne", "value": 2123502.23}, {"name": "Świetlice szkolne", "value": 1549696.36}, {"name": "Oddziały przedszkolne w SP", "value": 1489000.73}, {"name": "Straż gminna (miejska)", "value": 1161230.48}, {"name": "Nauka specjalna w przedszkolach", "value": 784131.66}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 723174.35}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 650671.2000000001}, {"name": "NIEZNANY_02", "value": 407273.51999999996}, {"name": "Urzędy wojewódzkie", "value": 394762.0}, {"name": "Pozostała działalność", "value": 338350.08}, {"name": "Świadczenie wychowawcze", "value": 292230.5}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 278544.01}, {"name": "Nauka specjalna w szkołach średnich", "value": 240284.81}, {"name": "Wspieranie rodziny", "value": 154390.88999999998}, {"name": "Licea ogólnokształcące", "value": 89396.06000000001}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 71867.65}, {"name": "Zadania w zakresie kultury fizycznej", "value": 12225.68}, {"name": "Wybory do Sejmu i Senatu", "value": 11055.97}, {"name": "Wybory do Parlamentu Europejskiego", "value": 10630.99}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 10000.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 5548.0}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 3221.7200000000003}, {"name": "Plany zagospodarowania przestrzennego", "value": 2700.0}, {"name": "Dodatki mieszkaniowe", "value": 276.01}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 2928432.2399999998}, {"name": "Biblioteki", "value": 2178681.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1663645.76}, {"name": "Nauka specjalna w przedszkolach", "value": 753441.9}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 435410.0}, {"name": "Nauka specjalna w SP", "value": 415521.04}, {"name": "Zadania w zakresie kultury fizycznej", "value": 260000.0}, {"name": "Ochotnicze straże pożarne", "value": 193500.0}, {"name": "Szkoły podstawowe", "value": 181764.0}, {"name": "Zwalczanie narkomanii", "value": 81825.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 79027.94}, {"name": "Inne formy wychowania przedszkolnego", "value": 54478.06}, {"name": "Muzea", "value": 40000.0}, {"name": "Pozostała działalność", "value": 33546.67}, {"name": "Programy polityki zdrowotnej", "value": 28100.0}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 10000.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 120023.09}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 32015.480000000003}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 9169.95}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 18679.96}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 5649.719999999999}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 2817.04}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 220023.25000000003}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 35580.649999999994}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Biblioteki", "value": 799000.0}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 358449.99}, {"name": "Oczyszczanie miast i wsi", "value": 294285.18}, {"name": "Szpitale ogólne", "value": 244000.0}, {"name": "Ochotnicze straże pożarne", "value": 50000.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1157851.35}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Pozostała działalność", "value": 0.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 9287817.56}, {"name": "Oświata i wychowanie", "value": 6544379.529999996}, {"name": "Gospodarka mieszkaniowa", "value": 6032142.05}, {"name": "Kultura fizyczna", "value": 5933657.85}, {"name": "Administracja publiczna", "value": 2303151.65}, {"name": "Pomoc społeczna", "value": 2073423.87}, {"name": "Transport i łączność", "value": 1904260.58}, {"name": "Rodzina", "value": 867740.0900000001}, {"name": "Ochrona zdrowia", "value": 450380.02}, {"name": "Handel", "value": 220321.51}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 160660.81}, {"name": "Turystyka", "value": 128886.22}, {"name": "Edukacyjna opieka wychowawcza", "value": 120541.87}, {"name": "Działalność usługowa", "value": 118125.7}, {"name": "Urzędy państwowe", "value": 31083.5}, {"name": "Różne rozliczenia", "value": 21531.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4096.38}, {"name": "Rolnictwo i łowiectwo", "value": 2800.7}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 4301260.66}, {"name": "Kultura fizyczna", "value": 3231772.82}, {"name": "Gospodarka mieszkaniowa", "value": 2173755.95}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1158098.0899999999}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 622047.94}, {"name": "Oświata i wychowanie", "value": 89417.7}, {"name": "Działalność usługowa", "value": 77777.8}, {"name": "Rolnictwo i łowiectwo", "value": 98.4}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 1710131.83}, {"name": "Rolnictwo i łowiectwo", "value": 860267.5}, {"name": "Gospodarka mieszkaniowa", "value": 301698.52}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 74681.14}, {"name": "Administracja publiczna", "value": 61500.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 491716.65}, {"name": "Transport i łączność", "value": 427532.95}, {"name": "Gospodarka mieszkaniowa", "value": 128013.66}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 25159.96}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 33220814.39}, {"name": "Pomoc społeczna", "value": 2314479.3}, {"name": "Kultura fizyczna", "value": 1164497.18}, {"name": "Administracja publiczna", "value": 452966.55}, {"name": "Oświata i wychowanie", "value": 120350.56}, {"name": "Edukacyjna opieka wychowawcza", "value": 91079.13}, {"name": "Urzędy państwowe", "value": 90950.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 51808.09}, {"name": "Ochrona zdrowia", "value": 2639.91}, {"name": "Handel", "value": 1346.85}, {"name": "Różne rozliczenia", "value": 1226.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 43623676.88999999}, {"name": "Administracja publiczna", "value": 8123165.819999999}, {"name": "Kultura fizyczna", "value": 3992509.7}, {"name": "Pomoc społeczna", "value": 3152605.0100000002}, {"name": "Edukacyjna opieka wychowawcza", "value": 1621564.01}, {"name": "Rodzina", "value": 1504566.1100000003}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1403401.05}, {"name": "Ochrona zdrowia", "value": 282257.5}, {"name": "Handel", "value": 75417.37999999999}, {"name": "Urzędy państwowe", "value": 27234.960000000003}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 10000.0}, {"name": "Działalność usługowa", "value": 2700.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 4333637.239999999}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3882326.76}, {"name": "Ochrona zdrowia", "value": 545335.0}, {"name": "Kultura fizyczna", "value": 260000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 203500.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 79027.94}, {"name": "Pomoc społeczna", "value": 18000.0}, {"name": "Turystyka", "value": 15546.67}], "Wynagrodzenia finansowane programami UE": [{"name": "Administracja publiczna", "value": 129193.04}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 32015.480000000003}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Administracja publiczna", "value": 21496.999999999996}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5649.719999999999}], "Wydatki finansowane programami UE": [{"name": "Administracja publiczna", "value": 220023.25000000003}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Administracja publiczna", "value": 35580.649999999994}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 799000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 652735.1699999999}, {"name": "Ochrona zdrowia", "value": 244000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 50000.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 1157851.35}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 1916.4726747933312, "v": "54,71 mln zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 32.96, "v_pc": "1916,47 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "2.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "22.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 914.3525441361917, "v": "26,10 mln zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": 47.71}, {"name": "Przedszkola", "value": 420.9985372005044, "v": "12,02 mln zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 21.96}, {"name": "Nauka specjalna w SP", "value": 152.10453692027457, "v": "4,34 mln zł", "v_zmiana": 30.3, "v_kierunek": "więcej", "procent": 7.93}, {"name": "Technika", "value": 108.88510123301103, "v": "3,11 mln zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 5.68}, {"name": "Gimnazja", "value": 85.6337845032927, "v": "2,44 mln zł", "v_zmiana": 55.9, "v_kierunek": "mniej", "procent": 4.46}, {"name": "Stołówki szkolne i przedszkolne", "value": 83.43861566484516, "v": "2,38 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 4.35}, {"name": "Oddziały przedszkolne w SP", "value": 58.754779669328855, "v": "1,68 mln zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": 3.06}, {"name": "Nauka specjalna w przedszkolach", "value": 54.18035449068236, "v": "1,55 mln zł", "v_zmiana": 41.1, "v_kierunek": "więcej", "procent": 2.82}, {"name": "Pozostała działalność", "value": 10.37260823875578, "v": "296,12 tys zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 0.54}, {"name": "Nauka specjalna w szkołach średnich", "value": 8.916973518284994, "v": "254,56 tys zł", "v_zmiana": 47.5, "v_kierunek": "mniej", "procent": 0.46}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.229041964410817, "v": "206,37 tys zł", "v_zmiana": 30.1, "v_kierunek": "mniej", "procent": 0.37}, {"name": "Dokształcanie nauczycieli", "value": 6.005107888468545, "v": "171,43 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 0.31}, {"name": "Licea ogólnokształcące", "value": 3.186927980944375, "v": "90,98 tys zł", "v_zmiana": 45.7, "v_kierunek": "mniej", "procent": 0.16}, {"name": "Inne formy wychowania przedszkolnego", "value": 1.908296903460838, "v": "54,48 tys zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 0.09}, {"name": "Dowożenie uczniów do szkół", "value": 0.505464480874317, "v": "14,43 tys zł", "v_zmiana": 30.5, "v_kierunek": "mniej", "procent": 0.02}]}, {"name": "Rodzina", "value": 1246.7815815468687, "v": "35,59 mln zł", "v_zmiana": 32.4, "v_kierunek": "więcej", "procent": 21.44, "v_pc": "1246,78 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "4.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "0.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 856.7141456494323, "v": "24,46 mln zł", "v_zmiana": 49.9, "v_kierunek": "więcej", "procent": 68.71}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 310.62161062070896, "v": "8,87 mln zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 24.91}, {"name": "Wspieranie rodziny", "value": 42.39950434356172, "v": "1,21 mln zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 3.4}, {"name": "NIEZNANY_02", "value": 20.036211293260468, "v": "571,99 tys zł", "v_zmiana": 29.3, "v_kierunek": "więcej", "procent": 1.6}, {"name": "Rodziny zastępcze", "value": 14.486607117836625, "v": "413,56 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 1.16}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.453515132408575, "v": "70,04 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.19}, {"name": "Karta Dużej Rodziny", "value": 0.06998738965952081, "v": "2,00 tys zł", "v_zmiana": 196.8, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 510.8041736724115, "v": "14,58 mln zł", "v_zmiana": 35.9, "v_kierunek": "więcej", "procent": 8.78, "v_pc": "510,80 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "227.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "163.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 500.9882257951521, "v": "14,30 mln zł", "v_zmiana": 36.1, "v_kierunek": "więcej", "procent": 98.07}, {"name": "Zadania w zakresie kultury fizycznej", "value": 9.815947877259353, "v": "280,23 tys zł", "v_zmiana": 23.0, "v_kierunek": "więcej", "procent": 1.92}]}, {"name": "Administracja publiczna", "value": 397.473656998739, "v": "11,35 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 6.83, "v_pc": "397,47 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "31.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "2.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 329.987044976881, "v": "9,42 mln zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 83.02}, {"name": "Pozostała działalność", "value": 29.684116925879227, "v": "847,42 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 7.46}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 15.363037690906541, "v": "438,58 tys zł", "v_zmiana": 11.0, "v_kierunek": "mniej", "procent": 3.86}, {"name": "Urzędy wojewódzkie", "value": 13.8805520526832, "v": "396,26 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 3.49}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 8.55890535238896, "v": "244,34 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": 2.15}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 390.0909352669189, "v": "11,14 mln zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": 6.71, "v_pc": "390,09 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "27.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "29.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 159.80645404231467, "v": "4,56 mln zł", "v_zmiana": 23.5, "v_kierunek": "więcej", "procent": 40.96}, {"name": "Oczyszczanie miast i wsi", "value": 74.52536009527813, "v": "2,13 mln zł", "v_zmiana": 20.9, "v_kierunek": "więcej", "procent": 19.1}, {"name": "Pozostała działalność", "value": 52.57933970856101, "v": "1,50 mln zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": 13.47}, {"name": "Oświetlenie ulic, placów i dróg", "value": 52.17924267899677, "v": "1,49 mln zł", "v_zmiana": 33.4, "v_kierunek": "więcej", "procent": 13.37}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 23.516993134370182, "v": "671,36 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 6.02}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 13.055972047078605, "v": "372,72 tys zł", "v_zmiana": 29.6, "v_kierunek": "więcej", "procent": 3.34}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 12.956666316379433, "v": "369,89 tys zł", "v_zmiana": 22.4, "v_kierunek": "więcej", "procent": 3.32}, {"name": "Schroniska dla zwierząt", "value": 1.0332737845032927, "v": "29,50 tys zł", "v_zmiana": 52.6, "v_kierunek": "mniej", "procent": 0.26}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.4376334594367381, "v": "12,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.11}]}, {"name": "Gospodarka mieszkaniowa", "value": 302.4944017094017, "v": "8,64 mln zł", "v_zmiana": 22.8, "v_kierunek": "więcej", "procent": 5.2, "v_pc": "302,49 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "45.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "73.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 298.1083792209612, "v": "8,51 mln zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": 98.55}, {"name": "Pozostała działalność", "value": 4.3860224884405214, "v": "125,21 tys zł", "v_zmiana": 195.6, "v_kierunek": "więcej", "procent": 1.44}]}, {"name": "Transport i łączność", "value": 292.25115664845174, "v": "8,34 mln zł", "v_zmiana": 23.5, "v_kierunek": "mniej", "procent": 5.02, "v_pc": "292,25 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "73.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "40.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 228.52519966372427, "v": "6,52 mln zł", "v_zmiana": 35.1, "v_kierunek": "mniej", "procent": 78.19}, {"name": "Lokalny transport zbiorowy", "value": 37.4602494045117, "v": "1,07 mln zł", "v_zmiana": 55.1, "v_kierunek": "więcej", "procent": 12.81}, {"name": "Pozostała działalność", "value": 20.171556676474708, "v": "575,86 tys zł", "v_zmiana": 308.2, "v_kierunek": "więcej", "procent": 6.9}, {"name": "Drogi publiczne powiatowe", "value": 6.094150903741068, "v": "173,98 tys zł", "v_zmiana": 731.6, "v_kierunek": "więcej", "procent": 2.08}]}, {"name": "Pomoc społeczna", "value": 264.7648935126804, "v": "7,56 mln zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 4.55, "v_pc": "264,76 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "31.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "3.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 108.2946868432114, "v": "3,09 mln zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": 40.9}, {"name": "Zasiłki stałe", "value": 40.556077833823736, "v": "1,16 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 15.31}, {"name": "Domy pomocy społecznej", "value": 34.66456879641306, "v": "989,60 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 13.09}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 26.3229515202466, "v": "751,47 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 9.94}, {"name": "Dodatki mieszkaniowe", "value": 15.577153916211294, "v": "444,70 tys zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": 5.88}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 13.405275676054364, "v": "382,69 tys zł", "v_zmiana": 12.2, "v_kierunek": "mniej", "procent": 5.06}, {"name": "Pozostała działalność", "value": 10.628826888048199, "v": "303,43 tys zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 4.01}, {"name": "Pomoc w zakresie dożywiania", "value": 10.059127784783522, "v": "287,17 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 3.79}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 3.5847814207650273, "v": "102,34 tys zł", "v_zmiana": 33.4, "v_kierunek": "mniej", "procent": 1.35}, {"name": "Ośrodki wsparcia", "value": 1.5353201625332775, "v": "43,83 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 0.57}, {"name": "Pomoc dla cudzoziemców", "value": 0.10508617065994115, "v": "3,00 tys zł", "v_zmiana": 70.0, "v_kierunek": "mniej", "procent": 0.03}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.031036499929942552, "v": "0,89 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 189.76153075521927, "v": "5,42 mln zł", "v_zmiana": 13.4, "v_kierunek": "więcej", "procent": 3.26, "v_pc": "189,76 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "24.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "0.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Biblioteki", "value": 104.30436457895475, "v": "2,98 mln zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 54.96}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 58.2753874176825, "v": "1,66 mln zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 30.7}, {"name": "Pozostała działalność", "value": 15.940044136191677, "v": "455,06 tys zł", "v_zmiana": 9610.2, "v_kierunek": "więcej", "procent": 8.4}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 9.840585680257814, "v": "280,93 tys zł", "v_zmiana": 228.7, "v_kierunek": "więcej", "procent": 5.18}, {"name": "Muzea", "value": 1.4011489421325487, "v": "40,00 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 0.73}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 66.9823788006165, "v": "1,91 mln zł", "v_zmiana": 17.3, "v_kierunek": "więcej", "procent": 1.15, "v_pc": "66,98 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "57.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "15.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 58.5160764326748, "v": "1,67 mln zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": 87.36}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 5.2933589043015274, "v": "151,11 tys zł", "v_zmiana": 27.8, "v_kierunek": "więcej", "procent": 7.9}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 1.9981431273644388, "v": "57,04 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 2.98}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1.174800336275746, "v": "33,54 tys zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": 1.75}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 65.48164319742189, "v": "1,87 mln zł", "v_zmiana": 28.8, "v_kierunek": "mniej", "procent": 1.12, "v_pc": "65,48 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "49.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "28.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Straż gminna (miejska)", "value": 43.64382758862266, "v": "1,25 mln zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": 66.65}, {"name": "Ochotnicze straże pożarne", "value": 11.317014151604315, "v": "323,08 tys zł", "v_zmiana": 37.4, "v_kierunek": "mniej", "procent": 17.28}, {"name": "Pozostała działalność", "value": 9.842052683200224, "v": "280,97 tys zł", "v_zmiana": 58.7, "v_kierunek": "mniej", "procent": 15.03}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 0.3502872355331372, "v": "10,00 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 0.53}, {"name": "Obrona cywilna", "value": 0.3280411937788987, "v": "9,36 tys zł", "v_zmiana": 20.0, "v_kierunek": "więcej", "procent": 0.5}, {"name": "Zarządzanie kryzysowe", "value": 0.0004203446826397646, "v": "0,01 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.0}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "value": 53.405227336415855, "v": "1,52 mln zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 0.91, "v_pc": "53,41 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "54.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "53.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 38.298214585960494, "v": "1,09 mln zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 71.71}, {"name": "Szpitale ogólne", "value": 8.547008547008547, "v": "244,00 tys zł", "v_zmiana": 25.7, "v_kierunek": "więcej", "procent": 16.0}, {"name": "Zwalczanie narkomanii", "value": 5.318235953481855, "v": "151,82 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 9.95}, {"name": "Programy polityki zdrowotnej", "value": 1.0463079725374806, "v": "29,87 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 1.95}, {"name": "Pozostała działalność", "value": 0.19546027742749053, "v": "5,58 tys zł", "v_zmiana": 28.5, "v_kierunek": "mniej", "procent": 0.36}]}, {"name": "Rolnictwo i łowiectwo", "value": 47.459830811265235, "v": "1,35 mln zł", "v_zmiana": 54626.3, "v_kierunek": "więcej", "procent": 0.81, "v_pc": "47,46 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "55.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "35.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Program Rozwoju Obszarów Wiejskich", "value": 47.36172586520947, "v": "1,35 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 99.79}, {"name": "Pozostała działalność", "value": 0.07089463359955163, "v": "2,02 tys zł", "v_zmiana": 25.4, "v_kierunek": "więcej", "procent": 0.14}, {"name": "Izby rolnicze", "value": 0.027210312456214095, "v": "0,78 tys zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": 0.05}]}, {"name": "Obsługa długu publicznego", "value": 40.55805485498109, "v": "1,16 mln zł", "v_zmiana": 17.2, "v_kierunek": "więcej", "procent": 0.69, "v_pc": "40,56 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "25.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "16.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 40.55805485498109, "v": "1,16 mln zł", "v_zmiana": 17.2, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Handel", "value": 10.406534258091634, "v": "297,09 tys zł", "v_zmiana": 10.8, "v_kierunek": "mniej", "procent": 0.17, "v_pc": "10,41 zł", "pl_v_pc": "0,85 zł", "v_pc_diff": "1127.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "968.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 10.406534258091634, "v": "297,09 tys zł", "v_zmiana": 10.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 6.956827098220541, "v": "198,60 tys zł", "v_zmiana": 35.3, "v_kierunek": "mniej", "procent": 0.11, "v_pc": "6,96 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "85.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "54.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 3.4372180187753956, "v": "98,13 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 49.4}, {"name": "Cmentarze", "value": 3.4250315258511983, "v": "97,78 tys zł", "v_zmiana": 53.3, "v_kierunek": "mniej", "procent": 49.23}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.09457755359394704, "v": "2,70 tys zł", "v_zmiana": 51.7, "v_kierunek": "mniej", "procent": 1.35}]}, {"name": "Urzędy państwowe", "value": 5.228683620568866, "v": "149,27 tys zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 0.08, "v_pc": "5,23 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "30.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "24.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 2.5470309653916217, "v": "72,71 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.71}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2.4873132969034613, "v": "71,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.57}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.1943393582737845, "v": "5,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 3.71}]}, {"name": "Turystyka", "value": 5.05929977581617, "v": "144,43 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 0.08, "v_pc": "5,06 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "72.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "69.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 5.05929977581617, "v": "144,43 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.7971486619027602, "v": "22,76 tys zł", "v_zmiana": 738.4, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,80 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "98.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "95.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 0.7971486619027602, "v": "22,76 tys zł", "v_zmiana": 738.4, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}]}