{"gmina": "gmina miejska Józefów", "ludnosc": 20362, "budzet": {"dochody": "145,32 mln zł", "wydatki": "146,45 mln zł", "wydatki_zmiana": 8.7, "wydatki_kierunek": "mniej", "dochody_zmiana": 11.9, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "6,10 mln zł", "wydatki": "6,60 mln zł", "wydatki_zmiana": 89.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 88.5, "dochody_kierunek": "więcej"}, "dochod_ue": "14,95 mln zł", "dotacje_ue": "26,99 mln zł", "udzial_w_dotacjach_ue_powiatu": "155,90 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "16,63 mln zł", "wydatki_biezace_ue": "128,04 tys zł", "wydatki_inwestycje_ue": "12,35 mln zł", "janosik": {"dochody": "0", "wydatki": "165,01 tys zł"}, "projekty_ue": [{"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "26695627.21", "WARTOSC": "45779807.69", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "W celu realizacji projektu zostało zawiązane Porozumienie partnerskie (dalej zwane Partnerstwem) w sprawie współpracy miast i gmin na rzecz realizacji Projektu: „Wybierzmy rower – partnerstwo dla rozwoju komunikacji niskoemisyjnej WOF”. W skład Partnerstwa wchodzą: -Partner 1-Gmina Halinów, -Partner 2/Lider-Miasto Józefów, -Partner 3-Gmina Karczew, -Partner 4-Miasto Otwock, -Partner 5-Miasto Sulejówek, -Partner 6-Gmina Wiązowna. Projekt obejmuje swoim zakresem budowę ścieżek rowerowych na terenie 6 gmin wraz z infrastrukturą towarzyszącą. Ponadto przedsięwzięcie zostanie objęte jednolitym oznakowaniem przewidzianym dla tras rowerowych w WOF, oraz realizowane będą działania promocyjno-informacyjne zgodne z wymogami dla przedsięwzięć finansowanych ze środków UE. Działania przewidziane w projekcie zostały bezpośrednio zidentyfikowane w Planach Gospodarki Niskoemisyjnej. W ramach projektu powstanie 45,58 km ścieżek rowerowych oraz 3,54 km ciągów pieszo-rowerowych. Łączna długość ścieżek rowerowych w wyniki realizacji projektu wzrośnie o 176%. Łączna długość ciągów pieszo-rowerowych w wyniki realizacji projektu wzrośnie o 11%. Projekt przewiduje realizację zadań dotyczących infrastruktury towarzyszącej, ale są one elementem uzupełniającym i niedominującym w projekcie. Przedstawione powyżej elementy są bezpośrednio powiązane z sobą funkcjonalnie i bezpośrednio realizują cele projektu. Ścieżki rowerowe będące przedmiotem projektu pełnią funkcję korytarzy transportowych i zostały zaprojektowane w celach: -szerszego wykorzystania transportu niezmotoryzowanego indywidualnego, -zmniejszenia wykorzystania samochodów osobowych, -lepszej integracji gałęzi transportu, -niższej emisji zanieczyszczeń powietrza, -hałasu oraz niższego zatłoczenia, -poprawy bezpieczeństwa ruchu drogowego, -nie zostały zaprojektowane jedynie jako infrastruktura turystyczno-rekreacyjna. Projekt będzie realizowany na obszarze gdzie występują przekroczenia pyłu zawieszonego", "BENEFICJENT": "MIASTO JÓZEFÓW", "TYTUL": "Wybierzmy rower - Partnerstwo dla rozwoju komunikacji niskoemisyjnej WOF", "DOFINANSOWANIE_UE_PER_CAPITA": 207.15}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2016-12-20", "DOFINANSOWANIE": "362792913.04", "WARTOSC": "630761367.22", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "Przedmiotem Projektu POIiŚ 5.1-11.2 „Prace na linii kolejowej nr 7 Warszawa Wschodnia Osobowa – Dorohusk na odcinku Warszawa – Otwock – Dęblin - Lublin, etap II” jest modernizacja linii kolejowej nr 7 na odcinku Warszawa - Otwock (od km 4,900 do km 26,050) wraz z pracami na łącznicy kolejowej nr 506 (od km 0,700 do km 4,112). W ramach realizacji inwestycji przewiduje się: przebudowę torowisk, modernizację, przebudowę oraz budowę nowych obiektów inżynieryjnych: mostów, wiaduktów, przepustów, przejść dla pieszych, tuneli drogowych, wymianę sieci trakcyjnej i urządzeń sterowania ruchem, przebudowę peronów i ich wyposażenia, budowę układu sterowania ruchem, odnowienie systemu odwodnienia. W efekcie realizacji Projektu, linia nr 7 będzie spełniać wymagania i warunki określone w polskich przepisach, standardach obowiązujących w PKP PLK S.A., dyrektywach UE oraz umowach AGC i AGTC. Modernizacja linii nr 7 obejmuje wdrożenie na przedmiotowym odcinku Europejskiego Systemu Zarządzania Ruchem Kolejowym (ERTMS)Europejskiego Systemu Sterowania Pociągiem (ETCS) poziom 2 Modernizacja linii kolejowej nr 7 została przewidziana na lata 2017 – 2022. Prace budowlane na odcinku Otwock – Lublin (poza niniejszym wnioskiem - w ramach projektu POIS.05.01.00-00-0010/16) zaplanowano na lata 2017 – 2020, natomiast prace budowlane na odcinku Warszawa - Otwock (objęte niniejszym wnioskiem) zaplanowano na lata 2020– 2022. Dokumentacja techniczna dla Etapu II powstaje w ramach projektu POIS.05.01.00-00-0010/16", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Prace na linii kolejowej nr 7 Warszawa Wschodnia Osobowa – Dorohusk na odcinku Warszawa – Otwock – Dęblin – Lublin, etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 199.41}, {"DATA_KONIEC": "2022-11-30", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "3415021.25", "WARTOSC": "6318428.80", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów", "OPIS": "Celem głównym projektu jest: Zwiększenie dostępności oraz rozwój zasobów kulturowych Miasta Józefowa poprzez modernizację i renowację budynku przy ul. Kard. Wyszyńskiego 2 w Józefowie mającą na celu dostosowanie obiektu do nowych funkcji Domu Nauki i Sztuki. Inwestycja zostanie skierowana w infrastrukturę trwałą, wyposażenie służące działalności kulturalnej, zachowanie dziedzictwa kulturowego i zwiększenie dostępności do jego zasobów do jego zasobów. W przebudowywanym obiekcie zlokalizowany zostanie Dom Nauki i Sztuki (placówki Miejskiego Domu Kultury). Beneficjentami projektu będą: Miasto Józefów, Miejski Ośrodek Kultury, mieszkańcy Józefowa i sąsiadujących gmin. W budynku realizowana będzie działalność kulturalno-edukacyjna skierowana różnych grup wiekowych: przedszkolaków, dzieci i młodzieży szkolnej, osób dorosłych (rodziców, osób pracujących, bezrobotnych, seniorów). Zakres projektu obejmuje przebudowę i renowację istniejącego budynku zlokalizowanego przy ul. Kard. Wyszyńskiego 2 w Józefowie wraz z zagospodarowanie terenu wokół budynku i zakupem wyposażenia. Ponadto zakres projektu obejmuje prace przygotowawcze i projektowe (opracowanie ekspertyzy stanu technicznego, opracowanie PFU, opracowanie studium wykonalności, wykonanie projektu budowlanego i wykonawczego), nadzór autorski, nadzór inwestorski, zarządzanie projektem, promocję projektu oraz zamieszczenie zdigitaliowanych zbiorów w internecie (działanie bezkosztowe). Projekt będzie realizowany w trybie „zaprojektuj i wybuduj”. Beneficjentem i Inwestorem projektu oraz właścicielem majątku wytworzonego w wyniku realizacji projektu będzie Miasto Józefów. Po zakończeniu realizacji projektu, Wnioskodawca przekaże powstałą infrastrukturę w zarządzanie operatorowi - Miejskiemu Ośrodkowi Kultury w Józefowie.", "BENEFICJENT": "MIASTO JÓZEFÓW", "TYTUL": "Modernizacja i renowacja budynku przy ul. Kard. Wyszyńskiego 2 w Józefowie mająca na celu dostosowanie obiektu do nowych funkcji: Domu Nauki i Sztuki", "DOFINANSOWANIE_UE_PER_CAPITA": 167.71}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "2104432.82", "WARTOSC": "2743337.80", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem jest stworzenie innowacyjnego - unikalnego w skali światowej - narzędzia opartego na algorytmach i sztucznej inteligencji umożliwiającego przetwarzanie w czasie rzeczywistym dużych ilości danych, dającego możliwość łatwej i taniej promocji hotelu poprzez automatyczne dostosowanie stawek dla aukcji reklam i innych form reklamy online. Przedmiotem projektu jest badanie i rozwój prototypu nowych zaawansowanych algorytmów, opartych na sieciach neuronowych i sztucznej inteligencji, uwzględniających różne dane , takie jak: aktualna zajętość hotelu, ceny konkurencji, wydarzenia i lokalne imprezy, dane dotyczące konwersji, w celu otrzymania optymalnych stawek dla aukcji reklam i kosztów reklamy online na różnych wyszukiwarkach i portalach takich jak Google Hotel Ads, Google Adwords, Yahoo, Bing, TripAdvisor, Trivago. Obecnie pozycjonowanie ofert hoteli i pozyskiwanie klientów w internecie zależy od biur portalowych podróży, takich jak Booking.com czy Expedia, które działając w warunkach oligopolu podnoszą swoje prowizje kosztem rentowności hoteli. Jednocześnie większość hoteli, za wyjątkiem dużych sieci hotelarskich (np. Hilton), nie posiada wystarczająco dużych budżetów, zasobów i know-how, aby konkurować z portalami i reklamować się bezpośrednio w internecie. Platformy aukcyjne są już dziś bardzo skomplikowane i zarządzanie reklamami zamieszczanymi przy ich pomocy wymaga zatrudnienia wyspecjalizowanych pracowników lub agencji.", "BENEFICJENT": "WIZARD FORMS SP. Z.O.O.", "TYTUL": "Stworzenie prototypu systemu inteligentnej analizy danych i automatycznego określania stawek reklamy online w branży hotelarskiej.", "DOFINANSOWANIE_UE_PER_CAPITA": 103.35}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2015-10-22", "DOFINANSOWANIE": "1921461.38", "WARTOSC": "5867771.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów", "OPIS": "Ogólnym celem projektu pn. „Głęboka termomodernizacja budynków przy ulicy Sienkiewicza 2” jest poprawa jakości powietrza na terenie Miasta Józefowa poprzez zwiększenie efektywności energetycznej oraz zmniejszeniu emisji zanieczyszczeń. Cele bezpośrednie wpływające na osiągnięcie celu ogólnego określono następująco: • Zwiększenie efektywności energetycznej zużycia energii w budynkach użyteczności publicznej, które przyczyni się do ograniczenia ogólnego zużycia energii. • Ograniczenie emisji gazów cieplarnianych oraz innych zanieczyszczeń w wyniku zmniejszenia zużycia energii elektrycznej i cieplnej. • Zwiększenie komfortu użytkowania obiektów. • Wykorzystanie odnawialnych źródeł energii. Cele projektu zgodne są z przyjęta polityką państwa oraz Unii Europejskiej. Dodatkowo cele projektu określono metodą SMART - Specific Measurable Available Realistic Timed Realizacja przedsięwzięcia przyniesie korzyści społeczne, ekonomiczne oraz środowiskowe. Wykonanie termomodernizacji zwiększy komfort użytkowania infrastruktury oświatowej przynosząc wymierne korzyści społeczne i ekonomiczne użytkownikom. W wyniku realizacji przedsięwzięcia zmniejszy się zużycie energii, a tym samym nastąpi redukcja kosztów ponoszonych na ogrzewanie budynków oraz przygotowywanie ciepłej wody użytkowej. Zaoszczędzone kwoty pozwolą na osiągniecie zwrotu z inwestycji. Dodatkowo realizacja projektu wpłynie korzystnie na środowisko poprzez zmniejszenie emisji zanieczyszczeń do powietrza atmosferycznego.", "BENEFICJENT": "MIASTO JÓZEFÓW", "TYTUL": "Głęboka termomodernizacja budynków przy ulicy Sienkiewicza 2.", "DOFINANSOWANIE_UE_PER_CAPITA": 94.36}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "1552406.40", "WARTOSC": "1940508.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów", "OPIS": "Projekt realizowany w partnerstwie trzech podmiotów: Lider PRO-GYM Agnieszka Świątek, oraz dwóch partnerów Centrum Medyczne Józefów Sp. z o.o. mającym kontrakt z NFZ, Fundacja Centrum Rozwoju Społecznego i Obywatelskiego. Partnerstwo zostało zainicjowane przed złożeniem wniosku zgodnie z art. 33 ustawy z dnia 11 lipca 2014 r o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie 2014-2020. Partnerzy wspólnie opracowali wniosek i będą realizować projekt. Głównym celem projekt jest poprawa stanu zdrowia w zakresie przeciwdziałania wad kręgosłupa wśród 320 (160 k/160 m) dzieci klas I-VI szkół podstawowych z województwa mazowieckiego pow. otwocki. Cel ten zostanie osiągnięty dzięki realizacji obligatoryjnych w ramach konkursu działań: 1. Działania informacyjno-promocyjne, 2. Kwalifikacja uczestników, 3. Działania informacyjno-edukacyjne grup objętych wsparciem w ramach modułu, 4. Interwencja terapeutyczna w tym: a) zajęcia ruchowe (co najmniej 2 razy w tygodniu dla każdego uczestnika przez 9 mc), b) badania lekarskie/fizjoterapeutyczne: początkowe, w połowie interwencji oraz końcowe, 5. Monitoring i ewaluacja działań w ramach projektu. Statystyki dotyczące częstości występowania zaburzeń w statyce ciała u dzieci w naszym kraju są bardzo niepokojące. Według różnych danych ponad połowa z nich ma wady postawy ciała. W praktyce oznacza to, że dzieci te wymagają zwiększonej opieki i działań profilaktyczno – leczniczych. Realizacja projektu przyczyni się do wzrostu wykrywalności niezdiagnozowanych wad i chorób kręgosłupa i zmniejszeniu w znacznym stopniu wad kręgosłupa w dzieci z klas I-VI szkół podstawowych. Projekt jest zgodny z prawodawstwem krajowym, w tym ustawą PZP oraz zasadami dotyczącymi pomocy publicznej. Projekt jest zgodny z zasadą równości szans kobiet i mężczyzn oraz zasadą równości szans i niedyskryminacji w tym dostępności dla osób z niepełnosprawnościami oraz regionalnym programem zdrowotnym woj.", "BENEFICJENT": "PRO-GYM AGNIESZKA ŚWIĄTEK", "TYTUL": "Zdrowy kręgosłup-zajęcia terapeutyczne dla dzieci z woj. mazowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 76.24}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-05-16", "DOFINANSOWANIE": "1140228.65", "WARTOSC": "2549965.89", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów", "OPIS": "Innowacyjne centrum badań i rozwoju nowych technologii w obszarze makromechaniki medycznej oraz badań przedklinicznych wyrobów medycznych", "BENEFICJENT": "KONMEX SP. Z O.O.", "TYTUL": "Innowacyjne centrum badań i rozwoju nowych technologii w obszarze makromechaniki medycznej oraz badań przedklinicznych wyrobów medycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 55.99}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "998250.00", "WARTOSC": "2232819.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów", "OPIS": "Przedmiotem projektu jest wdrożenie do działalności przedsiębiorstwa Wnioskodawcy innowacji produktowej i innowacji procesowej, zaprojektowanych w oparciu o wyniki prac B+R przeprowadzonych samodzielnie przez Wnioskodawcę (tu właściciela firmy i jego współpracowników – specjalistów w dziedzinie fleksografii). Jak zostało wskazane powyżej inwestycja będzie polegała na wdrożeniu wyników własnych prac B+R Wnioskodawcy. Na podstawie przeprowadzonych działań B+R, Wnioskodawca był w stanie stwierdzić istnienie możliwości podwyższenia jakości wykonywanych nadruków, bezpośrednio na folii, bez uciekania się w rozwiązania materiało-, odpadowo- i tym samym kosztochłonne. Osiągnięcie zaprojektowanego ww. rezultatu będzie możliwe poprzez zmianę istotnych elementów procesu technologicznego - tu: a) zastosowanie nowej technologii precyzyjnego wypalania obrazu na powierzchni maski płyty fotopolimerowej, b) zastosowanie wysokoenergetycznego promieniowania UVA wytwarzanego przez diody LED, z precyzyjnym sterowaniem mocą i czasem jego działania dla uzyskania najlepszych efektów utrwalenia obrazu maski, c) zastosowanie odpowiednio dobranych patternów do warunków druku takich jak: rodzaj aniloxa, szybkość druku, lepkość farby, rodzaj farby, rodzaj podłoża, d) zastosowanie stałego monitoringu właściwości druku przez umieszczenie pól kontrolnych o wybranych wzorach na wytwarzanych matrycach w miejscach poza obrazem użytkowym, e) opracowanie modeli procesów wdrożeniowych w drukarni klienta dla efektywnego wprowadzenia wdrożenia I stosowania oferowanych matryc dedykowanych „SURFACE PRO”, f) stworzenie oprogramowania do automatyzacji procesów pomiarowych wspierających wdrożenia w drukarni. Kluczowym elementem w planowanej inwestycji będzie zakup i wdrożenie specjalnych urządzeń do obrazowania laserowania i kontroli jakości wykonanej matrycy. Wnioskodawca zaplanował zakup następujących urządzeń: wypalarka laserowa, kopiorama UVLED i urzadzenie do kontroli ob", "BENEFICJENT": "JOLANTA KSIĄŻEK-ROWICKA PRZYGOTOWALNIA FLEKSOGRAFICZNA FLEKSAR", "TYTUL": "Wdrożenie do oferty Wnioskodawcy innowacyjnego rozwiązania - matrycy fleksodrukowej z dedykowanym wzorem powierzchni SURFACE PRO, na podstawie wyników własnych prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 49.02}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "979888.32", "WARTOSC": "1550186.34", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów", "OPIS": "Przedmiot projektu dotyczy przeprowadzenia prac B+R umożliwiających opracowanie innowacyjnej komory badawczej do hodowli eksperymentalnej rośli.Celem głównym jest wzrost poziomu innowacyjności i aktywności badawczo-rozwojowej przedsiębiorstwa Biogenet.Cel ten zostanie osiągnięty poprzez zrealizowanie celu szczegółowego, który został określony,jako przeprowadzenie badań i prac rozwojowych nad opracowaniem komory do hodowli eksperymentalnej roślin,dające też możliwość rozpoczęcia produkcji na bazie uzyskanych rezultatów projektu (wdrożenie produkcji w działalności Biogenet). Główną funkcjonalnością komory będzie możliwość zapewnienia i odwzorowania w jej wnętrzu takich parametrów, które umożliwią wierne odzwierciedlenie warunków klimatycznych, w celu osiągnięcia powtarzalności badań wykonywanych przez naukowców zajmujących się eksperymentalną hodowlą roślin.Efektem pracB+R będzie rozwiązanie rynkowe charakteryzujące poziom innowacyjności na rynku światowym.Rezultaty projektu są odpowiedzią na trendy rynkowe zmierzające w kierunku szukania najnowocześniejszych rozwiązań wykorzystywanych w badaniach naukowych.Rezultat Projekt jest zgodny z priorytetowymi kierunkami badań określonymi dla 3.obszarów inteligentnej specjalizacji woj.mazowieckiego, zdefiniowanymi w nich kierunkami badan´ i przynajmniej jednym celem badawczym w ramach danego kierunku.Wpisuje się w cztery z pięciu wspieranych sektorów gospodarki/technologii wiodących/procesów usługowych.Projekt dotyczy innowacji produktowej.Będzie realizowany przy wsparciu finansowym z UE (z wkładem własnym przekraczającym wymagane minimum)poprzez wsparcie w 3 zadania projektowe: badania przemysłowe i prace rozwojowe prowadzone przez Wnioskodawcę przy pełnym zorientowaniu użytkowników końcowych.Zaplanowano utworzenie staży i praktyk oraz współpracę z jednostką naukową w ramach podpisanej umowy partner.Pomimo tego,że w projekcie zaplanowano zaangażowanie jednostki naukowej to wszystkie zadania będę realizowane przez Biogenet.", "BENEFICJENT": "BIOGENET GRZEGORZ CHORZEWSKI", "TYTUL": "Badania przemysłowe i prace rozwojowe nad innowacyjną komorą badawczą, w postaci gradientowej i modułowej, przeznaczoną do hodowli eksperymentalnej roślin.", "DOFINANSOWANIE_UE_PER_CAPITA": 48.12}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "744975.00", "WARTOSC": "1666650.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów", "OPIS": "Wnioskodawcą w ramach przedmiotowego projektu jest Przygotowalnia Fleksograficzna WISTAR Andrzej Rowicki (tu osoba fizyczna prowadząca działalność gospodarczą). Przedmiotem projektu jest wdrożenie do oferty Wnioskodawcy nowego produktu w postaci matryc do zadruku tektury falistej wytwarzanych z zastosowaniem tzw. \"Premium Popular System\" (tu autorskiego rozwiązania opracowanego przez Wnioskodawcę). Powyższe będzie możliwe dzięki wdrożeniu wyników własnych prac B+R, przeprowadzonych samodzielnie przez Właściciela WISTAR - Pana Andrzeja Rowickiego. Wskazane powyżej rozwiązanie produktowo-procesowe stanowi innowację w skali świata - żaden inny podmiot na rynku nie oferuje/nie wykorzystuje takiego samego, czy chociażby zbliżonego rozwiązania. Szczegóły nt. ww. przeprowadzonych prac B+R oraz ich wyników, Wnioskodawca prezentuje w \"Raporcie z prac B+R ...\", który załącza wraz z przedmiotową dokumentacją konkursową. Wskazany powyżej nowy produkt zostanie skierowany do nowego segmentu klientów - tu producentów (drukarni) opakowań z tektury falistej. Grupą docelową projektu jest sam WISTAR oraz ww. odbiorcy nowego produktu. Głównym celem projektu jest wdrożenie ww. rozwiązania, a tym samym wzrost pozycji konkurencyjnej i prestiżu Wnioskodawcy. Inwestycja będzie realizowana w formie Zadania polegającego na zakupie i wdrożeniu nowych aktywów do zasobów Przygotowalni Fleksograficznej WISTAR celem wdrożenia wyników własnych prac B+R nad innowacyjnymi matrycami do zadruku tektury falistej. W ramach Zadania dojdzie do zakupu i wdrożenia urządzenia do montażu matryc drukowych i wydruku wzorca oraz stacji graficznej do projektowania opakowań z tektury falistej. Zadanie będzie realizowane przez Wnioskodawcę z zaangażowaniem już posiadanych, jak i planowanych do zaangażowania nowych ww. zasobów technicznych oraz nowych zasobów osobowych (w ramach projektu planowane jest utworzenie 3 stanowisk pracy). Realizacja projektu została zaplanowana na okres 01.11.2017r.-31.07.2018r.", "BENEFICJENT": "ANDRZEJ ROWICKI PRZYGOTOWALNIA FLEKSOGRAFICZNA WISTAR", "TYTUL": "Wdrożenie do oferty Wnioskodawcy innowacyjnego rozwiązania Premium Popular System na podstawie wyników własnych prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 36.58}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "663000.00", "WARTOSC": "1806870.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów", "OPIS": "Numer_referencyjny_programu pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej: rozporządzenie KE nr 651/2014 Artykuł 18 Pomoc na usługi doradcze na rzecz MŚP Projekt ma na celu wykonanie specjalistycznych usług doradczych świadczonych w związku z emisją akcji oraz ich dopuszczeniem i wprowadzeniem do obrotu na rynku regulowanym GPW. Spółka zakłada przeprowadzenie oferty publicznej skierowanej do inwestorów indywidualnych i instytucjonalnych, planuje pozyskać do 20 mln zł. Kapitał zostanie przeznaczony m.in. na (1) opracowanie nowego materiału wykorzystywanego do produkcji stabilizatorów obrazu (2) uruchomienie sprzedaży półprofesjonalnych stabilizatorów obrazu, charakteryzujących się lepszymi parametrami w stosunku do obecnie dostępnych rozwiązań dedykowanych segmentowi klientów indywidualnych (innowacja produktowa). Szacowana wielkość kapitału obejmuje nakłady na prace B+R, opracowanie rozwiązań konstrukcyjnych oraz koszty komercjalizacji. W ramach projektu Spółka planuje pozyskać usługi związane z opracowaniem dokumentacji w celu pozyskania inwestorów, które zostaną wykonane przez 3 wykonawców: 1.Dom maklerski – przygotowanie Prospektu Emisyjnego na potrzeby przeprowadzenia oferty publicznej oraz procesu dopuszczenia i wprowadzenia akcji do obrotu na rynku regulowanym 2.Biegły rewident – sporządzenie Raportu za audytu sprawozdań finansowych na potrzeby prospektu emisyjnego 3.Doradca – opracowanie Raportu Due Dilligence (określenie aktualnej sytuacji finansowej i formalno-prawnej Spółki); Wyceny Spółki (uzasadnienie proponowanej ceny emisyjnej); Teasera Inwestycyjnego i Prezentacji Inwestorskiej (przedstawienie zwięzłych informacji na tematSpółki;wsparcie procesu oferty publicznej); opracowanie polityki informacyjnej oraz procedury obiegu informacji poufnych (wdrożenie najwyższych standardów w zakresie obowiązków informacyjnych). Wszystkie dokumenty są niezbędne do sprawnej i skutecznej realizacji projektu zgodnie z obowiązującymi przepisami.", "BENEFICJENT": "ADVANCED CINEMA ROBOTIC SYSTEMS SPÓŁKA AKCYJNA", "TYTUL": "Wsparcie doradcze w pozyskaniu dostępu do rynku kapitałowego dla ADVANCED CINEMA ROBOTIC SYSTEMS S.A. poprzez wejście na rynek regulowany GPW.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.56}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "640704.52", "WARTOSC": "846654.48", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów", "OPIS": "Projekt dotyczy wyposażenia Samodzielnego Publicznego Zakładu Opieki Zdrowotnej z podregionu warszawskiego wschodniego w kompleksowe rozwiązania informatyczne wspierające podstawowy zakres jego działalności. Projekt realizowany będzie w okresie od 1.01.2016 do 31.12.2017 i obejmie swym przedmiotem następujące obszary: -wprowadzenie e-usług dla pacjentów i pracowników SPZOZ obejmujących rejestrację, gabinety lekarskie, gabinety pielęgniarek i położnych, dział administracyjny -modernizację infrastruktury informatycznej -wprowadzenie elektronicznego obiegu dokumentów -informatyzację procedur zarządzania placówką, raportowania i rozliczania z NFZ -możliwość gromadzenia danych medycznych zgodnie z Ustawą o systemie informacji w ochronie zdrowia (Dz.U. nr 113, poz. 657 z późn. zm) -bezpieczeństwo gromadzenia i przechowywania danych medycznych Projekt będzie składał się z 6 zasadniczych elementów (e-usług) na poziomie dojrzałości 4: 1. Elektroniczna rejestracja – umożliwienie rejestracji pacjentów on-line, prowadzenie grafików lekarzy, zapisywania na badania diagnostyczne; 2. Elektroniczne skierowania –moduł oprogramowania dostępny dla pacjentów on-line 3. Elektroniczne wyniki badań –moduł oprogramowania dostępny dla pacjentów on-line 4. Elektroniczne zlecenie na usługi medyczne–moduł oprogramowania dostępny dla pacjentów on-line 5. Elektroniczny dostęp do dokumentacji medycznej, w tym e-recepty – moduł oprogramowania dostępny dla pacjentów on-line 6. Elektroniczne oświadczenia, wyrażenie zgody – moduł oprogramowania dostępny dla pacjentów on-line", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ PRZYCHODNIA MIEJSKA W JÓZEFOWIE", "TYTUL": "E-rozwój dla pacjentów i pracowników SPZOZ Przychodnia Miejska w Józefowie", "DOFINANSOWANIE_UE_PER_CAPITA": 31.46}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-01-14", "DOFINANSOWANIE": "585469.20", "WARTOSC": "1587797.48", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów", "OPIS": "OGÓLNE ZAŁOŻENIA PROJEKTU/ZAKRES PROJEKTU Zakres Projektu obejmuje rozwój infrastruktury B+R, w wyniku którego firma Solaris Optics zyska możliwość realizacji prac badawczo-rozwojowych w szerszym niż do tej pory zakresie celem opracowywania nowych, innowacyjnych elementów optycznych. CELE PROJEKTU Bezpośredni cel realizacji Projektu to rozwój infrastruktury badawczo-rozwojowej firmy Solaris Optics, która posłuży jej doświadczonej kadrze do realizacji prac badawczo-rozwojowych zmierzających do opracowania, a następnie wdrożenia na rynek innowacji procesowych i produktowych. GRUPA DOCELOWA: odbiorcy bezpośredni planowanych do wdrożenia w oparciu o prace prowadzone na utworzonej w Projekcie infrastrukturze wyników prac B+R rynek optyczny, w tym rynek fotoniczny. Rozwiązania wypracowane w wyniku realizacji agendy badawczej będą dedykowane segmentom: - związanemu z produkcją mikroskopów - związanemu z produkcją aparatury pomiarowej - związanemu z produkcją laserów - związanemu z badaniami nad kosmosem. NAJWAŻNIEJSZE ETAPY PROJEKTU to cztery powiązane ze sobą zadania: Zadanie nr 1 - Przygotowanie agendy badawczej - pomoc de minimis, Zadanie nr 2 – Zakup infrastruktury B+R - pomoc publiczna, Zadanie nr 3 – Promocja Projektu, Zadanie nr 4 – Zakup infrastruktury B+R - pomoc de minimis, METODA/FORMA REALIZACJI ETAPÓW Wszystkie z powyższych etapów prowadzone będą przez Wnioskodawcę – przez jego obecnych pracowników. W częściach niemożliwych do zrealizowania przez Wnioskodawcę, zostanie pozyskane wsparcie profesjonalnych wykonawców (w tym dostawców sprzętu). Zgodnie z def. zawartą w Rozp. KE Pr. stanowi inwestycję początkową stanowiącą inw. w aktywa trwałe lub wartości niematerialne i prawne polegającą na dywersyfikacji produkcji zakładu przez wprowadzenie nowych dodatkowych produktów. Pr. polega więc na rozszerzeniu oferty produktowej i usługowej spółki. Z uwagi na rozwój oferty jako dominującą formę nowej inwestycji wybrano dywersyfikację produkcji.", "BENEFICJENT": "SOLARIS OPTICS S.A.", "TYTUL": "Rozwój infrastruktury B+R firmy Solaris Optics S.A. drogą do wdrożenia innowacji", "DOFINANSOWANIE_UE_PER_CAPITA": 28.75}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "572640.00", "WARTOSC": "834999.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Wnioskodawca realizował będzie projekt dzięki udziałowi w Branżowym Programie Promocji branży kosmetycznej. Stanowi to dla Wnioskodawcy szansę rozwoju eksportowego, przede wszystkim na terenie Zjednoczonych Emiratów Arabskich, Hongkongu/Chin oraz Rosji, które zostały wskazane jako rynki perspektywiczne dla poszerzenia działalności przedsiębiorstwa. W ramach projektu Wnioskodawca zamierza wziąć udział w branżowych imprezach targowo-wystawienniczych w celu wypromowania produktów marki Make Me Bio za granicą. Produktami Wnioskodawcy są naturalne kosmetyki. Wnioskodawca w ramach przedmiotowego projektu planuje pozyskać dofinansowanie na refundację wydatków związanych z organizacją uczestnictwa firmy w targach międzynarodowych, w tym m.in.: koszty związane z podróżą, transportem oraz kosztów poniesionych w związku z rezerwacją miejsca wystawowego, czy organizacją stoiska. Wnioskodawca dokona zakupu obligatoryjnej usługi doradczej w zakresie umiędzynarodowienia przedsiębiorcy na rynku perspektywicznym. W ramach działań fakultatywnych Wnioskodawca poniesie koszty organizacji dwóch misji gospodarczych: do Hongkongu oraz do Zjednoczonych Emiratów Arabskich. Wnioskodawca weźmie udział w targach Cosmoprof Bolonia (2 edycje) Włochy, Iran Beauty&Clean (2 edycje) Iran, BeautyWorld Middle East (2 edycje) ZEA, Cosmoprof Asia (3 edycje) Hong Kong, Intercharm Moskwa, Rosja oraz Saudi Health&Beauty w Arabii Saudyjskiej. Rynki wskazane w ramach realizacji działań promocyjnych w pełni wpisują się w strategię ekspansji zagranicznej Wnioskodawcy. Wnioskodawca podczas realizacji projektu promował będzie również Markę Polskiej Gospodarki oraz całą branżę kosmetyczną. Wnioskodawca jest mikro-przedsiębiorcą z województwa mazowieckiego toteż wnioskowany poziom refundacji to 80% kosztów kwalifikowanych projektu. Pozostałe koszty projektu pokryte zostaną ze środków prywatnych Wnioskodawcy.", "BENEFICJENT": "MAKE ME BIO S.C. ANNA URBAŃSKA-BŁASZCZYK, BARTŁOMIEJ BŁASZCZYK", "TYTUL": "Udział w Branżowym Programie Promocji szansą rozwoju eksportowego firmy Make Me Bio S.C.", "DOFINANSOWANIE_UE_PER_CAPITA": 28.12}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-03-14", "DOFINANSOWANIE": "569940.00", "WARTOSC": "1168377.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Firma PRETTY ONE jest podmiotem gospodarczym specjalizującym się w produkcji odzieży damskiej. Produkty firmy dedykowane są dla nowoczesnych bizneswoman oraz wszystkich kobiet doceniających formalny styl, wygodę i przede wszystkim perfekcję wykonania. Projekt dotyczy programu promocji branży MODA POLSKA. Działania branżowego programu promocji będą prowadzone na rynku rosyjskim, francuskim oraz na rynku Stanów Zjednoczonych. W ramach realizacji projektu planowane są wyjazdy na targi branżowe w celu zwiększenia konkurencyjności Wnioskodawcy oraz w celu promocji polskiego sektora odzieżowego na rynku międzynarodowym. Wnioskodawca weźmie również udział w indywidualnych wyjazdowych misjach gospodarczych na rynku rosyjskim oraz na rynku Stanów Zjednoczonych. Przedmiotowy projekt zostanie w pełni sfinansowany z środków własnych Wnioskodawcy.", "BENEFICJENT": "KRZYSZTOF KUŁAKOWSKI \"PRETTY ONE\"", "TYTUL": "Zwiększenie konkurencyjności oraz Promocja Marki Polskiej Gospodarki poprzez udział firmy PRETTY ONE w zagranicznych targach branżowych MODA POLSKA", "DOFINANSOWANIE_UE_PER_CAPITA": 27.99}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "484400.00", "WARTOSC": "652374.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.25 (odpowiedni artykuł z rozporządzenia KE nr 651/2014) Projekt jaki zgłasza Wnioskodawca dotyczący uczestnictwa w działaniach branżowym programem promocji – MEBLE. Projekt obejmuje uczestnictwo w wybranych imprezach targowych w charakterze wystawcy. Dodatkowo projekt przewiduje skorzystanie z usług szkoleniowych i doradczych. Wnioskodawca zdecydował się na wybór najważniejszych imprez branżowych w Europie tj. Maison&Objet (Francja), 100%Design (Anglia), IMM (Niemcy), ISaloni (Włochy) oraz ważnej imprezy odbywającej się w Stanach Zjednoczonych – International Contenporary Furniture Fair. Taki dobór targów podyktowany jest skoncentrowaniem się na rozwijaniu eksportu w kluczowych dla firmy rynkach Europy Zachodniej i USA. Projekt sfinansowany zostanie z uzyskanej dotacji oraz środków własnych wypracowanych w dotychczasowej działalności firmy.", "BENEFICJENT": "PAG PIOTR GRZYBOWSKI SWALLOW'S TAIL FURNITURE", "TYTUL": "Wzmocnienie potencjału firmy PAG Piotr Grzybowski SWALLOW'S TAIL FURNITURE na rynkach europejskich i Stanów Zjednoczonych", "DOFINANSOWANIE_UE_PER_CAPITA": 23.78}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50794444.34", "WARTOSC": "107778716.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt obejmuje budowę 77 magistrali GPON w architekturze FTTH oraz 32 węzłów radiowych dedykowanych 44 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 51 883 gospodarstw domowych oraz 461 jednostek edukacyjnych zlokalizowanych na obszarze warszawskim wschodnim i Warszawie. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Warszawski Wschodni i Warszawa Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 19.82}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "305520.00", "WARTOSC": "381900.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów", "OPIS": "SA 42799(2015/X) Projekt jaki zgłasza firma PAG Piotr Grzybowski SWALLOW'S TAIL FURNITURE dotyczy uczestnictwa w działaniach branżowego programu promocji – dla branży meblarskiej. Projekt obejmuje uczestnictwo w wybranych imprezach targowych w charakterze wystawcy. Dodatkowo projekt przewiduje udział w misji wyjazdowej oraz skorzystanie z usług doradczych i przeprowadzenie dodatkowych działań promocyjnych. Wnioskodawca zdecydował się na wybór najważniejszych imprez branżowych w Europie tj. Maison&Objet (Francja) oraz IMM (Niemcy), a także udział w misji wyjazdowej do Japonii odbywającej się czasie trwania imprezy Design Tokio. Usługa doradcza związana będzie z zamiarem wejścia na zupełnie nowy dla firmy rynek jakim jest rynek japoński. Projekt sfinansowany zostanie z uzyskanej dotacji oraz środków własnych wypracowanych w dotychczasowej działalności", "BENEFICJENT": "PAG PIOTR GRZYBOWSKI SWALLOW'S TAIL FURNITURE", "TYTUL": "Wzmocnienie potencjału firmy PAG Piotr Grzybowski SWALLOW'S TAIL FURNITURE na rynkach europejskich i Japonii.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.0}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "269109.48", "WARTOSC": "269109.48", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MOTGUM SPÓŁKA JAWNA PERCZYŃSKI GODLEWSKI KUKLA", "TYTUL": "Dotacja na kapitał obrotowy dla MOTGUM Spółka Jawna Perczyński Godlewski Kukla", "DOFINANSOWANIE_UE_PER_CAPITA": 13.21}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "263931.24", "WARTOSC": "263931.24", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "KRZYSZTOF KUŁAKOWSKI \"PRETTY ONE\"", "TYTUL": "Dotacja na kapitał obrotowy dla Pretty One Krzysztof Kułakowski", "DOFINANSOWANIE_UE_PER_CAPITA": 12.96}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "258467.31", "WARTOSC": "258467.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"AK-SPED\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Program Operacyjny Inteligentny Rozwój - dotacja na kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 12.69}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "243600.00", "WARTOSC": "324800.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest wsparcie przedsiębiorstwa Silverado w zakresie promocji marki na rynkach zagranicznych poprzez udział Wnioskodawcy w programie promocji branży meblarskiej. W ramach projektu Wnioskodawca zorganizuje 2 grupowe misje wyjazdowe w ramach których weźmie udział w charakterze odwiedzającego w wydarzeniach Ambiente (Frankfurt, Niemcy) i Atlanta International Gift & Home Furnishings Market (Atlanta, Stany Zjednoczone), a także weźmie udział jako wystawca w targach branżowych: - Christmasworld/ Frankfurt nad Menem, Niemcy, - Index Exhibition/ Dubaj, Zjednoczone Emiraty Arabskie. Badania prowadzone m.in. przez Pentor pokazują, że imprezy targowe są jednym z najskuteczniejszych narzędzi marketingowych. Targi, ekspozycje i imprezy wystawiennicze należą do najbardziej nagłośnionych wydarzeń branżowych, cieszących się niesłabnącą popularnością. Pomimo postępu technologii i rozwoju środków komunikacji, w szczególności technologii informacyjnych, targi wciąż pozostają kluczową i najbardziej efektywną formą pozyskiwania kontrahentów zagranicznych i rozwijania działalności, ze względu na możliwość nawiązania bezpośrednich kontaktów z zagranicznymi aktualnymi i potencjalnymi klientami oraz sprawdzenia zagranicznej konkurencji, a także dokonania bezpośredniego przeglądu aktualnej oferty, czego nie można zastąpić kontaktami wirtualnymi. Dzięki realizacji projektu firma Silverado wypromuje swoją markę na rynkach zagranicznych i pozyska nowych kontrahentów, co w efekcie pozwoli na wzrost działalności eksportowej i wartości eksportu Wnioskodawcy. Udział w wydarzeniach targowych umożliwi ponadto nawiązanie bezpośrednich relacji z dotychczasowymi i potencjalnymi kontrahentami, co pozwoli uzyskać wiedzę na temat ich potrzeb i oczekiwań. Zdobyta wiedza pozwoli na dostosowanie oferty handlowej do wymagań odbiorców zagranicznych, a poprzez to - na dalszą internacjonalizację działalności Firmy. Realizacja projektu finansowa odbędzie się ze środków", "BENEFICJENT": "SILVERADO SP. Z O.O. SPÓŁKA KOMANDYTOWA", "TYTUL": "Promocja firmy Silverado Sp. z o.o. Spółka komandytowa poprzez udział w branżowym programie promocji branży meblarskiej.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.96}, {"DATA_KONIEC": "2018-10-30", "DATA_START": "2015-09-23", "DOFINANSOWANIE": "1637534.15", "WARTOSC": "2579937.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka", "OPIS": "Stworzenie infrastruktury teleinformatycznej umożliwiającej tworzenie, gromadzenie i wymianę elektronicznej dokumentacji medycznej przyczyni się do zwiększenia dostępności e- usług z zakresu ochrony zdrowia dla obywateli, poprawi poziom obsługi pacjentów, którzy otrzymają dostęp do informacji na temat stanu zdrowia, historii choroby, wyników badań, przepisanych leków. projekt jest wykonalny pod względem: ? technicznym, ? finansowym, ? prawnym. Przed opracowaniem ram projektu zidentyfikowano następujące problemy: a) Ograniczenia możliwości uczestniczenia Centrum w systemie wymiany informacji medycznych b) Zagrożenie bezpieczeństwa danych pacjentów c) Znaczące utrudnienie w dostępie do informacji dla rodzin pacjentów d) Wykluczenie informatyczne klientów Centrum Projekt został rozszerzony o wdrożenie: ? e-rejestracji ? e-diagnostyki ? e-recepty ? e-skierowania ? e-poradników medycznych ? e-tabletkę ? e-partnera Cele bezpośrednie: • Wzrost efektywności funkcjonowania Centrum Medycznego poprzez instalację systemu informatycznego; • Poprawa jakości świadczonych usług medycznych; • Racjonalizacja działania poprzez bardziej efektywny system przepływu dokumentów i zmniejszenia kosztów funkcjonowania. Cele pośrednie: • Zapewnienie dostępu do dokumentacji • Skrócenie czasu obsługi pacjentów; • Poprawa bezpieczeństwa i zdrowia pacjentów. Zadania w Projekcie: 1. Zakup sprzętu komputerowego niezbędnego do realizacji projektu 2. Zakup narzędzi warstwy sprzętowej i programowej niezbędnych dla zapewnienia bezpieczeństwa przesyłanych informacji, identyfikacji osób, współpracy z urzędami i firmami wraz z kosztami ich utrzymania 3. Prace instalacyjne, w tym prace związane z zapewnieniem dostępu do Internetu (okablowanie, podłączenie do łączy szerokopasmowych 4. Rozbudowa istniejącego portalu w celu świadczenia nowych e-usług 5. Promocja projektu", "BENEFICJENT": "CENTRUM MEDYCZNO- DIAGNOSTYCZNE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zastosowanie technik komunikacyjno-informatycznych w opiece nad pacjentami na terenie wschodniego Mazowsza", "DOFINANSOWANIE_UE_PER_CAPITA": 10.48}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "421031.28", "WARTOSC": "499562.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock", "OPIS": "Celem gł. proj. jest podniesienie kompetencji w zakresie krytycznego myślenia, rozwiązywania problemów, kreatywności, nauk matematyczno-przyrodniczych oraz ICT 480uczniów (dalej UCZ) w wieku 11-15lat i kompetencji społ.-wychow. 20rodziców (dalej R) poprzez ich uczestnictwo w kursach edukac. organizowanych przez WSGE w okr. 01.10.2018 -30.09.2020. Realizacja celu gł. przyczyni się do osiągnięcia celu szczegół. POWER poprzez lepsze przygotowanie 480UCZ do kontynuowania nauki na szczeblu wyższym bądź podjęcia zatrudnienia i odpowiada na potrzeby gosp., r.pracy i społ. Udział w proj. umożliwi uzyskanie przez UP dodatkowych efektów kształc., kt. wykraczają poza program nauczania w ich szkołach i są oczekiwane na kolejnych etapach kształc. oraz na r.pracy. Ponadto 20RODZ podniesie swoje kompetencje społ.-wychow.", "BENEFICJENT": "WYŻSZA SZKOŁA GOSPODARKI EUROREGIONALNEJ IM. ALCIDE DE GASPERI W JÓZEFOWIE", "TYTUL": "Wyższa Szkoła Gospodarki Euroregionalnej dla młodzieży", "DOFINANSOWANIE_UE_PER_CAPITA": 6.45}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-12-10", "DOFINANSOWANIE": "1653894.40", "WARTOSC": "1971974.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "1.Cel projektu: Poprawa efektywności i wzrost jakości świadczenia usług administracyjnych w 10 Urzędach JST z woj. mazowieckiego objętych wsparciem w obszarze: podatków i opłat oraz zarządzania nieruchomościami poprzez wdrożenie nowoczesnych rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi oraz podniesienie kompetencji 349 kadr w ramach 7 zadań od 10.12.2018 do 30.09.2020.2. Główne rezultaty: Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze zarządzania nieruchomościami = 10 Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze obsługi podatkowej przedsiębiorców =103. Grupa docelowa: 10 Jednostek Samorządu Terytorialnego (miast średnich) JST (partnerzy projektu) z województwa mazowieckiego: 349 pracowników samorządowych JST (255K/94M)4. Zadania:1) Elektronizacja procesu obsługi dla podatków i opłat, automatyzacja rozliczeń oraz poprawa dostępności do informacji o sposobie załatwienia i przebiegu sprawy ()2)Wdrożenie rozwiązań w 8 urzędach JST poprawiających dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach ()3) Wdrożenie rozwiązań zarządczych w 10 urzędach JST poprawiających jakość obsługi mieszkańców i przedsiębiorców w zakresie zarządzania satysfakcją ()4) Wdrożenie rozwiązań w 4 urzędach JST w zakresie opracowania planów wykorzystania zasobu nieruchomości ()5) Doskonalenie kompetencji 90 kadr z 10 urzędów JST w obszarze podatków ()6) Doskonalenie kompetencji 51 kadr z 10 urzędów JST w obszarze zarządzania nieruchomościami ()7) Doskonalenie kompetencji 208 kadr w 10 urzędach JST w obszarach niezbędnych ()", "BENEFICJENT": "EURO INNOWACJE SP. Z O.O.", "TYTUL": "Miasta średnie województwa mazowieckiego liderami e-usług", "DOFINANSOWANIE_UE_PER_CAPITA": 5.19}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "587464.48", "WARTOSC": "811991.63", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Zakup i zamontowanie 41 kompletów syren alarmowych o mocy do 600W włącznie (syrena szczelinowa i moduł sterujący) i 8 elementów sterujących syrenami (pulpit i aplikacja sterująca), 1 stację pogodową w 1 gminie powiatu otwockiego i 1 detektor do wykrywania skażeń chemicznych (gazowy) dla 1 gminy z gamy gmin Otwock, Karczew i Sobienie-Jeziory, które posiadają zakłady niebezpieczne, wykorzystujące Toksyczne Środki Przemysłowe oraz jednego modułu centrali sterującej (zarządzającej) pracą wszystkich punktów alarmowych na terenie powiatu, zapewniającej również dostęp do sterowania ww. punktami alarmowymi z poziomu województwa (Wojewódzkiego Centrum Zarządzania Kryzysowego). Ponadto dla sprawnego działania systemu, zostaną przeprowadzone szkolenia dla użytkowników projektu oraz szkolenia dla mieszkańców powiatu w zakresie rozpoznawania zagrożeń i sygnałów alarmowych.", "BENEFICJENT": "POWIAT OTWOCKI", "TYTUL": "Budowa zintegrowanego systemu ostrzegania i alarmowania ludności przed zjawiskami katastrofalnymi i zagrożeniami dla Powiatu Otwockiego", "DOFINANSOWANIE_UE_PER_CAPITA": 4.75}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "1803081.15", "WARTOSC": "2253851.44", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "Stowarzyszenie Wspierania Edukacji i Rodziny STERNIK (zwane dalej Sternik) realizuje projekt od 3 września 2018 r.. Sternik posiada zasoby organizacyjne, techniczne i ludzkie do realizacji projektu. Celem głównym projektu jest: podniesienie jakości oferty edukacyjnej dwóch szkół podstawowych Strumienie i Żagle prowadzonych przez Stowarzyszenie Wspierania Edukacji i Rodziny STERNIK poprzez realizację dodatkowych form wpierających wszechstronny rozwój 852 uczniów (406 k/446 m) w okresie 09.2018-01.2021 Realizacja proj. wpłynie pozytywnie na rozwoju kompetencji kluczowych oraz właściwych postaw i umiejętności niezbędnych na rynku pracy 852/406 k uczniów. Zajęcia będą prowadzone na terenie szkoły po zakończeniu lekcji oraz w weekendy. Cele szczegółowe: 1.Wyrównywanie szans edukacyjnych 500/ 240 k uczniów osiągających niższe wyniki w nauce poprzez uczestnictwo w zajęciach wyrównawczych 09.2018-01.2021; 2. Podwyższenie kompetencji kluczowych 440/ 211 k uczniów zdolnych poprzez uczestnictwo w zajęciach rozwijających uzdolnienia 09.2019-01.2021 3. Wzrost talentu, pasji i zainteresowań 852/ 406 k uczniów poprzez uczestnictwo w warsztatach i kółkach zainteresowań 09.2018-01.2021 4. Podwyższenie kompetencji kluczowych, właściwych postaw i umiejętności niezbędnych na rynku pracy 852/ 406 k uczniów 09.2018-01.2021 5. Wzrost umiejętności korzystania z technologii informacyjno-komunikacyjnych oraz kompetencji informatycznych 852/ 406 k uczniów 09.2018-01.2021 6. Wzrost atrakcyjności metod nauczania poprzez doposażenie szkoły w pomoce dydaktyczne i sprzęt ICT 09.2018--01.2021 7. Wzrost kompetencji nauczycieli poprzez realizację szkoleń, studiów podyplomowych 8/1 m 09.2018-01.2021", "BENEFICJENT": "STOWARZYSZENIE WSPIERANIA EDUKACJI I RODZINY STERNIK", "TYTUL": "Przez naukę do sukcesu -zajęcia dla uczniów", "DOFINANSOWANIE_UE_PER_CAPITA": 1.01}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "106303.49", "WARTOSC": "132879.36", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu otwockiego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu otwockiego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu otwockiego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu otwockiego w roku szkolnym 2017/2018 oraz 2018/2019", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2020-12-01", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "365750.00", "WARTOSC": "457187.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wzrost świadomości wśród 2.350 mieszkańców m.st. Warszawy i powiatu otwockiego gm.: Celestynów, Józefów, Karczew, Kołbiel, Osieck, Otwock, Sobienie-Jeziory oraz Wiązowna (w tym 940 M i 1.410 K) związanych z zagrożeniami jakie niesie cukrzyca i objęcie ich konsultacjami lekarskimi w kierunku wykrywania cukrzycy do 30.08.2019r. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcję informacyjną (moduł I), konsultacje lekarskie i działania edukacyjne (moduł II) i szkolenia personelu medycznego (moduł III) . GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to osoby pow. 60 r.ż. mieszkające w Warszawie i powiecie otwockim dotychczas niediagnozowane w kierunku cukrzycy, które podpiszą druk świadomej zgody na udział w projekcie. Ponadto działaniami zostaną objęci również lekarze/pielęgniarki, personel placówek prowadzących działalność leczniczą. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba wykładów dla pacjentów dotyczące w szczególności diety i aktywności fizycznej. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane zgodnie z §30 pkt 3 wzoru umowy ryczałtowej dla przedmiotowego konkursu. Wnioskodawca we wskaźniku rezultatu nr 2 oraz wskaźnikach produktu nr 3, 4, 5, 6, 7, i 8 wskazał wartości docelowe na poziomie \"0\" - ich oszacowanie jest możliwe wyłącznie na etapie realizacji proj. i będzie raportowane zgodnie z zapisami umowy o dofinasowanie - informacje zostaną przekazane w terminie określonym w §30 pkt 3 wzoru umowy ryczałtowej. Projekt spełni KRYTERIUM MERYTOR. SZCZEGÓŁOWE nr 7 - opis w sekcji D (opis zadania nr 3)", "BENEFICJENT": "EUROPEJSKIE CENTRUM SZKOLEŃ SP. ZO.O.", "TYTUL": "Profilaktyka cukrzycy w Warszawie i powiecie otwockim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.19}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "498250.00", "WARTOSC": "622812.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Zajęcia z doradztwa edukacyjno-zawodowego powinny w naszych realiach być odpowiedzią na uwarunkowania rynku pracy i gospodarki. Powinny też dostarczać uczniom i ułatwiać im wybór kierunków kształcenia, który zwiększy w przyszłości szanse na znalezienie intratnej posady. Nie wszystkie szkoły dysponują odpowiednią kadrą, która mogłaby wspomóc młodzież w tych trudnych wyborach, dlatego jedynym wyjątkiem są studia podyplomowe dla nauczycieli uczących na terenie ZIT warszawskiego z zakresu w/w doradztwa edukacyjno-zawodowego. Przed przystąpieniem do aplikowania o środki UE projektodawca oświadcza, że przeprowadził analizę problemu w postaci badań ankietowych wśród potencjalnych uczestników projektu z zapytaniem o ewentualną potrzebę dokształcenia się - w okresie 03 -04- 05.2016 r. Udział w ankiecie wzięło 200 osób (nauczycieli -136K - 64 M) i aż 81 % z nich wyraziło chęć i potrzebę zdobycia nowych kwalifikacji. Woj. Maz. jest najdroższym województwem jeśli chodzi o cenę studiów podyplomowych, a jednocześnie są one najbardziej efektywną formą doskonalenia umiejętności nauczycieli (www.zarz.agh.edu.pl). Semestr studiów na uczelni publicznej z doradztwa edukacyjno - zawodowego kosztuje średnio 2 300,00 PLN, a na uczelni prywatnej 1950,00 PLN. Z powodu właśnie bariery ekonomicznej wielu nauczycieli nie stać na dokształcanie się i nabywanie nowych umiejętności. Do kosztu studiów należy jeszcze doliczyć koszt przejazdu na zajęcia, noclegu (zajęcia weekendowe), wyżywienia. Wielu zdolnych rokujących i chcących poszerzać swoją wiedzę nauczycieli z powodu bariery finansowej nie jest w stanie zdecydować się na podjęcie nauki. Projekt ten jest odpowiedzią na ich potrzeby. 50 (40K/10M) nauczycieli zostanie zakwalifikowanych do uczestnictwa w projekcie i po 3 semestrach nauki będą mogli pomagać młodzieży i dzieciom w wyborze właściwej zawodowej drogi życiowej. Projekt jest skierowany do grup docelowych zamieszkałych na terenie województwa mazowieckiego z obszaru ZIT WOF.", "BENEFICJENT": "AKADEMIA KULTURY INFORMACYJNEJ SP. Z O.O.", "TYTUL": "Nauczycielu - daj sobie szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}], "children": [{"name": "Oświata i wychowanie", "v": "45,99 mln zł", "v_zmiana": 25.2, "v_kierunek": "więcej", "procent": 31.4, "v_pc": "2258,38 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "14.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "44.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "v": "27,64 mln zł", "v_zmiana": 54.4, "v_kierunek": "więcej", "procent": 60.11}, {"name": "Przedszkola", "v": "12,42 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 27.0}, {"name": "Nauka specjalna w SP", "v": "1,74 mln zł", "v_zmiana": 22.8, "v_kierunek": "więcej", "procent": 3.79}, {"name": "Oddziały przedszkolne w SP", "v": "1,04 mln zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 2.26}, {"name": "Gimnazja", "v": "834,63 tys zł", "v_zmiana": 60.1, "v_kierunek": "mniej", "procent": 1.81}, {"name": "Nauka specjalna w przedszkolach", "v": "722,46 tys zł", "v_zmiana": 24.4, "v_kierunek": "mniej", "procent": 1.57}, {"name": "Stołówki szkolne i przedszkolne", "v": "667,46 tys zł", "v_zmiana": 21.6, "v_kierunek": "więcej", "procent": 1.45}, {"name": "Dowożenie uczniów do szkół", "v": "557,20 tys zł", "v_zmiana": 16.3, "v_kierunek": "więcej", "procent": 1.21}, {"name": "Podręczniki dla szkół podstawowych", "v": "186,03 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 0.4}, {"name": "Dokształcanie nauczycieli", "v": "99,74 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 0.21}, {"name": "Nauka specjalna w szkołach średnich", "v": "67,53 tys zł", "v_zmiana": 31.8, "v_kierunek": "mniej", "procent": 0.14}, {"name": "Inne formy wychowania przedszkolnego", "v": "4,73 tys zł", "v_zmiana": 85.5, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "33,31 mln zł", "v_zmiana": 47.3, "v_kierunek": "mniej", "procent": 22.74, "v_pc": "1636,03 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "204.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "193.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "11,45 mln zł", "v_zmiana": 36.8, "v_kierunek": "mniej", "procent": 34.37}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "10,06 mln zł", "v_zmiana": 72.1, "v_kierunek": "mniej", "procent": 30.18}, {"name": "Gospodarka odpadami komunalnymi", "v": "6,60 mln zł", "v_zmiana": 89.6, "v_kierunek": "więcej", "procent": 19.81}, {"name": "Oczyszczanie miast i wsi", "v": "3,34 mln zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": 10.03}, {"name": "Oświetlenie ulic, placów i dróg", "v": "1,11 mln zł", "v_zmiana": 45.6, "v_kierunek": "mniej", "procent": 3.32}, {"name": "Pozostała działalność", "v": "569,05 tys zł", "v_zmiana": 59.1, "v_kierunek": "więcej", "procent": 1.7}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "164,93 tys zł", "v_zmiana": 36.4, "v_kierunek": "mniej", "procent": 0.49}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "14,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.04}, {"name": "Ochrona gleby i wód podziemnych", "v": "6,73 tys zł", "v_zmiana": 88.0, "v_kierunek": "mniej", "procent": 0.02}]}, {"name": "Rodzina", "v": "26,61 mln zł", "v_zmiana": 33.1, "v_kierunek": "więcej", "procent": 18.17, "v_pc": "1306,85 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "0.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "4.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "21,02 mln zł", "v_zmiana": 45.4, "v_kierunek": "więcej", "procent": 78.97}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "4,35 mln zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 16.33}, {"name": "Wspieranie rodziny", "v": "1,03 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 3.86}, {"name": "NIEZNANY_02", "v": "83,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.31}, {"name": "Rodziny zastępcze", "v": "50,23 tys zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": 0.18}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "v": "49,25 tys zł", "v_zmiana": 58.3, "v_kierunek": "mniej", "procent": 0.18}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "35,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.13}, {"name": "Karta Dużej Rodziny", "v": "1,87 tys zł", "v_zmiana": 117.3, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "v": "11,46 mln zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": 7.82, "v_pc": "562,65 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "49.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "v": "8,65 mln zł", "v_zmiana": 16.8, "v_kierunek": "więcej", "procent": 75.46}, {"name": "Lokalny transport zbiorowy", "v": "2,51 mln zł", "v_zmiana": 27.2, "v_kierunek": "więcej", "procent": 21.87}, {"name": "Drogi publiczne powiatowe", "v": "280,37 tys zł", "v_zmiana": 177.9, "v_kierunek": "więcej", "procent": 2.44}, {"name": "Drogi publiczne wojewódzkie", "v": "19,77 tys zł", "v_zmiana": 54.4, "v_kierunek": "mniej", "procent": 0.17}, {"name": "Infrastruktura telekomunikacyjna", "v": "4,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.03}]}, {"name": "Administracja publiczna", "v": "10,79 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 7.36, "v_pc": "529,73 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "9.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "36.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "9,61 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 89.07}, {"name": "Urzędy wojewódzkie", "v": "346,92 tys zł", "v_zmiana": 9.4, "v_kierunek": "mniej", "procent": 3.21}, {"name": "Pozostała działalność", "v": "310,42 tys zł", "v_zmiana": 54.1, "v_kierunek": "więcej", "procent": 2.87}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "276,59 tys zł", "v_zmiana": 16.0, "v_kierunek": "mniej", "procent": 2.56}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "214,64 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 1.98}, {"name": "Starostwa powiatowe", "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.27}]}, {"name": "Gospodarka mieszkaniowa", "v": "3,82 mln zł", "v_zmiana": 45.8, "v_kierunek": "mniej", "procent": 2.6, "v_pc": "187,69 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "9.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "7.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "2,61 mln zł", "v_zmiana": 54.8, "v_kierunek": "mniej", "procent": 68.25}, {"name": "Gospodarka gruntami i nieruchomościami", "v": "1,21 mln zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 31.74}]}, {"name": "Kultura fizyczna", "v": "3,16 mln zł", "v_zmiana": 11.6, "v_kierunek": "mniej", "procent": 2.15, "v_pc": "155,32 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "0.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "20.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "v": "1,80 mln zł", "v_zmiana": 19.8, "v_kierunek": "mniej", "procent": 56.91}, {"name": "Zadania w zakresie kultury fizycznej", "v": "829,75 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 26.23}, {"name": "Pozostała działalność", "v": "532,93 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 16.85}]}, {"name": "Ochrona zdrowia", "v": "2,67 mln zł", "v_zmiana": 246.2, "v_kierunek": "więcej", "procent": 1.82, "v_pc": "131,04 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "11.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "276.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "2,19 mln zł", "v_zmiana": 685.9, "v_kierunek": "więcej", "procent": 81.99}, {"name": "Przeciwdziałanie alkoholizmowi", "v": "374,70 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 14.04}, {"name": "Programy polityki zdrowotnej", "v": "61,20 tys zł", "v_zmiana": 32.5, "v_kierunek": "mniej", "procent": 2.29}, {"name": "Zwalczanie narkomanii", "v": "44,52 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.66}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "2,30 mln zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": 1.57, "v_pc": "113,05 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "54.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "40.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "1,32 mln zł", "v_zmiana": 20.4, "v_kierunek": "mniej", "procent": 57.21}, {"name": "Biblioteki", "v": "916,80 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 39.82}, {"name": "Pozostałe zadania w zakresie kultury", "v": "40,00 tys zł", "v_zmiana": 36.6, "v_kierunek": "mniej", "procent": 1.73}, {"name": "Pozostała działalność", "v": "28,10 tys zł", "v_zmiana": 36.5, "v_kierunek": "mniej", "procent": 1.22}]}, {"name": "Pomoc społeczna", "v": "2,15 mln zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": 1.46, "v_pc": "105,58 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "72.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "61.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "649,12 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 30.19}, {"name": "Domy pomocy społecznej", "v": "481,13 tys zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": 22.38}, {"name": "Zasiłki stałe", "v": "452,08 tys zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": 21.02}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "210,35 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 9.78}, {"name": "Dodatki mieszkaniowe", "v": "153,54 tys zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": 7.14}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "108,11 tys zł", "v_zmiana": 12.4, "v_kierunek": "mniej", "procent": 5.02}, {"name": "Pomoc w zakresie dożywiania", "v": "55,00 tys zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 2.55}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "38,12 tys zł", "v_zmiana": 49.6, "v_kierunek": "mniej", "procent": 1.77}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "2,19 tys zł", "v_zmiana": 34.7, "v_kierunek": "mniej", "procent": 0.1}, {"name": "Pozostała działalność", "v": "0,10 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "1,60 mln zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 1.09, "v_pc": "78,53 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "50.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "35.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "v": "1,41 mln zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 87.97}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "v": "84,80 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": 5.3}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "50,53 tys zł", "v_zmiana": 21.5, "v_kierunek": "mniej", "procent": 3.16}, {"name": "Wczesne wspomaganie rozwoju dziecka", "v": "29,91 tys zł", "v_zmiana": 5.7, "v_kierunek": "mniej", "procent": 1.87}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "27,09 tys zł", "v_zmiana": 80.5, "v_kierunek": "więcej", "procent": 1.69}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "1,54 mln zł", "v_zmiana": 18.5, "v_kierunek": "mniej", "procent": 1.05, "v_pc": "75,87 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "41.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "49.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Straż gminna (miejska)", "v": "1,15 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 74.34}, {"name": "Ochotnicze straże pożarne", "v": "231,94 tys zł", "v_zmiana": 67.9, "v_kierunek": "mniej", "procent": 15.01}, {"name": "Komendy powiatowe Policji", "v": "80,00 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 5.17}, {"name": "Pozostała działalność", "v": "72,60 tys zł", "v_zmiana": 376.4, "v_kierunek": "więcej", "procent": 4.69}, {"name": "Obrona cywilna", "v": "8,57 tys zł", "v_zmiana": 171.0, "v_kierunek": "więcej", "procent": 0.55}, {"name": "Zarządzanie kryzysowe", "v": "3,18 tys zł", "v_zmiana": 38.0, "v_kierunek": "mniej", "procent": 0.2}]}, {"name": "Obsługa długu publicznego", "v": "630,78 tys zł", "v_zmiana": 30.2, "v_kierunek": "więcej", "procent": 0.43, "v_pc": "30,98 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "42.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "11.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "630,78 tys zł", "v_zmiana": 30.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "165,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.11, "v_pc": "8,10 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "88.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "56.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Część równoważąca subwencji ogólnej dla gmin", "v": "165,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Urzędy państwowe", "v": "113,11 tys zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": 0.07, "v_pc": "5,55 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "25.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "19.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "55,13 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.74}, {"name": "Wybory do Parlamentu Europejskiego", "v": "54,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.9}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "3,79 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 3.35}]}, {"name": "Działalność usługowa", "v": "66,03 tys zł", "v_zmiana": 45.3, "v_kierunek": "mniej", "procent": 0.04, "v_pc": "3,24 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "93.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "78.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "66,03 tys zł", "v_zmiana": 45.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "v": "44,95 tys zł", "v_zmiana": 199.7, "v_kierunek": "więcej", "procent": 0.03, "v_pc": "2,21 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "97.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "82.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "44,95 tys zł", "v_zmiana": 199.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "v": "27,20 tys zł", "v_zmiana": 21.3, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "1,34 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "92.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "85.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "v": "27,20 tys zł", "v_zmiana": 21.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "v": "0,41 tys zł", "v_zmiana": 73.2, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Izby rolnicze", "v": "0,41 tys zł", "v_zmiana": 73.2, "v_kierunek": "więcej", "procent": 100.0}]}]}