{"gmina": "gmina wiejska Wiązowna", "ludnosc": 12454, "budzet": {"dochody": "103,49 mln zł", "wydatki": "108,88 mln zł"}, "gospodarka_odpadami_komunalnymi": {"dochody": "3,41 mln zł", "wydatki": "3,79 mln zł"}, "dochod_ue": "5,49 mln zł", "wydatki_biezace_ue": "836,18 tys zł", "wydatki_inwestycje_ue": "2,16 mln zł", "janosik": {"dochody": "0", "wydatki": "2,12 mln zł"}, "projekty_ue": [{"DATA_KONIEC": "2021-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "1696091568.58", "WARTOSC": "4074761037.69", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "Planowane przedsięwzięcie polega na budowie Południowej Obwodnicy Warszawy od węzła „Puławska” do węzła „Lubelska” i zlokalizowane jest w województwie mazowieckim, na terenie miasta stołecznego Warszawa (dzielnice: Ursynów, Wilanów i Wawer) oraz w gminie Wiązowna w powiecie otwockim. Przedmiotowy projekt składa się z trzech zadań: • Zadanie „A” – Projekt i budowa drogi ekspresowej S2 – Południowa Obwodnica Warszawy na odcinku od węzła Puławska (bez węzła) do węzła Przyczółkowa (bez węzła) o długości ok. 4,62 km; od km 0+433,71 do km 5+086,05 • Zadanie „B” - Projekt i budowa drogi ekspresowej S2 – Południowa Obwodnica Warszawy na odcinku od węzła Przyczółkowa (z węzłem) do węzła Wał Miedzeszyński (z węzłem) o długości ok. 6,45 km; od km 5+086,05 do km 11+789,51 • Zadanie „C” - Projekt i budowa drogi ekspresowej S2 – Południowa Obwodnica Warszawy na odcinku od węzła Wał Miedzeszyński (bez węzła) do węzła Lubelska (bez węzła) o długości ok. 7,45 km; od km 11+789,51 do km 18+949,95. Na całym odcinku przedmiotowej drogi przewidziano przekrój dwujezdniowy z trzema pasami ruchu, pasem dzielącym oraz pasem awaryjnym, dostosowany do prognozowanego poziomu ruchu, za wyjątkiem zadania B, gdzie miejscowo dopuszczono przekrój szerszy. Założona w projekcie rezerwa terenowa umożliwia rozbudowę przekroju drogi do 4 pasów ruchu w każdym kierunku. Analizowany odcinek drogi ekspresowej S2 stanowi docelowy element sieci najważniejszych połączeń europejskich stanowiących sieć TEN-T. Droga ekspresowa S2 na odcinku w. Puławska – w. Lubelska stanowi element transeuropejskich sieci transportowych i jest zlokalizowana w sieci bazowej TEN-T zgodnie z Rozporządzeniem PE i RADY UE nr 1315/2013 z dnia 11.12.2013r.", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S2 odc. w. Puławska – w. Lubelska (bez węzła)", "DOFINANSOWANIE_UE_PER_CAPITA": 960.17}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-01-15", "DOFINANSOWANIE": "9878434.09", "WARTOSC": "12348042.62", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Projekt obejmuje swoim zakresem obejmuje przebudowę oraz rozbudowę dróg powiatowych nr 2709W ul. Napoleońskiej – ul. Armii Krajowej, 2708W ul. Dworskiej – ul. Krótkiej, 2705W ul. Kąckiej, 2727W ul. Lubelskiej oraz dróg gminnych nr 270819W ul. Duchnowskiej, 270826W ul. Pęclińskiej – ul. Zamkowej, ul. Słonecznej, ul. Dębowej i ul. Modrzewiowej poprzez budowę ciągów pieszych, rowerowych i pieszo-rowerowych o łącznej długości 12,088 km wraz z infrastrukturą towarzyszącą - tj. parking dla rowerów wraz ze samoobsługową stacją napraw. Sieć dróg rowerowych w ramach projektu wynosi 12 088 km (wraz z ciągami pieszo-rowerowymi) i łączy się w 5 punktach z istniejącymi drogami rowerowymi na terenie Gminy Wiązowna, z 6 przystankami publicznego transportu zbiorowego oraz z 49 obiektami użyteczności publicznej. Ścieżki rowerowe będące przedmiotem projektu pełnią funkcję korytarzy transportowych i zostały zaprojektowane w celach: szerszego wykorzystania transportu niezmotoryzowanego indywidualnego, zmniejszenia wykorzystania samochodów osobowych, lepszej integracji gałęzi transportu, niższej emisji zanieczyszczeń powietrza, niższego hałasu oraz niższego zatłoczenia, poprawy bezpieczeństwa ruchu drogowego, nie zostały zaprojektowane jedynie jako infrastruktura turystyczno-rekreacyjna.", "BENEFICJENT": "GMINA WIĄZOWNA", "TYTUL": "Rozwój systemu dróg rowerowych w Gminie Wiązowna", "DOFINANSOWANIE_UE_PER_CAPITA": 793.19}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "5479163.67", "WARTOSC": "13099071.38", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Celem planowanego do przeprowadzenie projektu jest utworzenie centrum badawczo-rozwojowego w ramach spółki Enovio Sp. z o.o., które wykorzystane będzie do przeprowadzenia prac badawczych i rozwojowych ukierunkowanych na opracowanie innowacyjnych mebli miejskich, stanowiących niezwykle cenny produkt rynkowy, z segmentu, zarówno architektury krajobrazu, infrastruktury miejskiej, jak i nowoczesnej, niekonwencjonalnej energetyki. Innowacyjność planowanych do opracowania mebli miejskich skupiać się będzie na 3 kluczowych elementach: samodzielnym wytwarzaniu energii elektrycznej na potrzeby emitowania treści, efektywnym emitowaniu treści z wykorzystaniem różnych, zbadanych w ramach agendy rozwiązań, w tym: emiterów holograficznych, pikoprojektorów, zakrzywionych ekranów LED itp. oraz monitorowaniu aktywności odbiorców, w celu niewyświetlania komunikatów, informacji w momencie nieobecności potencjalnych odbiorców – oszczędność na energii elektrycznej. Identyfikując zapotrzebowanie rynkowe na rezultaty projektu należy jednoznacznie zasygnalizować, iż projekt swoim zasięgiem rynkowym obejmuje następujące obszary: infrastruktura publiczna – meble miejskie, takie jak: wiata, przystanek rowerowy, słup reklamowy oraz infrastruktura prywatna – opracowane rozwiązania mogą być zaimplementowane w architekturę przydomową, np. ogrody, szklarnie, elementy zadaszenia. Założonym rezultatem rynkowym zrealizowanej agendy badawczej będzie opracowanie innowacyjnych mebli miejskich w spektrum Smart City, których funkcjonalność zostanie oparta o zespolenie z panelem fotowoltaicznym dwustronnego działania, systemami efektywnej emisji treści na ekranach o zróżnicowanych kształtach i wykrywaniu obecności potencjalnych odbiorców. Nowe meble miejskie, np. wiata przystankowa, słup miejski, cechować się będą inteligentnym i efektywnym wykorzystaniem energii elektrycznej, w tym samodzielną jej produkcją.", "BENEFICJENT": "ENOVIO SP. Z O.O.", "TYTUL": "Utworzenie zaplecza badawczo - rozwojowego spółki Enovio Sp. z o.o., zorientowanego na prowadzenie prac B+R w obszarze technologii geoinformacyjnych oraz systemów optoelektronicznych sfery Smart Cities.", "DOFINANSOWANIE_UE_PER_CAPITA": 439.95}, {"DATA_KONIEC": "2018-05-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "4349700.00", "WARTOSC": "26094142.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Przedmiotem projektu jest budowa nowoczesnej infrastruktury badawczo-rozwojowej przez firmę Marcato Sp. z o.o. do realizacji projektów badawczych i rozwojowych o wysokim potencjale innowacyjnym związanych z dywersyfikacją prowadzonej obecnie działalności oraz poprawą konkurencyjności i innowacyjności firmy.", "BENEFICJENT": "KORPORACJA KGL S.A.", "TYTUL": "Utworzenie Centrum Badawczo - Rozwojowego rozwoju technologii, projektowania i badań w obszarze innowacyjnych form i narzędzi do przetwarzania tworzyw sztucznych i termoformowania w spółce MARCATO", "DOFINANSOWANIE_UE_PER_CAPITA": 349.26}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "4202593.80", "WARTOSC": "6154892.22", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Inwestycja dot.termomodernizacji dwóch szkół zlok. w Wiązownie i Gliniance. W ramach prac zaplanowano min. docieplenie ścian zewnętrznych i dachu, wymianę stolarki/ślusarki zewnętrznej, przebudowę urządzeń wentylacji mech., urządzeń grzewczych z podłączeniem do istniejącego źródła ciepła,zastosowanie źródeł ciepła o lepszej sprawności (np. pompy ciepła), urządzeń fotow. o mocy do 40 kW, kolektorów słonecznych. Założeniem term. oprócz działania na korzyść poprawy stanu ochrony środowiska jest promowanie energooszczędności oraz prowadzenie edukacji ekol. Projekt niesie za sobą korzyści wynikające z następujących efektów: ekologicznych- prowadzących do poprawy jakości powietrza, szczególnie w ograniczaniu emisji zanieczyszczeń, obniżenia zużycia energii; gospodarczych- z tytułu powstawania lokalnej produkcji, przetwarzania i wykorzystania materiałów proekologicznych; edukacyjnych- prowadzących do wzrostu świadomości mieszkańców z zakresu ochrony środowiska, racjonalnego wykorzystania i poszanowania energii; promocyjnych- poprzez promocję gminy i jej mieszkańców, jako innowacyjnych i proekologicznych członków wspólnoty. Poprawa stanu infrastruktury energetycznej jest niezbędna dla zapewnienia właściwego poziomu usług dla lokalnej społeczności, jak również dla zwiększenia konkurencyjności Gminy i przyciągnięcia nowych mieszkańców, turystów i inwestorów zewnętrznych. Zasadniczym kierunkiem realizacji projektu jest wzrost jakości życia w regionie poprzez poprawę jakości powietrza. Rezultatem projektu będzie, poza zmniejszeniem emisji gazów cieplarnianych, zmniejszenie kosztów ponoszonych z budżetu Gminy na ogrzewanie budynków. Grupą docelową projektu są mieszkańcy Gminy Wiązowna w szczególności użytkownicy (dzieci i młodzież), Gmina Wiązowna– właściciel budynków, turyści. Realizacja projektu składa się z działań tj.wykonanie audytu expost i exante, sporządzenie dokumentacji technicznej, zarządzanie projektem, przeprowadzenie postępowań w celu wyboru wykonawców, realizacja.", "BENEFICJENT": "GMINA WIĄZOWNA", "TYTUL": "Termomodernizacja budynku Publicznego Gimnazjum im. Jana Pawła II w Gliniance przy ul. Napoleońskiej 53 oraz Termomodernizacja budynku Zespołu Szkolno-Gimnazjalnego w Wiązownie przy ul. Kościelnej 20.", "DOFINANSOWANIE_UE_PER_CAPITA": 337.44}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "3680573.48", "WARTOSC": "12257110.59", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Celem nadrzędnym projektu jest wykorzystanie wiedzy, pozyskanej w wyniku zleconych prac B+R, w celu wzmocnienia konkurencyjności firmy na rynku krajowym i międzynarodowym poprzez koncentrację działań na innowacjach i potrzebach klientów. Przedmiotem projektu jest zakup środków trwałych/ maszyn i urządzeń/, niezbędnych do wdrożenia wyników prac badawczo-rozwojowych przeprowadzonych na zlecenie firmy „Mochtoys”, wskazujących na możliwość ich opłacalnego wykorzystania w działalności gospodarczej firmy. Firma Mochtoys zleciła Politechnice Poznańskiej wykonanie prac B+R, w zakresie opracowania innowacyjnej technologii grzania indukcyjnego z zastosowaniem napełniaczy mineralnych do zastosowania w produkcji zabawek z tworzyw sztucznych. Wyniki tych prac w ramach projektu zostaną zaimplementowane w firmie Mochtoys w celu uruchomienia produkcji nowych rynkowo, innowacyjnych wyrobów tj. ścianki wspinaczkowej ze ślizgiem oraz kuchenki modułowej / konstrukcyjnej. Produkowane w nowej technologii 2 wyroby będą charakteryzowały się właściwościami nie osiągalnymi na rynku europejskim. Zakres projektu obejmuje: - zakup maszyn i urządzeń/ 2 wtryskarki + formy wtryskowe oraz system odzysku ciepła /, tworzących ciąg technologiczny; - zakup 2 wózków widłowych do obsługi magazynu wysokiego składowania - koszt niekwalifikowany - promocja projektu - koszt niekwalifikowany Koszt kwalifikowany projektu – 9 830 000,00 zł. Termin realizacji projektu 01.06.2017- 30.09.2018 Grupą docelową są dzieci w wieku 2-9 lat.", "BENEFICJENT": "\"MOCHTOYS SPÓŁKA JAWNA-A.MOCH, K.MOCH\"", "TYTUL": "„Z nową wiedzą w stronę wzmocnienia pozycji konkurencyjnej firmy Mochtoys na rynku produkcji zabawek.”", "DOFINANSOWANIE_UE_PER_CAPITA": 295.53}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "26695627.21", "WARTOSC": "45779807.69", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "W celu realizacji projektu zostało zawiązane Porozumienie partnerskie (dalej zwane Partnerstwem) w sprawie współpracy miast i gmin na rzecz realizacji Projektu: „Wybierzmy rower – partnerstwo dla rozwoju komunikacji niskoemisyjnej WOF”. W skład Partnerstwa wchodzą: -Partner 1-Gmina Halinów, -Partner 2/Lider-Miasto Józefów, -Partner 3-Gmina Karczew, -Partner 4-Miasto Otwock, -Partner 5-Miasto Sulejówek, -Partner 6-Gmina Wiązowna. Projekt obejmuje swoim zakresem budowę ścieżek rowerowych na terenie 6 gmin wraz z infrastrukturą towarzyszącą. Ponadto przedsięwzięcie zostanie objęte jednolitym oznakowaniem przewidzianym dla tras rowerowych w WOF, oraz realizowane będą działania promocyjno-informacyjne zgodne z wymogami dla przedsięwzięć finansowanych ze środków UE. Działania przewidziane w projekcie zostały bezpośrednio zidentyfikowane w Planach Gospodarki Niskoemisyjnej. W ramach projektu powstanie 45,58 km ścieżek rowerowych oraz 3,54 km ciągów pieszo-rowerowych. Łączna długość ścieżek rowerowych w wyniki realizacji projektu wzrośnie o 176%. Łączna długość ciągów pieszo-rowerowych w wyniki realizacji projektu wzrośnie o 11%. Projekt przewiduje realizację zadań dotyczących infrastruktury towarzyszącej, ale są one elementem uzupełniającym i niedominującym w projekcie. Przedstawione powyżej elementy są bezpośrednio powiązane z sobą funkcjonalnie i bezpośrednio realizują cele projektu. Ścieżki rowerowe będące przedmiotem projektu pełnią funkcję korytarzy transportowych i zostały zaprojektowane w celach: -szerszego wykorzystania transportu niezmotoryzowanego indywidualnego, -zmniejszenia wykorzystania samochodów osobowych, -lepszej integracji gałęzi transportu, -niższej emisji zanieczyszczeń powietrza, -hałasu oraz niższego zatłoczenia, -poprawy bezpieczeństwa ruchu drogowego, -nie zostały zaprojektowane jedynie jako infrastruktura turystyczno-rekreacyjna. Projekt będzie realizowany na obszarze gdzie występują przekroczenia pyłu zawieszonego", "BENEFICJENT": "MIASTO JÓZEFÓW", "TYTUL": "Wybierzmy rower - Partnerstwo dla rozwoju komunikacji niskoemisyjnej WOF", "DOFINANSOWANIE_UE_PER_CAPITA": 274.59}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2955732.40", "WARTOSC": "15445962.19", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Celem ogólnym projektu jest podniesienie potencjału produkcyjnego i konkurencyjności poprzez wdrożenie innowacji produktowej oraz innowacji procesowej. Mają one również charakter ekoinnowacji. Główny cel zostanie osiągnięty poprzez realizację celów szczegółowych: wdrożenia wyników prac B+R, które pozwoliły na opracowanie nowych produktów; drożenie innowacji produktowej oraz procesowej; wzrost przychodów ze sprzedaży; zwiększenie potencjału technologicznego i produkcyjnego zakładu; wzrost zatrudnienia o 4 etaty. Osiągnięte zostaną także cele jakościowe nowych produktów. Projekt będzie realizowany w ramach 3 zadań. Pierwsze z nich polegać będzie na budowie hali produkcyjno-magazynowej w miejscowości Majdan, drugie na nabyciu środków trwałych oraz oprogramowania do zarządzania magazynem. W ramach realizacji osiągniętych zostanie 10 wskaźników produktu oraz 4 rezultatu. Nowym produktem będą kolekcje mebli i elementy aranżacyjne z płyty CDF (kuchennych, łazienkowych, użyteczności publicznej; panele łazienkowe, panele ścienne, grawerowane elementy dekoracyjne) oraz meble biurowe z elementami krzywoliniowymi. W wyniku realizacji projektu zostaną wdrożone 2 usługi: usługa okleinowania automatycznego oraz usługa frezowania automatycznego. Realizacja projektu w zakresie określonym w niniejszym wniosku jest niezbędna do osiągnięcia wszystkich celów projektu.", "BENEFICJENT": "„HEBAN” SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie innowacyjnych produktów oraz znacząco zmodyfikowanych usług, opracowanych w wyniku działalności B+R przedsiębiorstwa HEBAN", "DOFINANSOWANIE_UE_PER_CAPITA": 237.33}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2387088.20", "WARTOSC": "8385433.11", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Przedsięwzięcie zakłada adaptację budynku na potrzeby Centrum Badawczo-Rozwojowego oraz zakup środków trwałych w postaci specjalistycznej aparatury badawczej. W wyniku realizacji projektu stworzone zostaną warunki materialne do przeprowadzenia prac B+R ujętych w Agendzie badawczej. Badania prowadzone będą przez doświadczonych naukowców - specjalistów w obszarach wskazanych w Agendzie we współpracy z jednostkami naukowymi, dzięki czemu Wnioskodawca uzyska zdolność do transferu wiedzy i technologii z obszaru innowacyjnych kosmetyków, których receptury oparte są na nowoczesnych składnikach bazowych i czynnych o wysokim profilu bezpieczeństwa stosowania. W ramach przedsięwzięcia powstanie innowacyjna technologia produkcji kosmetyków i dermokosmetyków, z wykorzystaniem właściwości wynikających ze stosowania erytrytolu i nanoemulsji. Projekt ma charakter innowacji produktowej i procesowej, a przeprowadzenie badań będzie możliwe dzięki uzyskaniu wsparcia finansowego ze środków UE.", "BENEFICJENT": "\"DAX COSMETICS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój Centrum Badawczo-Rozwojowego DAX Cosmetics Sp. z o.o. w celu zwiększenia skali prac badawczo-rozwojowych nad innowacyjnymi rozwiązaniami w zakresie kosmetyków", "DOFINANSOWANIE_UE_PER_CAPITA": 191.67}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "1706923.20", "WARTOSC": "2804874.42", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Przedmiotem projektu jest wdrożenie w gminach Karczew i Wiązowna otwartej platformy e-usług, cyfrowej platformy integrującej referencyjne i dziedzinowe zasoby informacyjne o charakterze opisowym i przestrzennym w celu ich publikacji oraz świadczenia związanych z nimi usług, modernizację programów dziedzinowych umożliwiających świadczenie e-usług wraz z migracją danych ze starych systemów; wdrożone formularzy e-usług; zmodernizowanie elektronicznego zarządzania dokumentacji (EZD); modernizację stron internetowych; zdigitalizowanie i udostępnienie za pomocą platformy archiwów- zasobów kultury materialnej obu gmin oraz stworzenie możliwość kontynuacji procesów digitalizacyjnych poprzez zakup specjalistycznego sprzętu komputerowego wraz z oprogramowaniem oraz przeprowadzanie szkoleń administratorów i użytkowników zaawansowanych. Projekt przyczyni się do realizacji celu głównego i celów szczegółowych RPO WM Oś priorytetowa II Wzrost e-potencjału Mazowsza Działanie 2.1 E-usługi Poddziałanie 2.1.2 E-usługi dla Mazowsza w ramach ZIT jakim jest informatyzacja administracji publicznej oraz instytucji i zasobów kultury na terenie Warszawskiego Obszaru Funkcjonalnego. Wspólna realizacja zadań przyczyni się do pogłębienia partnerstwa, wymiany wiedzy i doświadczeń w zakresie rozwoju w JST nowych technologii ukierunkowanych na usprawnienie procesów administracyjnych i obsługę mieszkańców, jak również elektroniczne zabezpieczanie i udostępnienie zasobów dziedzictwa obu regionów.", "BENEFICJENT": "GMINA KARCZEW", "TYTUL": "E- usługi dla e-kultury w Gminach Karczew i Wiązowna", "DOFINANSOWANIE_UE_PER_CAPITA": 137.05}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1316264.68", "WARTOSC": "1645330.85", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Głównym celem projektu jest zwiększenie dostępności osób niesamodzielnych z terenu gminy Wiązowna do usług społecznych poprzez zwiększenie liczby miejsc i form świadczenia w/w usług. Realizator (Gminny Ośrodek Pomocy Społecznej - GOPS) planuje objąć wsparciem 60 osób w podziale na 3 grupy odbiorców: 1. osoby starsze (60+)- 30 osób, 2. osoby niepełnosprawne - 10 osób, 3. osoby chorujące psychicznie - 20 osób (dzieci niepełnosprawne z całościowym zaburzeniem rozwoju - 10 osób i osoby dorosłe - 10) . GOPS (lider partnerstwa) planuje przy współpracy z partnerami - organizacjami pozarządowymi działającymi w obszarze pomocy społecznej, zbudować kompleksowy system usług społecznych na terenie gminy Wiązowna dostosowanych do potrzeb w/w grup odbiorców. Usługi będą realizowane w oparciu o indywidualną ścieżkę wsparcia i przyczynią się do deinstytucjonalizacji opieki nad osobami niesamodzielnymi, co umożliwi osobom niesamodzielnym i ich rodzinom życie w społeczności na równych zasadach z innymi osobami. Partnerzy zostali wyłonieniu w wyniku konkursu w oparciu o przepisy ustawy wdrożeniowej. Zasady Partnerstwa zostaną określone w umowie. GOPS jako kluczowy podmiot realizujący zadania z zakresu pomocy społ. w gminie będzie pełnił funkcję koordynatora usług społecznych, zarówno w czasie realizacji projektu, jak również w okresie trwałości. W wyniku naboru na partnerów do projektu zostało wyłonionych 3 partnerów wskazanych w pkt B8. Partner 2 - Stowarzyszenie \"Jesteśmy!\" prowadzi od 2009 r. podmiot ekonomii społecznej - WTZ. Głównym zadaniem w projekcie będzie realizacja usług opiekuńczych i asystenckich. Uzupełnieniem wsparcia dla uczestników projektu będzie utworzenie miejsc krótkookresowego pobytu z ofertą wsparcia dostosowaną do grup docelowych (w oparciu o bazę lokalową gminy i Partnerów) oraz wypożyczalni sprzętu pielęgnacyjnego i wspomagającego. Biuro projektu będzie mieściło się w siedzibie GOPS (dokumentacja projektu), co zapewni uczestnikom projektu kontakt z", "BENEFICJENT": "GMINA WIĄZOWNA", "TYTUL": "Wiązowskie Centrum Usług Społecznych", "DOFINANSOWANIE_UE_PER_CAPITA": 105.69}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1241237.76", "WARTOSC": "1551547.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Projekt zakłada pomoc w opiece i wychowaniu dziecka poprzez wsparcie istniejących i rozwój nowych placówek wsparcia dziennego oraz realizację działań profilakt wspierających rodziny w pełnieniu funkcji op-wych i specjalistyczne poradnictwo rodzinne dla rodzin przeżywających trudności op-wych z terenu gminy Wiązowna.Działania w ramach projektu prowadzone będą zgodnie z Ustawą z dnia 9czerwca2011r o wspieraniu rodziny i systemie pieczy zastępczej(kryt.dos.7). Funkcję lidera projektu będzie pełnił GOPS i do jego zadań należało będzie:1.rozszerzenie oferty wsparcia 3 placówek prowadzonych przez GOPS dla70dzieci-Świetlic Środ., prowadzonych głównie w formie opiekuńczej poprzez rozszerzenie ich oferty o zajęcia rozwijające kluczowe kompetencje wskazane w zaleceniu Parlamentu Europejskiego i Rady z dnia18 grudnia2006r. ws kompetencji kluczowych w procesie uczenia się przez całe życie oraz formy specjalist 2.utworzenie nowej Świetlicy Środ.w tej części Gminy gdzie nie funkcjonują żadne placówki wsparcia dla 20 dzieci 3.uruchomienie plac. wsp.dziennego w formie pracy podwórkowego, wychowawca będzie prowadził działania w środowisku dla grupy ok.12osób 4.prowadzenie działań profilakt oraz poradnictwo specjalistycz dla rodzin przeżywających trudności w pełnieniu funkcji opiekuńczo-wychowawczych wsparcie otoczenia dzieci i młodzieży zagrożonej wykluczeniem społecznym objętych wsparciem w ramach projektu, 5.uruchomienie Klubu dla młodzieży-24osoby, który będzie prowadzony przez partnera. Projekt będzie realizowany przy współpracy z partnerem Fundacją\"To lubię\" wyłonionym w wyniku naboru zgodnie z art.33ustawy o zasadach realizacji progr w zakresie polityki spójności finans w persp2014-2020ze zm(kryt form 8)Zaplanowany został udział partnera na każdym etapie tworzenia i realizacji projektu.Do jego zadań należało będzie prowadzenie klubu młodzieżowego. Biuro projektu będzie się mieściło na terenie woj. maz. w siedzibie GOPS.Dostęp do biura nie posiada barier architektonicznych.", "BENEFICJENT": "GMINA WIĄZOWNA", "TYTUL": "Bezpieczna \"Przystań\"", "DOFINANSOWANIE_UE_PER_CAPITA": 99.66}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1070339.00", "WARTOSC": "2333285.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Przedmiotem projektu jest utworzenie własnego zaplecza badawczo-rozwojowego w firmie Teh Transfer Sp. z o.o. W laboratorium prowadzone będą prace B+R z zakresu innowacji produktowych dla branży automotive, a przede wszystkim dla pojazdów elektrycznych. Przewidziany plan prac B+R na okres trwałości projektu obejmuje 3 tematy badawcze: 1. Opracowanie innowacyjnego sterownika silników BLDC. 2. Opracowanie urządzenia optymalizującego zarządzanie energią ładowania w pakietach baterii. 3. Opracowanie rejestratora parametrów rzeczywistych napędu elektrycznego. Jako cele szczegółowe należy wskazać m.in.: - wprowadzenie do oferty 3 nowych i innowacyjnych produktów, - zwiększenie zatrudnienia pracowników naukowych 1,5 EPC, - nawiązanie współpracy z jednostką z sektora MŚP - dokonanie 3 zgłoszeń patentowych. Realizacja projektu pozwoli Wnioskodawcy wzmocnić swoją pozycję na rynku poprzez wdrażanie własnych innowacyjnych rozwiązań do praktyki gospodarczej. Zaplanowane w projekcie zadania obejmować będą: 1.Zakup aparatury naukowo-badawczej niezbędnej do prowadzenia prac B+R wraz z oprogramowaniem. Projekt będzie realizowany od 01.09.2019 do 28.02.2021 roku. Głównymi grupami odbiorców dla innowacyjnych produktów będą: 1. Producenci i dystrybutorzy samochodów elektrycznych oraz małogabarytowych pojazdów elektrycznych: rowerów, wózków, „moto-desek”. 2. Klienci indywidualni oraz przedsiębiorcy użytkujący pojazdy elektryczne, a także firmy zajmujące się produkcją pakietów akumulatorowych.", "BENEFICJENT": "TEH TRANSFER SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Laboratorium badawczo-rozwojowe w dziedzinie rozwoju elektromobilności", "DOFINANSOWANIE_UE_PER_CAPITA": 85.94}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "838670.00", "WARTOSC": "1542129.27", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "„Numer_referencyjny_programu_pomocowego: rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój, 2014-2020 (Dz. U. z 2018 r. poz. 871, z późn. zm.), numer referencyjny programu pomocowego SA.42799(2015/X)” W chwili obecnej jesteśmy jedynym w Polsce producentem systemów drzwi przesuwanych (drewnianych, najwyższej jakości, wyłącznie z ekologicznych materiałów) sprzedawanych w 100% w systemie wysyłkowym (przez Internet). Obecny model sprawdza się znakomicie na rynku krajowym. Wiąże się jednak z licznymi problemami logistycznymi. Ponieważ drzwi muszą być dostarczone klientowi w całości, logistyka transportu jest skomplikowana i kosztowna. Wyklucza w zasadzie zupełnie ekspansję na rynki międzynarodowe. Nasza koncepcja biznesowa zakłada, że docelowo chcemy stać się firmą o zasięgu minimum europejskim. Projekt ma na celu stworzenie systemu drzwi do indywidualnego składania bez użycia kleju (łączenie \"na klik\"). Do odbiorcy wysyłałaby była pocztą kurierską paczka zawierająca komplet drzwiowy. Taki model pozwoliłby na dostarczanie drzwi na główne rynki europejskie) w terminach konkurencyjnych. Analiza rynku wskazuje, że nikt obecnie takich drzwi nie oferuje. Projekt jest innowacją globalną.", "BENEFICJENT": "RENO SP. Z O.O.", "TYTUL": "Zaprojektowanie i wdrożenie do produkcji przełomowego systemu składanych drzwi przesuwanych", "DOFINANSOWANIE_UE_PER_CAPITA": 67.34}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "783471.25", "WARTOSC": "1034991.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Celem głównym projektu jest umożliwienie powrotu do aktywności zawodowej 40 osób (36K i 4M) z terenu 7 gmin obszaru ZIT WOF tj.Wiązowna, Józefów,Karczew,Halinów,Sulejówek,Konstancin-Jeziorna,Góra Kalwaria powracających na rynek pracy po przerwie związanej z urodzeniem dziecka i/lub wychowaniem dziecka poprzez zapewnienie na czas pracy matek/ojców/opiekunów prawnych opieki nad dziećmi w wieku do 3 lat. W ramach projektu przewiduje się utworzenie 40 nowych miejsc opieki nad dziećmi i utrzymanie 14 już istniejących w Małe Stópki Magdalena Gołąb, które świadczy usługi opieki nad dziećmi w formie żłobka i przedszkola. Inwestycja zlokalizowana będzie w gminie Wiązowna gdzie Wnioskodawca prowadzi bieżącą działalność. Okres realizacji projektu 07.2017-31.12.2019. W ramach realizacji projektu zostaną zrealizowane następujące zadania: 1.) Organizacja nowych miejsc opieki dla 40 dzieci, w tym 3 dzieci z niepełnosprawnością w wieku od 6-36 m-cy: 1. dostosowane pomieszczeń do potrzeb dzieci w tym do wymogów budowlanych, sanitarno-higienicznych, organizacja kuchni, szatni. 2. zakup i montaż wyposażenia ( meble, wyposażenie sanitarne, wyposażenie wypoczynkowe). 3. zakup i montaż wyposażenia placu zabaw 4. zakup zabawek, pomocy dydaktycznych oraz pomocy do prowadzenia zajęć. Prace wykonane zostaną w terminie 07-12.2017r. 2) Prowadzenie zorganizowanej opieki nad 40 dziećmi, w tym 3 dzieci z niepełnosprawnością w wieku od 6-36 m-cy w okresie od 01.2018 r. do 12.2019 r. W ramach zadania przeprowadzona zostanie rekrutacja dzieci do żłobka oraz uruchomione zostaną usługi w zakresie zagwarantowania właściwej opieki pielęgnacyjnej, edukacyjnej oraz prowadzenie zajęć opiekuńczowychowawczych w ramach nowoutworzonych 40 miejsc opieki nad dziećmi do lat 3. Projekt przyczynia się do promowania równości K i M w dostępie do zatrudnienia, rozwoju kariery, godzenia życia zawodowego i prywatnego oraz promowania równości wynagrodzeń za taką samą pracę na terenie 7 gmin ZIT WOF.", "BENEFICJENT": "MAŁE STÓPKI MAGDALENA WOIŃSKA", "TYTUL": "Mamo, tato czas do pracy!", "DOFINANSOWANIE_UE_PER_CAPITA": 62.9}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-08-08", "DOFINANSOWANIE": "749999.70", "WARTOSC": "1229663.36", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Projekt przewiduje szereg różnorodnych działań promocyjnych, których celem jest zwiększenie internacjonalizacji firmy, wzrost eksportu, zdobycie nowych rynków eksportowych, wypromowanie marki własnej firmy, Marki Polskiej Gospodarki oraz polskiej branży kosmetycznej. Projekt przewiduje promocję konkurencyjnych i innowacyjnych w skali międzynarodowej produktów firmy poprzez podjęcie wielu działań promocyjnych przewidzianych w projekcie – m. in. udział w imprezach wystawienniczych i spotkaniach biznesowych. Projekt przewiduje wykorzystanie przeprowadzonych i wdrożonych w firmie prac B+R, w wyniku których powstają innowacyjne kosmetyki do pielęgnacji włosów. W trakcie przewidzianych działań firma (wykorzystując m. in. materiały promocyjne przewidziane w projekcie) odbędzie wiele spotkań B2B z potencjalnymi klientami, prezentując im innowacyjne wyroby i istniejące zasoby (materialne, kadrowe, B+R i doświadczenie), gwarantujące odpowiednio jakościowe i terminowe wykonanie uzyskanych zamówień eksportowych. Będzie w nich uczestniczyła profesjonalna kadra firmy, z odpowiednimi kwalifikacjami i doświadczeniem, zapewniającym rozwój eksportu firmy i promowanie marki. W wyniku realizacji projektu nastąpi znaczny wzrost eksportu firmy i jego udziału w całości obrotów przedsiębiorstwa, wzrośnie jego internacjonalizacja i rozpoznawalność marki na świecie (a także marki gospodarki polskiej i polskiej branży kosmetycznej jako innowacyjnych i konkurencyjnych), jak również produkty firmy wprowadzone zostaną na nowe rynki eksportowe.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE „CHANTAL” ROMAN GODEK", "TYTUL": "\"CHANTAL- rozwój przez eksport\"", "DOFINANSOWANIE_UE_PER_CAPITA": 60.22}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "724597.97", "WARTOSC": "1847913.56", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Projekt polega na wdrożeniu wyników prac badawczo-rozwojowych, realizowanych samodzielnie przez firmę Teh Transfer. W efekcie realizacji projektu Wnioskodawca zaoferuje nowe produkty w postaci mebli z powłoką utrzymującą stałą izolację. Innowacyjne meble będą charakteryzowały się następującymi cechami: - samozaślepiająca się powłoka w temperaturze otoczenia, - stół utrzymujący stałą wilgoć wewnątrz produktu, - powłoka kauczukowa odporna na uszkodzenia mechaniczne, - niski koszt produktu o innowacyjnych właściwościach, - produkcja stołu przy użyciu odpadów drzewnych, - produkcja bezodpadowa. Zakres projektu obejmuje prace przygotowawcze, zakup urządzeń i maszyn produkcyjnych niezbędnych do rozpoczęcia nowych produktów, prace adaptacyjne pomieszczeń oraz promocję projektu. Innowacyjne meble z powłoką utrzymującą stałą izolację będą skierowane do gospodarstw domowych, które poszukują oryginalnych i bardzo trwałych mebli oraz na rynek HoReCa.", "BENEFICJENT": "TEH TRANSFER SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Wdrożenie innowacyjnych produktów dla branży meblarskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 58.18}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "631200.00", "WARTOSC": "1121760.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "SA 42799(2015/X) Drzwi przesuwne to idealne rozwiązanie dla osób o ograniczonej sprawności ruchowej (niepełnosprawni lub osoby starsze) umożliwiające im otwieranie / zamykanie drzwi stojąc przy drzwiach. Jednak koszt renowacji budynku i instalacji nowoczesnego automatycznego systemu przesuwnego jest bardzo duży. Zamontowanie drzwi przesuwnych ze specjalnymi szynami, miejscem chowania skrzydła drzwiowego itd jest albo bardzo drogie, albo niemożliwe technicznie. Dlatego system przesuwny z automatycznym otwieraniem, który można zastosować na istniejącej ścianie (bez ciężkiej konstrukcji), może zrewolucjonizować obecny rynek. Firma Reno produkuje drzwi przesuwne nakładane na istniejącą ścianę przy pomocy prowadnicy górnej i stabilizatora na dole. W chwili obecnej jesteśmy jedynym w Polsce producentem systemów drzwi przesuwanych (drewnianych, najwyższej jakości, wyłącznie z ekologicznych materiałów) sprzedawanych w 100% w systemie wysyłkowym (przez Internet). W poprzedniej edycji Działania 2.3.5. uzyskaliśmy wsparcie na zaprojektowanie drzwi do samodzielnego montażu przez klienta. Teraz chcemy włączyć do naszej oferty także drzwi z systemem automatycznego, reaktywnego otwierania i zamykania. System taki musi być jednak kompletny i odpowiadać różnym potrzebom klientów. Musi zatem obejmować: Projekt obejmuje: 1. Zaprojektowanie systemu przesuwnego o bardzo niskim współczynniku tarcia (dla drzwi pojedynczych / podwójnych) do otwierania / zamykania z ograniczoną siłą i do montażu na ścianie 2. Zaprojektowanie zmotoryzowanego automatycznego sterownika do sterowania otwarciem drzwi za pomocą czujnika, dotyku lub aplikacji mobilnej 3. Zaprojektowanie systemu synchronizacji drzwi podwójnych Każde z tych rozwiązań będzie nieporównywalnie tańsze od kosztu instalacji tradycyjnych, elektrycznych (lub nie) drzwi przesuwanych chowanych w ścianie. Wynika to z konstrukcji naszych drzwi.", "BENEFICJENT": "RENO SP. Z O.O.", "TYTUL": "Zaprojektowanie i wdrożenie systemu ułatwień dla osób niepełnosprawnych w drzwiach przesuwanych Reno", "DOFINANSOWANIE_UE_PER_CAPITA": 50.68}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1554252.96", "WARTOSC": "1942816.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Celem projektu jest podniesienie kompet. kluczowych i cyfrowych oraz umiejętności i postaw przez 700 uczniów (350 dz.) 4 szkół podst. oraz 2 gim. z obszarów wiejskich Gminy Halinów, poprzez realizację do VII.2019 r. programu wsparcia obejmującego realizację dodatk. zajęć, wyjazdów eduk., a także doposaż. szkół w narzędzia do nauki przedm. mat. -przyr. oraz narzędzia TIK. Projekt obejmie uczniów: - SP w Halinowie (dalej zwana SPH), - SP w Okuniewie oraz Gim. w Okuniewie (SPO i Gim.O)- placówki Zespołu Szkolno–Przedszkolnego w Okuniewie (ZSP O), - SP w Brzezinach (SPB), - SP w Cisiu (SPC), - Gim. w Halinowie (Gim.H). Projekt odpowiada na zdiagnoz. potrzeby ww szkół, które zostały ujęte w przeprowadzonych (I-II.2017) przez dyrekcje szkół diagnozach potrzeb (uwzględ. inwent. sprzętu). Diagnozy (na pdst. aktualnych danych) zostały zatwierdzone przez org. prowadzący– Gm.Halinów (narzędzia: ankiety, rozmowy z rodzicami, analiza danych: egz. zewn., analiza losów absolw.). Diagnozy wykazały, że podst. problemem ww szkół (co przekłada się na słabe wyniki egz.) są gorsze możliwości kształcenia dzieci na wsi, które wynikają zarówno z niższych możliwości wiejskich gosp. dom. (niższa zasobność, wykszt., aktywność), jak i uwarunkowań funkcjonowania ww szkół (uboższa oferta eduk./infrastruk.). Diagnozy wskazują na konieczność uaktualnienia i poszerzenia oferty eduk. szkół poprzez realizację dodatk. zajęć oraz nakłady infrastr. Realizacja proj. bezpośr. przyczyni się do rozwiązania ujętego w diagnozie problemu wiodącego jakim jest niewystarczający dostęp uczniów do inicjatyw wspierających zainteresowania i kompetencje dzieci w zakresie przedmiotów ścisłych (Strategia ZIT WOF) ale także do rozwiązania min. dwóch problemów dodatk. (zg z kryt.): -niezaspokojone potrzeby placówek w zakresie dostępu do tablic elekt., -placówki ośw. WOF cechuje ograniczony poziom wypos. w rozwiązania TIK -w ramach projektu planuje się doposażyć szkoły w tablice elektr. a także w sprzęt TIK (komput", "BENEFICJENT": "GRUPA SZKOLENIOWO DORADCZA EUROPLUS SP. Z O. O.", "TYTUL": "Wsparcie w rozwoju edukacyjnym dzieci i młodzieży z Gminy Halinów", "DOFINANSOWANIE_UE_PER_CAPITA": 48.65}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "78609814.36", "WARTOSC": "98262267.96", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "ASI to wspólna inicjatywa JST województwa (190 JST)-gmin, powiatów oraz województwa i współdziałanie partnerskie na rzecz zrównoważonego rozwoju woj. maz. Będą uruchomione i świadczone e-usług na poz. dojrzałości 3 (34 usługi) i 4 (16 usług) przez JST dla mieszkańców i przedsiębiorców, w tym na terenach wiejskich. Każda usługa zostanie wdrożona dla min. 52 JST. Korzystanie z usług będzie możliwe różnymi kanałami dostępu, niezależnie od miejsca przebywania i wykorzystywanej technologii. Rodzaj usługi i poziom dojrzałości jest zgodny z wynikami przeprowadzonych badań. Prowadzone będą działania monitorowania usług pod kątem dostępności i użyteczności. Proj. stworzy warunki efektywnego stosowania inf. przestrzennej i ponownego wykorzystywania inf. publicznej, usprawni kontakty urząd-przedsiębiorca/obywatel. Poprawi efektywność pracy administracji przez łatwiejszy, szybszy i tańszy dostęp do inf. korzystając m.in. z chmury obliczeniowej. Grupa docelowa: przedsiębiorcy i mieszkańcy gminy, powiatu, całego wojew. i pracownicy JST. Zastosowane będą standardy i model usługowy, co zapewni interoperacyjność danych, systemów i usług i umożliwi integrację z istniejącym oprogramow. i możliwość rozszerzania o nowe komponenty w przyszłości. E-usługi, systemy teleinf. i utworzona infrastruktura inform. będą zgodne ze standardami i zasadami przetwarzania danych. Zastosowane zostaną podstawowe i rozszerzone standardy bezpieczeństwa i WCAG. Projektowanie usług i systemów będzie realizowane w oparciu o metody proj. zorientowanego na użytkownika. Do uwierzytelniania zastosowany będzie profil zaufany ePUAP. Realizowane będą zadania obejmujące: opracowanie e-usług, w tym geoinformacji i towarzyszących im 5 syst. dziedzinowych, zakup sprzętu komputerowego i cyfryzacja danych. Zaplanowano wsparcie JST w zakresie realizacji i wdrożeń e-usług i geoinformacji. Zadania prowadzone będą równolegle, jednak cyfryzacja danych będzie wyprzedzać uruchomienie e-usług, a wsparcie po odbiorze produktów.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "„Regionalne partnerstwo samorządów Mazowsza dla aktywizacji społeczeństwa informacyjnego w zakresie e-administracji i geoinformacji” (Projekt ASI)", "DOFINANSOWANIE_UE_PER_CAPITA": 47.93}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "403200.00", "WARTOSC": "504000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Realizator projektu (GOPS) planuje objęcie wsparciem 36 mieszkańców gm. Wiązowna (18K i 18M) zagrożonych ubóstwem lub wykluczeniem społ. w 3 turach - każda po 12 osób. Czas trwania projektu to 36 miesięcy. Cel główny projektu - wzrost aktywności społecznej i zawodowej uczestników projektu - osób wykluczonych i zagrożonych wykluczeniem społecznym na obszarze, objętym realizacją projektu (gmina Wiązowna) w okresie realizacji projektu. Cel gł. i cele szczeg. proj. zgodne są z celem zdefiniowanym dla poddz. 9.1 (RPOWM 2014-2020). Wsparcie w projekcie będzie realizowane na podstawie indywidualnej ścieżki reintegracji, zaplanowane w oparciu o diagnozę problemową zasobów, potencjału, predyspozycji i potrzeb uczestników (kryt dostęp. 4), z wykorzystaniem instrumentów aktywnej integracji (AI) - społecznej, zawodowej, edukacyjnej. Proj realizowany będzie w partnerstwie z org pozarządową działającą w obszarze pomocy społ. - Stow. \"Krokus-Wiązowna\". Partner został wybrany w wyniku naboru zgodnie z art. 33 ust. 2-4 ustawy wdroż (kryt.form 8) . Zaplanowany został udział Partnera na każdym etapie realizacji - udział w przygotowaniu wniosku o dofinansowanie, opracowaniu ścieżki reintegracji, realizację aktywizacji społ. i zaw. Biuro proj. będzie mieściło się w siedzibie GOPS - Dom Społeczny w Radiówku (woj. maz). W Domu Społ realizowana będzie część wsparcia w pomieszczeniach pozbawionych barier architektonicznych. W biurze proj. będzie gromadzona dok proj, uczestnicy proj będą mieli możliwość osobistego kontaktu z kadrą proj. w biurze na terenie woj maz. Na każdym etapie realizacji Projektu przestrzegana będzie zasady równości szans kobiet i mężczyzn.", "BENEFICJENT": "GMINA WIĄZOWNA", "TYTUL": "\"Mam pomysł na siebie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 32.37}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "354978.12", "WARTOSC": "354978.12", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "CROSS POLAND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Cross Poland Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 28.5}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2021-09-01", "DOFINANSOWANIE": "350420.50", "WARTOSC": "438025.63", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Projekt pt.:”Akademia nauki w Szkole Podstawowej w Wiązownie i Zakręcie” jest realizowany przez Gminę Wiązowna w partnerstwie z firmą Mały Inżynier, województwo mazowieckie. Projektem objęte zostaną Szkoła Podstawowa z Oddziałami Integracyjnymi im. Bohaterskich Lotników Polskich w Wiązownie oraz Szkoła Podstawowa im. Cypriana Kamila Norwida w Zakręcie, w okresie IX.2021–VIII.2023. Wartość projektu:438 025,63 zł, wkład własny w postaci udostępnienia sal i wkładu finansowego w kwocie:65 900,00 zł (ponad 15%). Koszt przypadający na jednego Uczestnika:2 190,13 zł. Za cel stawia rozwój kompetencji kluczowych i umiejętności uniwersalnych na rynku pracy uczniów oraz zasadnicze podniesienie jakości procesu kształcenia w placówkach. Postawiony cel zostanie osiągnięty m.in. poprzez: a) rozwój kompetencji kluczowych i właściwych postaw na rynku pracy u 160 uczniów (80 K) poprzez objęcie uczniów dodatkowymi zajęciami pozalekcyjnymi wysokiej jakości w okresie szkolnym i wakacyjnym; b) doposażenie w sprzęt i pomoce dydaktyczne oraz sprzęt TIK pracowni szkolnych. W ramach projektu przewidziano realizację następujących typów projektów: Kształcenie kompetencji kluczowych oraz umiejętności uniwersalnych; Tworzenie warunków dla nauczania opartego na metodzie eksperymentu; Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych.", "BENEFICJENT": "GMINA WIĄZOWNA", "TYTUL": "Akademia nauki w Szkole Podstawowej w Wiązownie i Zakręcie", "DOFINANSOWANIE_UE_PER_CAPITA": 28.13}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2021-09-01", "DOFINANSOWANIE": "350320.00", "WARTOSC": "437900.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Projekt pt.:”Akademia nauki w Szkole Podstawowej w Gliniance i Malcanowie” jest realizowany przez Gminę Wiązowna w partnerstwie z firmą Mały Inżynier, województwo mazowieckie. Projektem objęte zostaną Szkoła Podstawowa im. Wincentego Witosa w Gliniance oraz Szkoła Podstawowa im. 1 Pułku Szwoleżerów Józefa Piłsudskiego w Malcanowie, w okresie IX.2021–VIII.2023. Wartość projektu:437 900,00 zł, wkład własny w postaci udostępnienia sal w kwocie:65 840,00 zł (ponad 15%). Koszt przypadający na jednego Uczestnika:2 189,50 zł. Za cel stawia rozwój kompetencji kluczowych i umiejętności uniwersalnych na rynku pracy uczniów oraz zasadnicze podniesienie jakości procesu kształcenia w placówkach. Postawiony cel zostanie osiągnięty m.in. poprzez: a) rozwój kompetencji kluczowych i właściwych postaw na rynku pracy u 160 uczniów (80 K) poprzez objęcie uczniów dodatkowymi zajęciami pozalekcyjnymi wysokiej jakości w okresie szkolnym i wakacyjnym; b) doposażenie w sprzęt i pomoce dydaktyczne oraz sprzęt TIK pracowni szkolnych. W ramach projektu przewidziano realizację następujących typów projektów: Kształcenie kompetencji kluczowych oraz umiejętności uniwersalnych; Tworzenie warunków dla nauczania opartego na metodzie eksperymentu; Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych.", "BENEFICJENT": "GMINA WIĄZOWNA", "TYTUL": "Akademia nauki w Szkole Podstawowej w Gliniance i Malcanowie", "DOFINANSOWANIE_UE_PER_CAPITA": 28.12}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "323265.00", "WARTOSC": "404081.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Projekt pt.:Akademia talentów w Szkole Podstawowej w Malcanowie, gmina Wiązowna. jest realizowany przez Gminę Wiązowna, powiat otwocki, województwa mazowieckiego w partnerstwie z firmą Mały Inżynier Ewa Bednarek. Projektem objęta zostanie Szkoła Podstawowa w Malcanowie w Gminie Wiązowna okresie IX.2018–VIII.2020. Wartość projektu: 424237,50 zł, w tym wkład własny niefinansowy:.21 240,00 zł (5,01%) Koszt przypadający na jednego ucznia: 3 535,31 zł. Za cel stawia rozwój kompetencji kluczowych i umiejętności na rynku pracy uczniów oraz zasadnicze podniesienie jakości procesu kształcenia w placówkach. Postawiony cel zostanie osiągnięty m.in. poprzez: a) rozwój kompetencji kluczowych i właściwych postaw na rynku pracy u 96 uczniów (48 K) poprzez objęcie uczniów dodatkowymi zajęciami pozalekcyjnymi wysokiej jakości w okresie szkolnym i wakacyjnym; b) rozwój kompetencji 10 nauczycieli (9K) c) doposażenie w sprzęt i pomoce dydaktyczne oraz sprzęt TIK pracowni szkolnych. W ramach projektu przewidziano realizację następujących typów projektów: 1) Kształcenie kompetencji kluczowych niezbędnych na rynku pracy 2) Tworzenie warunków dla nauczania opartego na metodzie eksperymentu 3) Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych", "BENEFICJENT": "GMINA WIĄZOWNA", "TYTUL": "Akademia talentów w Szkole Podstawowej w Malcanowie, gmina Wiązowna", "DOFINANSOWANIE_UE_PER_CAPITA": 25.95}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1599048.96", "WARTOSC": "1998811.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt pt.”Kreatywny uczeń - innowacyjna szkoła. ” jest realizowany w partnerstwie pomiędzy firmą Mały Inżynier Ewa Bednarek i gminami z terenu Warszawskiego Obszaru Funkcjonalnego województwa mazowieckiego: Gmina Góra Kalwaria, Karczew, Piaseczno, Wiązowna, Ząbki i Zielonka w okresie VIII.2017–VIII.2018. Wartość projektu: 1 998 811,20 zł, w tym wkład własny:100 136,00 zł (5%). Koszt przypadający na jednego uczestnika: 1 998,81zł. Za cel stawia rozwój kompetencji kluczowych i umiejętności na rynku pracy uczniów gmin partnerskich oraz zasadnicze podniesienie jakości procesu kształcenia w placówkach. Postawiony cel zostanie osiągnięty m.in. poprzez: a) rozwój kompetencji kluczowych i właściwych postaw na rynku pracy u 800 uczniów (400K) poprzez objęcie uczniów dodatkowymi zajęciami pozalekcyjnymi wysokiej jakości w okresie szkolnym i wakacyjnym; b) doposażenie w sprzęt i pomoce dydaktyczne oraz sprzęt TIK pracowni szkolnych. W ramach projektu przewidziano realizację następujących typów projektów: Kształcenie kompetencji kluczowych niezbędnych na rynku pracy oraz właściwych postaw i umiejętności; Tworzenie warunków dla nauczania opartego na metodzie eksperymentu; Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych.", "BENEFICJENT": "MAŁY INŻYNIER EWA BEDNAREK", "TYTUL": "Kreatywny uczeń - innowacyjna szkoła", "DOFINANSOWANIE_UE_PER_CAPITA": 24.7}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50794444.34", "WARTOSC": "107778716.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt obejmuje budowę 77 magistrali GPON w architekturze FTTH oraz 32 węzłów radiowych dedykowanych 44 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 51 883 gospodarstw domowych oraz 461 jednostek edukacyjnych zlokalizowanych na obszarze warszawskim wschodnim i Warszawie. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Warszawski Wschodni i Warszawa Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 21.72}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "263931.24", "WARTOSC": "263931.24", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ASMA POLSKA SPÓŁKA Z OGRANICZONĄ DZIAŁALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Asma Polska sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.19}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "220979.31", "WARTOSC": "220979.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE \"CHANTAL\" ROMAN GODEK", "TYTUL": "Dotacja na kapitał obrotowy dla PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE \"CHANTAL\" ROMAN GODEK", "DOFINANSOWANIE_UE_PER_CAPITA": 17.74}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-05-09", "DOFINANSOWANIE": "208850.00", "WARTOSC": "417700.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Projekt dotyczy Branżowego Programu Promocji Branży Kosmetycznej. Projekt przewiduje szereg różnych działań promocyjnych, mających na celu zwiększenie internacjonalizacji firmy, wzrost eksportu, zdobycie nowych rynków eksportowych, wypromowanie marki własnej firmy, Marki Polskiej Gospodarki i polskiej branży kosmetycznej. Projekt przewiduje promocję konkurencyjnych i innowacyjnych w skali międzynarodowej produktów firmy poprzez podjęcie wielu działań promocyjnych przewidzianych w projekcie – m.in. udział w imprezach wystawienniczych i spotkaniach biznesowych, misję wyjazdową i inne. Projekt przewiduje działania na 5 rynkach perspektywicznych (HK/Chiny, Indonezja, Rosja, Ukraina, ZEA) oraz w Tajlandii. Projekt przewiduje wykorzystanie przeprowadzonych w firmie prac B+R, w wyniku których powstają innowacyjne kosmetyki do pielęgnacji włosów. W trakcie działań firma odbędzie wiele spotkań B2B z potencjalnymi klientami, prezentując im innowacyjne wyroby i zasoby gwarantujące odpowiednio jakościowe i terminowe wykonanie zamówień eksportowych. Będzie w nich uczestniczyła profesjonalna kadra firmy, z odpowiednimi kwalifikacjami i doświadczeniem. W wyniku realizacji projektu nastąpi znaczny wzrost eksportu firmy i jego udziału w całości obrotów przedsiębiorstwa, wzrośnie jego internacjonalizacja i rozpoznawalność marki na świecie (a także marki gospodarki polskiej i polskiej branży kosmetycznej jako innowacyjnych i konkurencyjnych), jak również produkty firmy wprowadzone zostaną na nowe rynki eksportowe. Firma zdobędzie nowe doświadczenie i cenne informacje o rynku światowym kosmetyki i nowych trendach, które dadzą nowe szanse rozwojowe. Wzrośnie udział innowacyjnych produktów w ofercie, a nowe wyroby, opracowane we własnym dziale B+R będą kierowane na eksport. Realizacja projektu będzie bardzo istotna dla rozwoju firmy jako przedsiębiorstwa innowacyjnego i nastawio", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE „CHANTAL” ROMAN GODEK", "TYTUL": "Chantal - ekspansja na nowe rynki", "DOFINANSOWANIE_UE_PER_CAPITA": 16.76}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "129862.23", "WARTOSC": "129862.23", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FABRYKA KABLI MADEX SPÓŁKA JAWNA MIROSŁAW DOMAGAŁA I ŁUKASZ CEGŁOWSKI", "TYTUL": "Dotacja na kapitał obrotowy dla firmy Fabryka Kabli MADEX sp.jawna Mirosław Domagała i Łukasz Cegłowski", "DOFINANSOWANIE_UE_PER_CAPITA": 10.42}, {"DATA_KONIEC": "2020-05-08", "DATA_START": "2020-03-02", "DOFINANSOWANIE": "121740.00", "WARTOSC": "162320.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "SA 42799(2015/X) Przedsiębiorstwo WATERSYSTEM Sp. z o.o. jest doświadczonym, prężnie rozwijającym się podmiotem na rynku. Jego działalność skupiona jest na produkcji urządzeń przeznaczonych do oczyszczania wody i ścieków. W ramach niniejszego projektu Przedsiębiorca zamierza wziąć udział w Programie branżowym maszyny i urządzenia, a przez co wziąć udział w dwóch imprezach targowych w charakterze wystawcy, w tym w dwóch na rynkach perspektywicznych. Targi odbędą się w: - Messe Karlsruhe, Niemcy - IFAT, Niemcy Wnioskodawca zamierza rozwinąć działalność eksportową do niniejszych państw i bezpośredni udział w targach da możliwość nawiązania kontaktów handlowych z potencjalnymi partnerami biznesowymi. Dodatkowo przedstawiciele Wnioskodawcy wezmą udział w doradztwie i szkoleniu dotyczącym wejścia na rynek perspektywiczny i umiędzynarodowienia, zostaną wytworzone materiały promocyjne, stoisko z logotypami Marki Polskiej Gospodarki. Dodatkowo Wnioskodawca weźmie udział w wyjazdowej misji gospodarczej do Wietnamu i weźmie udział w wydarzeniu z narodowym stoiskiem informacyjno-promocyjnym. Wnioskodawca sfinansuje projekt ze środków Unii Europejskiej oraz środków własnych. Wnioskodawca wypracował w 2018 r. zysk na poziomie ponad 4 mln zł. Spółka posiada aktywa obrotowe w postaci zgromadzonych środków finansowych.", "BENEFICJENT": "WATERSYSTEM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Zwiększona konkurencyjność firmy WATERSYSTEM poprzez udział w targach międzynarodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 9.77}, {"DATA_KONIEC": "2020-03-14", "DATA_START": "2017-09-15", "DOFINANSOWANIE": "1362995.54", "WARTOSC": "1627298.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Celem projektu zwiększenie stopnia oraz poprawa umiejętności korzystania z internetu, w tym z eusług publicznych. Zostanie on osiągnięty poprzez e-aktywizację osób o co najmniej podstawowych kompetencjach cyfrowych tj. nauczycieli oraz uczniów publicznej edukacji wczesnoszkolnej, rozwój ponadpodstawowych kompetencji cyfrowych w zakresie programowania oraz TIK, w tym umiejętności ściśle informatycznych, pobudzanie kreatywności oraz promowanie interdyscyplinarnej współpracy. Grupą docelową projektu są nauczyciele publicznej edukacji wczesnoszkolnej oraz uczniowie klas 1-3 publicznych szkół podstawowych. Projekt będzie obejmował stacjonarną grupową naukę zagadnień z obszaru kompetencji cyfrowych i medialnych,programowania i nauczania programowania dla nauczycieli publicznej edukacji wczesnoszkolnej i osób dorosłych (I etap) i jej kontynuację (II etap) w formule zajęć praktycznych, prowadzonych przez nauczyciela razem z trenerem (zajęć dla uczniów publicznych szkół podstawowych z klas 1-3)", "BENEFICJENT": "FUNDACJA ROZWOJU EDUKACJI ELEKTRONICZNEJ", "TYTUL": "Kod do przyszłości - podregion Warszawski Wschodni", "DOFINANSOWANIE_UE_PER_CAPITA": 9.68}, {"DATA_KONIEC": "2016-12-09", "DATA_START": "2016-09-20", "DOFINANSOWANIE": "120168.00", "WARTOSC": "184758.30", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.Przedmiotem projektu jest zakup usługi badawczej od jednostki naukowej obejmującej opracowanie nowego produktu w postaci innowacyjnego makaronu o właściwościach prozdrowotnych oraz technologii jego wytwarzania. Zakres planowanej do zakupienia usługi obejmuje kompleksowe prace zmierzające do opracowania nowego produktu, a następnie jego wdrożenia tj.: opracowanie nowego produktu, opracowanie nowej technologii produkcji, opracowanie prototypów produktów, sprawdzenie prototypów i technologii wytwarzania w warunkach laboratoryjnych, opracowanie produktów gotowych do wdrożenia oraz sprawdzenie technologii wytwarzania w warunkach rzeczywistych. Planowane do osiągnięcia rezultaty projektu obejmują uzyskanie receptury oraz technologii wytwarzania innowacyjnego makaronu o wysokiej wartości odżywczej, z dodatkami warzywnymi zawierającymi składniki bioaktywne, które regulują gospodarkę kwasowo-zasadową organizmu. Nowy produkt poprzez dostarczane wartości odżywcze i innowacyjny skład będzie miał działanie prozdrowotne. Opracowanie zaś nowej technologii produkcji umożliwi nie tylko uzyskanie innowacyjnego produktu o zakładanych właściwościach, ale również pozwoli na uplasowanie nowego produktu na rynku makaronów świeżych znajdujących się w Polsce w początkowej fazie rozwoju. Dodatkowo realizacja projektu zrewolucjonizuje branżę makaronów zawierających wyłączenie naturalne składniki (uchodzące za zdrowe) poprzez stworzenie nowej kategorii makaronów funkcjonalnych znacząco przewyższające te produkty pod względem właściwości i jakości. Dotychczas na rynku polskim nie powstał ani nie jest dostępny makaron cechach i właściwościach zakładanych w projekcie. Produkcja nowego wyrobu bę", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO - HANDLOWE \"TABIT\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie innowacyjności i konkurencyjności firmy TABIT sp. z o.o. poprzez zakup usług badawczych w celu opracowania nowej linii produktowej wraz z procesem wytwarzania.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.64}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "109805.60", "WARTOSC": "168826.11", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Celem realizacji projektu jest zakup przez firmę Enceko-Serwis Sp. z o.o. prorozwojowych usług doradczych od Instytucji Otoczenia Biznesu, które docelowo doprowadzą do wdrożenia innowacyjnej przekąski o właściwościach prozdrowotnych oraz zastosowania w firmie innowacyjnej technologii jej wytwarzania. Prace będą miały na celu podniesienie konkurencyjności i innowacyjności firmy zarówno na rynku polskim jak i zagranicznym oraz zwiększenie efektywności ekonomicznej firmy, zarówno na poziomie strategicznym jak i operacyjnym. W ramach prorozwojowej usługi doradczej firma zleci IOB opracowanie koncepcji wdrożenia produktu na rynek polski i zagraniczny. Usługi świadczone przez IOB będą podzielone na 4 zadania: Zadanie 1 będzie obejmowało analizę potrzeb rozwojowych firmy, konkurencyjność oraz określenie pozycji rynkowej. W zadaniu 2 usługi doradcze obejmować będą reorganizację przedsiębiorstwa w celu dalszego rozwoju działalności i zwiększenia efektywności działania firmy. Zadanie 3 skupiać się będzie na modelowaniu procesów biznesowych w głównych obszarach działania firmy. Natomiast zadanie 4 będzie dotyczyło doradztwa w zakresie możliwości wdrożenia technologii cyfrowych w działalności firmy. Grupę docelową stanowić będą osoby, które dbają o zdrowie poprzez stosowanie zbilansowanej diety oraz opierających dietę na produktach nieprzetworzonych/niskoprzetworzonych. Planowane do osiągnięcia rezultaty projektu obejmą uzyskanie szczegółowej wiedzy niezbędnej do komercjalizacji produktu, w tym analiz o rynku na który wprowadzony ma być produkt, potrzebach grupy docelowej, możliwościach reorganizacji przedsiębiorstwa oraz optymalizację procesów biznesowych w kontekście wprowadzenia nowego produktu, a także doradztwa w zakresie możliwości wdrożenia technologii cyfrowych w działalności firmy. Zakup usługi doradczej przyczyni się do rozwoju firmy i zwiększy zasięg jej działania dzięki wprowadzeniu do oferty nowego produktu.", "BENEFICJENT": "ENCEKO - SERWIS SP. Z O. O.", "TYTUL": "Bon na doradztwo sposobem na wdrożenie innowacyjnego produktu i technologii w firmie Enceko-Serwis Sp.zo.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.81}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "31826888.59", "WARTOSC": "38924067.68", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn, GM.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki, GM.: Ostróda | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Zwiększenie efektywności energetycznej budynków Skarbu Państwa poprzez wykonanie ich głębokiej, kompleksowej modernizacji energetycznej", "BENEFICJENT": "AGENCJA BEZPIECZEŃSTWA WEWNĘTRZNEGO", "TYTUL": "Zwiększenie efektywności energetycznej budynków Skarbu Państwa poprzez wykonanie ich głębokiej, kompleksowej modernizacji energetycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 6.95}, {"DATA_KONIEC": "2018-04-23", "DATA_START": "2016-08-02", "DOFINANSOWANIE": "69866.94", "WARTOSC": "245069.13", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Głównym celem realizacji projektu jest internacjonalizacja firmy Drukarnia Ellert poprzez intensyfikację działalności firmy na rynkach zagranicznych. W ramach realizacji projektu planowane jest zawarcie 5 nowych kontraktów handlowych, zwiększenie eksportu o rynek Francji i Niemiec. Jednocześnie planowane jest wzmocnienie pozycji konkurencyjnej firmy na rynku krajowym i zagranicznych dzięki oferowaniu 3 produktów eksportowych, co z kolei wpłynie na wzrost przychodów z eksportu w okresie realizacji projektu jak i po jego zakończeniu. W ramach realizacji projektu planowany jest również wzrost zatrudnienia w firmie. Aby możliwe stało się osiągnięcie ww. celów wnioskodawca zamierza wykonać zadania zarekomendowane w strategii internacjonalizacji tj. udział, jako wystawca na targach EuroShop w 2017, targach MPV Marketing at Retail Show w 2018 roku. Wystawiennictwo na tych targach będzie wiązało się z wydatkami związanymi z: wynajmem powierzchni wystawienniczej, zaprojektowaniem stoiska, zabudową stoiska, wpisem do katalogu targowego, transportem eksponatów oraz transportem i noclegiem osób biorących udział w targach oraz promocją. Dzięki realizacji tych działań firma poza celem głównym projektu zrealizuje również cele pośrednie, jakimi są m.in. nawiązanie nowych relacji biznesowych, poznanie konkurencyjnych ofert, rozwój kultury organizacyjnej i technologicznej, wzrost konkurencyjności na rynku macierzystym, obserwację nowych trendów w branży oraz zwiększenie promocji gospodarczej regionu mazowieckiego. Uczestnictwo w targach będzie świetną okazją dla firmy do zaprezentowania swoich produktów szerokiemu gronu odbiorców na rynkach docelowych. Grupę docelową tworzą wszyscy przedsiębiorcy, którzy są zainteresowani korzystaniem z usług poligraficznych jakie świadczy Drukarnia tj. agencje reklamowe w obrębie reklamy BTL oraz zakłady produkcyjne z różnych branż, głównie FMCG.", "BENEFICJENT": "DRUKARNIA ELLERT SP. Z O.O.", "TYTUL": "Rozwój firmy Drukarnia Ellert poprzez internecjonalizację.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.61}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "587464.48", "WARTOSC": "811991.63", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "Zakup i zamontowanie 41 kompletów syren alarmowych o mocy do 600W włącznie (syrena szczelinowa i moduł sterujący) i 8 elementów sterujących syrenami (pulpit i aplikacja sterująca), 1 stację pogodową w 1 gminie powiatu otwockiego i 1 detektor do wykrywania skażeń chemicznych (gazowy) dla 1 gminy z gamy gmin Otwock, Karczew i Sobienie-Jeziory, które posiadają zakłady niebezpieczne, wykorzystujące Toksyczne Środki Przemysłowe oraz jednego modułu centrali sterującej (zarządzającej) pracą wszystkich punktów alarmowych na terenie powiatu, zapewniającej również dostęp do sterowania ww. punktami alarmowymi z poziomu województwa (Wojewódzkiego Centrum Zarządzania Kryzysowego). Ponadto dla sprawnego działania systemu, zostaną przeprowadzone szkolenia dla użytkowników projektu oraz szkolenia dla mieszkańców powiatu w zakresie rozpoznawania zagrożeń i sygnałów alarmowych.", "BENEFICJENT": "POWIAT OTWOCKI", "TYTUL": "Budowa zintegrowanego systemu ostrzegania i alarmowania ludności przed zjawiskami katastrofalnymi i zagrożeniami dla Powiatu Otwockiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.46}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "106303.49", "WARTOSC": "132879.36", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu otwockiego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu otwockiego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu otwockiego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu otwockiego w roku szkolnym 2017/2018 oraz 2018/2019", "DOFINANSOWANIE_UE_PER_CAPITA": 0.98}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.49}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "498250.00", "WARTOSC": "622812.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Zajęcia z doradztwa edukacyjno-zawodowego powinny w naszych realiach być odpowiedzią na uwarunkowania rynku pracy i gospodarki. Powinny też dostarczać uczniom i ułatwiać im wybór kierunków kształcenia, który zwiększy w przyszłości szanse na znalezienie intratnej posady. Nie wszystkie szkoły dysponują odpowiednią kadrą, która mogłaby wspomóc młodzież w tych trudnych wyborach, dlatego jedynym wyjątkiem są studia podyplomowe dla nauczycieli uczących na terenie ZIT warszawskiego z zakresu w/w doradztwa edukacyjno-zawodowego. Przed przystąpieniem do aplikowania o środki UE projektodawca oświadcza, że przeprowadził analizę problemu w postaci badań ankietowych wśród potencjalnych uczestników projektu z zapytaniem o ewentualną potrzebę dokształcenia się - w okresie 03 -04- 05.2016 r. Udział w ankiecie wzięło 200 osób (nauczycieli -136K - 64 M) i aż 81 % z nich wyraziło chęć i potrzebę zdobycia nowych kwalifikacji. Woj. Maz. jest najdroższym województwem jeśli chodzi o cenę studiów podyplomowych, a jednocześnie są one najbardziej efektywną formą doskonalenia umiejętności nauczycieli (www.zarz.agh.edu.pl). Semestr studiów na uczelni publicznej z doradztwa edukacyjno - zawodowego kosztuje średnio 2 300,00 PLN, a na uczelni prywatnej 1950,00 PLN. Z powodu właśnie bariery ekonomicznej wielu nauczycieli nie stać na dokształcanie się i nabywanie nowych umiejętności. Do kosztu studiów należy jeszcze doliczyć koszt przejazdu na zajęcia, noclegu (zajęcia weekendowe), wyżywienia. Wielu zdolnych rokujących i chcących poszerzać swoją wiedzę nauczycieli z powodu bariery finansowej nie jest w stanie zdecydować się na podjęcie nauki. Projekt ten jest odpowiedzią na ich potrzeby. 50 (40K/10M) nauczycieli zostanie zakwalifikowanych do uczestnictwa w projekcie i po 3 semestrach nauki będą mogli pomagać młodzieży i dzieciom w wyborze właściwej zawodowej drogi życiowej. Projekt jest skierowany do grup docelowych zamieszkałych na terenie województwa mazowieckiego z obszaru ZIT WOF.", "BENEFICJENT": "AKADEMIA KULTURY INFORMACYJNEJ SP. Z O.O.", "TYTUL": "Nauczycielu - daj sobie szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 0.21}, {"DATA_KONIEC": "2020-12-01", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "365750.00", "WARTOSC": "457187.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wzrost świadomości wśród 2.350 mieszkańców m.st. Warszawy i powiatu otwockiego gm.: Celestynów, Józefów, Karczew, Kołbiel, Osieck, Otwock, Sobienie-Jeziory oraz Wiązowna (w tym 940 M i 1.410 K) związanych z zagrożeniami jakie niesie cukrzyca i objęcie ich konsultacjami lekarskimi w kierunku wykrywania cukrzycy do 30.08.2019r. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcję informacyjną (moduł I), konsultacje lekarskie i działania edukacyjne (moduł II) i szkolenia personelu medycznego (moduł III) . GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to osoby pow. 60 r.ż. mieszkające w Warszawie i powiecie otwockim dotychczas niediagnozowane w kierunku cukrzycy, które podpiszą druk świadomej zgody na udział w projekcie. Ponadto działaniami zostaną objęci również lekarze/pielęgniarki, personel placówek prowadzących działalność leczniczą. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba wykładów dla pacjentów dotyczące w szczególności diety i aktywności fizycznej. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane zgodnie z §30 pkt 3 wzoru umowy ryczałtowej dla przedmiotowego konkursu. Wnioskodawca we wskaźniku rezultatu nr 2 oraz wskaźnikach produktu nr 3, 4, 5, 6, 7, i 8 wskazał wartości docelowe na poziomie \"0\" - ich oszacowanie jest możliwe wyłącznie na etapie realizacji proj. i będzie raportowane zgodnie z zapisami umowy o dofinasowanie - informacje zostaną przekazane w terminie określonym w §30 pkt 3 wzoru umowy ryczałtowej. Projekt spełni KRYTERIUM MERYTOR. SZCZEGÓŁOWE nr 7 - opis w sekcji D (opis zadania nr 3)", "BENEFICJENT": "EUROPEJSKIE CENTRUM SZKOLEŃ SP. ZO.O.", "TYTUL": "Profilaktyka cukrzycy w Warszawie i powiecie otwockim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.19}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "322545.00", "WARTOSC": "403181.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "Projekt ma na celu wzrost kompetencji zawodowych u 90 osób dorosłych (46 K i 44 M) w zakresie zawodu Sekretarka (kod: 412001; 45 uczestników) i w zakresie zawodu Administrator/ka systemów komputerowych (kod: 252201; 45 uczestników), zgłaszających się do projektu z własnej inicjatywy, zamieszkujących Województwo Mazowieckie (WM), zgodnie z zapisami Kodeksu Cywilnego poprzez realizację pozaszkolnych form kształcenia ustawicznego w okresie od 01.09.2016 do 31.12.2017. Zadania projektu są ukierunkowane na podnoszenie umiejętności i uzyskiwanie kwalifikacji zawodowych potwierdzonych zaświadczeniami/certyfikatami, poprzez organizację cykli szkoleń dla sześciu 15-osobowych grup uczestników w zakresie kompetencji, które odpowiadają na potrzeby gospodarki WM i są zgodne z kierunkami Inteligentnych Specjalizacji WM. Rezultaty podjętych działań przewidują wzrost kwalifikacji zawodowych co najmniej 70 % uczestników (tj. u 63 osób), w ramach pozaszkolnych form kształcenia i zakładają jako produkt 90 osób uczestniczących w pozaszkolnych formach kształcenia. Zwiększenie kompetencji uczestników projektu ma jednocześnie na celu wzrost ich konkurencyjności na rynku pracy, wyposażenie w wiedzę, a jednocześnie praktyczne umiejętności, potwierdzone prestiżowymi certyfikatami MOS (Word i Excel) i CompTIA IT Fundamentals. Efektem udziału w projekcie uczestników będzie także wzrost świadomości w zakresie korzyści wynikających z kształcenia ustawicznego, tj. uczenia się przez całe życie. Udział w projekcie pozwoli uczestnikom zwiększyć swoje kwalifikacje lub je zmienić, a zatem przebranżowić się. Pozwoli to na wzrost ich konkurencyjności na rynku pracy. Udział w projekcie może być dla uczestników inspiracją do dalszych zmian, a stawienie czoła szkoleniom i ich zakończenie z sukcesem impulsem do dalszego samorozwoju. W trakcie zajęć uczestnicy będą wzmacniani i motywowani do aktywności w zakresie edukacji oraz aktywności zawodowej", "BENEFICJENT": "FUNDACJA NA RZECZ ROZWOJU POLITECHNIKI SZCZECIŃSKIEJ", "TYTUL": "IN Education - Rozwój kompetencji zawodowych w województwie mazowieckim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.16}], "children": [{"name": "Oświata i wychowanie", "v": "31,06 mln zł", "procent": 28.53, "v_pc": "2494,31 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "26.2% ", "v_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "v": "14,68 mln zł", "procent": 47.26}, {"name": "Przedszkola", "v": "8,22 mln zł", "procent": 26.44}, {"name": "Stołówki szkolne i przedszkolne", "v": "2,85 mln zł", "procent": 9.16}, {"name": "Nauka specjalna w SP", "v": "1,52 mln zł", "procent": 4.89}, {"name": "Gimnazja", "v": "1,01 mln zł", "procent": 3.26}, {"name": "Oddziały przedszkolne w SP", "v": "808,99 tys zł", "procent": 2.6}, {"name": "Dowożenie uczniów do szkół", "v": "756,08 tys zł", "procent": 2.43}, {"name": "Pozostała działalność", "v": "485,16 tys zł", "procent": 1.56}, {"name": "Nauka specjalna w przedszkolach", "v": "472,67 tys zł", "procent": 1.52}, {"name": "Podręczniki dla szkół podstawowych", "v": "130,12 tys zł", "procent": 0.41}, {"name": "Dokształcanie nauczycieli", "v": "83,75 tys zł", "procent": 0.26}, {"name": "Nauka specjalna w szkołach średnich", "v": "36,50 tys zł", "procent": 0.11}, {"name": "Inne formy wychowania przedszkolnego", "v": "12,15 tys zł", "procent": 0.03}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "20,11 mln zł", "procent": 18.47, "v_pc": "1615,11 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "200.2% ", "v_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "11,12 mln zł", "procent": 55.28}, {"name": "Zakłady gospodarki komunalnej", "v": "4,42 mln zł", "procent": 21.99}, {"name": "Gospodarka odpadami komunalnymi", "v": "3,79 mln zł", "procent": 18.84}, {"name": "Oświetlenie ulic, placów i dróg", "v": "293,28 tys zł", "procent": 1.45}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "182,50 tys zł", "procent": 0.9}, {"name": "Pozostała działalność", "v": "151,57 tys zł", "procent": 0.75}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "64,33 tys zł", "procent": 0.31}, {"name": "Oczyszczanie miast i wsi", "v": "48,37 tys zł", "procent": 0.24}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "34,61 tys zł", "procent": 0.17}, {"name": "Ochrona gleby i wód podziemnych", "v": "4,80 tys zł", "procent": 0.02}]}, {"name": "Rodzina", "v": "19,16 mln zł", "procent": 17.59, "v_pc": "1538,32 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "18.2% ", "v_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "15,15 mln zł", "procent": 79.07}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "3,05 mln zł", "procent": 15.94}, {"name": "Wspieranie rodziny", "v": "739,12 tys zł", "procent": 3.85}, {"name": "Karta Dużej Rodziny", "v": "106,48 tys zł", "procent": 0.55}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "v": "44,47 tys zł", "procent": 0.23}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "36,72 tys zł", "procent": 0.19}, {"name": "Rodziny zastępcze", "v": "27,34 tys zł", "procent": 0.14}]}, {"name": "Administracja publiczna", "v": "8,92 mln zł", "procent": 8.19, "v_pc": "716,42 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "22.6% ", "v_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "6,91 mln zł", "procent": 77.5}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "v": "1,36 mln zł", "procent": 15.23}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "273,13 tys zł", "procent": 3.06}, {"name": "Urzędy wojewódzkie", "v": "158,77 tys zł", "procent": 1.77}, {"name": "Pozostała działalność", "v": "109,87 tys zł", "procent": 1.23}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "62,74 tys zł", "procent": 0.7}, {"name": "Starostwa powiatowe", "v": "43,80 tys zł", "procent": 0.49}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "8,22 mln zł", "procent": 7.54, "v_pc": "660,03 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "162.8% ", "v_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "7,30 mln zł", "procent": 88.79}, {"name": "Biblioteki", "v": "557,58 tys zł", "procent": 6.78}, {"name": "Pozostała działalność", "v": "356,02 tys zł", "procent": 4.33}, {"name": "Pozostałe zadania w zakresie kultury", "v": "7,62 tys zł", "procent": 0.09}]}, {"name": "Transport i łączność", "v": "7,17 mln zł", "procent": 6.58, "v_pc": "576,06 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "48.4% ", "v_pc_diff_word": "mniej", "children": [{"name": "Lokalny transport zbiorowy", "v": "2,98 mln zł", "procent": 41.56}, {"name": "Drogi publiczne gminne", "v": "2,73 mln zł", "procent": 38.05}, {"name": "Drogi publiczne powiatowe", "v": "1,46 mln zł", "procent": 20.37}, {"name": "Drogi publiczne wojewódzkie", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Pomoc społeczna", "v": "4,31 mln zł", "procent": 3.95, "v_pc": "345,97 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "10.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "1,46 mln zł", "procent": 33.9}, {"name": "Ośrodki pomocy społecznej", "v": "1,10 mln zł", "procent": 25.6}, {"name": "Ośrodki wsparcia", "v": "545,67 tys zł", "procent": 12.66}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "303,39 tys zł", "procent": 7.04}, {"name": "Domy pomocy społecznej", "v": "295,18 tys zł", "procent": 6.85}, {"name": "Zasiłki stałe", "v": "251,14 tys zł", "procent": 5.82}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "166,65 tys zł", "procent": 3.86}, {"name": "Pomoc w zakresie dożywiania", "v": "154,13 tys zł", "procent": 3.57}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "21,52 tys zł", "procent": 0.49}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "6,75 tys zł", "procent": 0.15}, {"name": "Dodatki mieszkaniowe", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Handel", "v": "2,39 mln zł", "procent": 2.19, "v_pc": "191,79 zł", "pl_v_pc": "0,85 zł", "v_pc_diff": "22522.7% ", "v_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "2,39 mln zł", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "2,12 mln zł", "procent": 1.94, "v_pc": "169,93 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "132.4% ", "v_pc_diff_word": "więcej", "children": [{"name": "Część równoważąca subwencji ogólnej dla gmin", "v": "2,12 mln zł", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "1,17 mln zł", "procent": 1.07, "v_pc": "94,06 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "40.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "v": "983,33 tys zł", "procent": 83.94}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "v": "95,59 tys zł", "procent": 8.16}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "73,31 tys zł", "procent": 6.25}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "15,54 tys zł", "procent": 1.32}, {"name": "Dokształcanie i doskonalenie nauczycieli", "v": "3,64 tys zł", "procent": 0.31}]}, {"name": "Gospodarka mieszkaniowa", "v": "1,05 mln zł", "procent": 0.96, "v_pc": "84,53 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "59.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "638,48 tys zł", "procent": 60.64}, {"name": "Pozostała działalność", "v": "414,30 tys zł", "procent": 39.35}]}, {"name": "Obsługa długu publicznego", "v": "828,79 tys zł", "procent": 0.76, "v_pc": "66,55 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "22.9% ", "v_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "828,79 tys zł", "procent": 100.0}]}, {"name": "Kultura fizyczna", "v": "825,33 tys zł", "procent": 0.75, "v_pc": "66,27 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "57.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "716,74 tys zł", "procent": 86.84}, {"name": "Obiekty sportowe", "v": "108,60 tys zł", "procent": 13.15}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "515,38 tys zł", "procent": 0.47, "v_pc": "41,38 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "68.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "322,01 tys zł", "procent": 62.47}, {"name": "Komendy powiatowe Policji", "v": "135,99 tys zł", "procent": 26.38}, {"name": "Powiatowa Państwowa Straż Pożarna", "v": "50,00 tys zł", "procent": 9.7}, {"name": "Zarządzanie kryzysowe", "v": "4,26 tys zł", "procent": 0.82}, {"name": "Obrona cywilna", "v": "3,12 tys zł", "procent": 0.6}]}, {"name": "Ochrona zdrowia", "v": "278,46 tys zł", "procent": 0.25, "v_pc": "22,36 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "80.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "196,82 tys zł", "procent": 70.68}, {"name": "Pozostała działalność", "v": "72,64 tys zł", "procent": 26.08}, {"name": "Zwalczanie narkomanii", "v": "9,00 tys zł", "procent": 3.23}]}, {"name": "Rolnictwo i łowiectwo", "v": "273,15 tys zł", "procent": 0.25, "v_pc": "21,93 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "79.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Melioracje wodne", "v": "212,91 tys zł", "procent": 77.94}, {"name": "Pozostała działalność", "v": "53,12 tys zł", "procent": 19.44}, {"name": "Izby rolnicze", "v": "7,12 tys zł", "procent": 2.6}]}, {"name": "Działalność usługowa", "v": "219,80 tys zł", "procent": 0.2, "v_pc": "17,65 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "63.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "155,61 tys zł", "procent": 70.79}, {"name": "Plany zagospodarowania przestrzennego", "v": "64,18 tys zł", "procent": 29.2}]}, {"name": "Urzędy państwowe", "v": "133,31 tys zł", "procent": 0.12, "v_pc": "10,70 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "42.8% ", "v_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "70,23 tys zł", "procent": 52.68}, {"name": "Wybory do Parlamentu Europejskiego", "v": "60,66 tys zł", "procent": 45.49}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "2,42 tys zł", "procent": 1.81}]}, {"name": "Pozostałe zadania polityki społecznej", "v": "77,96 tys zł", "procent": 0.07, "v_pc": "6,26 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "91.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "77,96 tys zł", "procent": 100.0}]}, {"name": "Turystyka", "v": "35,38 tys zł", "procent": 0.03, "v_pc": "2,84 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "84.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "v": "22,00 tys zł", "procent": 62.17}, {"name": "Pozostała działalność", "v": "13,38 tys zł", "procent": 37.82}]}]}