{"gmina": "gmina miejsko-wiejska Konstancin-Jeziorna", "kod_gus": "071413018000", "ludnosc": 24773, "budzet": {"dochody": "181,94 mln zł", "wydatki": "187,00 mln zł", "wydatki_zmiana": 11.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 10.4, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "7,38 mln zł", "wydatki": "8,14 mln zł", "wydatki_zmiana": 56.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 56.9, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.0325002699998023}, {"date": "2016-12-31", "value0": 0, "value1": 2.0325002699998023}, {"date": "2017-01-01", "value0": 0, "value1": -10.827254740000068}, {"date": "2017-12-31", "value0": 0, "value1": -10.827254740000068}, {"date": "2018-01-01", "value0": 0, "value1": -2.3588194800001383}, {"date": "2018-12-31", "value0": 0, "value1": -2.3588194800001383}, {"date": "2019-01-01", "value0": 0, "value1": -5.0649637700000705}, {"date": "2019-12-31", "value0": 0, "value1": -5.0649637700000705}], "dochod_ue": "181,57 tys zł", "dotacje_ue": {"gmina": "18,07 mln zł", "gmina_pc": "729.3 zł", "powiat": "10,70 mln zł", "powiat_pc": "431.9 zł", "wojewodztwo": "20,23 mln zł", "wojewodztwo_pc": "816.7 zł"}, "wydatki_biezace_ue": "284,38 tys zł", "wydatki_inwestycje_ue": "450,64 tys zł", "janosik": {"dochody": "0", "wydatki": "9,08 mln zł"}, "projekty_ue": [{"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "3149413.04", "WARTOSC": "3966955.57", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna", "OPIS": "W ramach realizacji projektu zakłada się przeprowadzenie dostawy infrastruktury sprzętowej oraz oprogramowania na potrzebę budowy platformy teleinformatycznej (e-platformy) udostępniającej szereg e-usługi oraz elementów niezbędnych dla przeprowadzenia modernizacji infrastruktury sieciowej na potrzebę działania e-platformy. Celem projektu jest zwiększenie dostępu do świadczeń wykonywanych przez Centrum Kompleksowej Rehabilitacji w Konstancinie oraz ich zakresu. Dzięki e-usługom systemu uproszczony zostanie proces rejestracji (e-rejestracja) dla Pacjentów, oraz udostępnione zostaną mechanizmy powiadamiania pacjenta o zbliżających się terminach. Udostępniona zostanie Pacjentom możliwość skorzystania ze zdalnej porady z pracownikiem ośrodka (e-Porada), a także lekarzom możliwość konsultacji wyników i badań z innymi środkami świadczącymi usługi medyczne (e-Konsultacje). Ponadto pacjent uzyska możliwość elektronicznego dostępu do swojej dokumentacji medycznej zgromadzonej w ośrodku (e-Historia). Poprzez usługi systemu wspomagające i rejestrujące proces rehabilitacji, terapeuta uzyska wsparcie w zakresie kontroli i oceny sposobu przebiegu rehabilitacji pacjenta. Całość projektu realizowana będzie zgodnie z metodyką PRINCE2 tj. w podziale na etapy zaplanowane w sposób gwarantujący poprawną kolejność wykonywania poszczególnych zadań i dostaw produktów tj. - przeprowadzenie analizy i na jej podstawie przygotowanie projektu wykonawczego; - dostawa elementów infrastruktury sprzętowej i oprogramowania na potrzeby systemu; - instalacja i konfiguracji systemu w sposób przyjęty na etapie projektu wykonawczego; - przysposobienie użytkowników i administratorów do pracy z systemem.", "BENEFICJENT": "CENTRUM KOMPLEKSOWEJ REHABILITACJI SP. Z O.O.", "TYTUL": "System e-usług rehabilitacyjnych CKR", "DOFINANSOWANIE_UE_PER_CAPITA": 127.13}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "22784329.29", "WARTOSC": "24164099.37", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn", "OPIS": "Projekt jest częścią projektu zintegrowanego o numerze PZ07. Jego celem jest wsparcie procesu deinstytucjonalizacji usług świadczonych na rzecz osób z zaburzeniami i chorobami psychicznymi poprzez przetestowanie innowacyjnego modelu Środowiskowego Centrum Zdrowia Psychicznego dla dzieci i młodzieży w powiecie piaseczyńskim.Założenia do Modelu zostały opracowane na I etapie D003/15. Model jest inkluzywny, zakłada włączenie podmiotów z różnych obszarów, w jedną sieć koordynacji wsparcia i usług na rzecz dzieci i młodzieżyz doświadczeniem kryzysu psychicznego.Głównym podejściem pracy w ośrodkach jest personalizm, tj.inkluzywny Model usług realizowanych w podejściuuwzględniającym podmiotowość i zasoby rodzin orazterapii skoncentrowanej na potrzebach, godności i prawach dzieci i młodzieży.Bezpośrednie działania w tym projekcie są skierowane na zdrowieniedzieci i młodzieży oraz rodzinw środowisku lokalnym, budowanie sieci współpracy, wsparcie podmiotów medycznych, społecznych i edukacyjnych w zmianie (standardy, zarządzanie zmianą) oraz przeszkolenie personelu tych podmiotów.Przetestowanie Modelu D003/15 jest kluczowym celem projektu, a jego wyniki zostaną umieszczone w końcowym raporcie i opracowanych standardach wdrażania i zarządzania, realizacji usług Modelu oraz ich ewaluacji (projekt horyzontalny PZ01).Realizacja zadań merytorycznych projektu polegać będzie na organizacji na terenie powiatu piaseczyńskiego Centrum Koordynacji, Środowiskowego Centrum Zdrowia Psychicznego dzieci i młodzieży oraz profilaktyki i promocji zdrowia.Grupami docelowymi są niepełnoletnioraz pełnoletni do 21 r.ż.; ichopiekunowie prawniorazsieć oparcia. Założono, że koordynacja indywidualnych procesów terapeutycznych, na zasadach opisanych w M, zwiększa skuteczność na wczesną interwencję, szybsze wyzdrowienie oraz jest bardziej efektywne w perspektywie czasu.", "BENEFICJENT": "UNIWERSYTET KARDYNAŁA STEFANA WYSZYŃSKIEGO W WARSZAWIE", "TYTUL": "Deinstytucjonalizacja szansą na dobrą zmianę - projekt zintegrowany. Powiat piaseczyński", "DOFINANSOWANIE_UE_PER_CAPITA": 126.93}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "2570211.90", "WARTOSC": "6169930.44", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna", "OPIS": "Celem projektu jest zwiększenie atrakcyjności turystycznej gminy Konstancin-Jeziorna i mikrore-gionu Łurzyce, poprzez rewitalizację i przywrócenie pierwotnej funkcji Domu Ludowemu w Je-ziornie (ul. Jaworskiego 18, Konstancin-Jeziorna) wraz z nadaniem nowej roli Muzeum Wycinanki Polskiej.Projekt polega na renowacji i adaptacji historycznego obiektu Dom Ludowy w Jeziornie umożliwiające zachowanie dotychczasowej funkcji obiektu zabytkowego, a także służący nada-niu nowej funkcji użytkowej w formie Muzeum Wycinanki Polskiej. Obiekt Dom Ludowy jest objęty jedną z form ochrony zabytków nieruchomych przewidzianą w art. 7 Ustawy z dnia 23 lipca 2003 r. o ochronie zabytków i opiece nad zabytkami (Dz.U. z 2014 r. poz. 1446, z późn. zm.) - został wpisany do rejestru zabytków. Wartość dofinansowania UE wsparcia jednego zabytku nie przekracza kwoty 3 534 527,79 PLN – wnioskowane wsparcie dla projektu zostało określone na poziomie 2 941 687,31 PLN Przygotowana analiza popytu wykazała zapotrzebowanie na realizację danego projektu. Przewiduje się, że rocznie Muzeum zostanie odwiedzone przez minimum 5000 osób, w tym 3500 dzieci i młodzieży, 900 osób dorosłych, w tym 600 osób starszych . Projekt zakłada poprawę dostępności do zasobów kultury dla osób niepełnosprawnych. Dzięki adaptacji budynku obiekt będzie w pełni dostosowany do potrzeb osób niepełnosprawnych. Projekt sprzyja oszczędnemu, efektywnemu i wydajnemu wydatkowaniu środków oraz zapewnia realizację wskaźników z zachowaniem efektywności kosztowej. W ramach projektu zastosowano mechanizmy uwzględniające wszystkich użytkowników zgodne z zasadami projektowania uniwersalnego. Projekt zrealizowany zostanie w II etapach. Na etap I składają się dwa zadania: z.1Przygotowanie projektu, z.2Prace budowlane i renowacyjne. W etapie II wykonane jest z.3 Wyposażenie obiektu. Zadanie 1 złożone jest z 2 podzadań, zadanie 2 złożone jest z 5 podzadań, zadanie 3 złożone jest z 10 podzadań.", "BENEFICJENT": "KONSTANCIŃSKI DOM KULTURY", "TYTUL": "Muzeum Wycinanki Polskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 103.75}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "40127001.61", "WARTOSC": "100105898.07", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt obejmuje budowę 50 magistrali GPON w architekturze FTTH oraz 24 węzłów radiowych dedykowanych 33 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 34 382 gospodarstw domowych oraz 354 jednostek edukacyjnych zlokalizowanych na obszarze warszawskim zachodnim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Warszawski Zachodni Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 49.73}, {"DATA_KONIEC": "2019-06-28", "DATA_START": "2015-07-15", "DOFINANSOWANIE": "6282767.73", "WARTOSC": "11247108.06", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno", "OPIS": "Celem Projektu jest zwiększenie efektywności energetycznej i poprawa jakości powietrza poprzez poprawę parametrów energetycznych budynków użyteczności publicznej na terenie Powiatu Piaseczyńskiego (PP). Projekt realizowany będzie w partnerstwie PP (Lider) i Gmin: Konstancin-Jeziorna (KJ) i Góra Kalwaria (GK) -Partnerzy, w 8 budynkach użyteczn. publicznej zlokalizowanych na terenie Powiatu Piaseczyńskiego, w tym 5 budynkach należących do PP, 1 – do Gminy KJ i 2-do Gminy GK. Zakres rzeczowy projektu obejmuje termomodernizację następujących obiektów: budynku Starostwa przy ul. Czajewicza 2/4 w Piasecznie (popr. efektywn.energet (EN) - o 84,43%), budynku LO im. I Dywizji Kościuszkowskiej w Piasecznie (EN- 65,31%), budynku szkoły ZS RCKU w Piasecznie (EN- 51,20%), 2 budynków DPS w KJ (1 wolnostoj i 3 połącz - EN od 68,45- do 86,84%). Wszystkie budynki spełniają zatem Kryterium Dostępu (KD) nr 3. Zakres prac służących poprawie efektywności energetycznej określono na podstawie audytów energetycznych (KD nr 1). Cel zostanie osiągnięty poprzez kompleksowe działania termomodernizacyjne, w tym odpowiednio: ocieplenie przegród zewnętrznych obiektu, w tym ścian zewnętrznych, dachów lub stropodachów, wymianę okien/drzwi zewnętrznych , wymianę oświetlenia na energooszczędne, przebudowę systemów grzewczych,budowę systemów wentylacji i klimatyzacji wraz z rekuperacją , zastosowanie automatyki pogodowej , instalację mikrokogeneracji na potrzeby własne , instalację OZE, instalację indywidualnych liczników ciepła oraz c.w.u., instalację zaworów podpionowych i termostatów. W wyniku realizacji projektu nastąpi poprawa efektywności energetycznej dla budynków objętych działaniami termomoderniz. o 64,46% (KMS nr 1). Koszty kwalifikowalne projektu obejmują tylko zadania wskazane w audytach energetycznych (KD nr1). Wnioskodawca wykona audyt energetyczny ex-post (KD nr 2). Projekt jest zgodny z dyrektywami wskazanymi w KD nr 5 oraz przepisami wskazanymi w KF nr 5.", "BENEFICJENT": "POWIAT PIASECZYŃSKI", "TYTUL": "Termomodernizacja budynków użyteczności publicznej na terenie Powiatu Piaseczyńskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 47.46}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-07-18", "DOFINANSOWANIE": "799398.81", "WARTOSC": "3787333.81", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna", "OPIS": "Celem projektu jest wdrożenie na rynek udoskonalonego energooszczędnego dźwigu elektrycznego zgodnego z PN-EN 81-20, PN-EN 81-50, przyjaznego dla osób niepełnosprawnych i otoczenia oraz nowych podzespołów w wyniku prowadzonych badań przez pracowników działu B+R. W tym celu zostaną zakupione nowe , innowacyjne urządzenia: lasero-wykrawarka o mocy lasera 3 kW typu Fiber ze stołem o wymiarach 2500x1250 mm, krawędziarka o nacisku min.160 ton i długości gięcia 3000 mm oraz nożyce gilotynowe o długości gięcia 3000 mm stali czarnej o grubości 6 mm. Wszystkie maszyny wyposażone są w sterowniki bazujące na systemie MS Windows. Sterowniki umożliwiają zarówno precyzyjne przygotowanie planowanych prac jak i szybkie przestawienie maszyny na nowy program. Projekt zostanie zrealizowany w dwóch etapach. W pierwszym etapie zostaną zakupione nożyce gilotynowe oraz prasa krawędziowa, w drugim etapie zostanie zakupiona lasero-wykrawarka. W drugim etapie wszystkie maszyny zostaną zainstalowane, uruchomione i odpowiednie osoby zostaną przeszkolone. Udoskonalone dźwigi oraz nowe podzespoły są przyjazne dla środowiska, są energooszczędne ale przede wszystkim są przyjazne dla ludzi, zwłaszcza tych niepełnosprawnych. Głównymi odbiorcami nowych dźwigów będą dotychczasowe grupy klientów czyli wspólnoty i spółdzielnie mieszkaniowe, szpitale, budownictwo biznesowe.", "BENEFICJENT": "WINDA WARSZAWA SP. Z O.O.", "TYTUL": "Wprowadzenie na rynek udoskonalonych produktów poprzez wdrożenie wyników własnych prac badawczo-rozwojowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.26}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "788800.00", "WARTOSC": "2012581.41", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna", "OPIS": "Projekt dotyczy rozwoju firmy Wako Tools poprzez wdrożenie innowacji produktowej w skali kraju oraz procesowej w skali województwa mazowieckiego. Firma posiadając duże doświadczenie w branży narzędziowej poprzez przeprowadzone prace B+R uzyskała wyniki, które pozwolą jej zrealizować cel, jakim jest zdobycie przewagi na rynku konkurencyjnym. Wyniki prac B+R to opracowanie nowych założeń związanych z geometrią, materiałem i powłoką dla specjalistycznych narzędzi dla branży motoryzacyjnej – wiertła do karoserii samochodowej oraz dla branży lotniczej - przeciągacza samolotowego. Innowacja procesowa wdroży nowe podejście w firmie Wnioskodawcy do procesu produkcyjnego oraz umożliwi wprowadzenie znacząco ulepszonych produktów na rynek. Wydłużenie cyklu życia narzędzia oraz nowe funkcjonalności zostaną osiągnięte poprzez realizację inwestycji skupiającej się na doposażeniu parku maszynowego w następujące elementy: szlifierkę CNC wraz z oprogramowaniem, sprężarka śrubowa, filtr odciągu mgły olejowej, filtr cząstek stałych w oleju, laser do znakowania oraz platformę B2B do kontaktów z klientami, która ułatwi wprowadzenie nowych produktów na rynek.", "BENEFICJENT": "WAKO TOOLS WASZCZUK SPÓŁKA JAWNA", "TYTUL": "Wdrożenie 2 innowacyjnych produktów dla branży lotniczej i motoryzacyjnej poprzez zastosowanie innowacji procesowej przez WAKO TOOLS Waszczuk Sp.J.", "DOFINANSOWANIE_UE_PER_CAPITA": 31.84}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "78609814.36", "WARTOSC": "98262267.96", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "ASI to wspólna inicjatywa JST województwa (190 JST)-gmin, powiatów oraz województwa i współdziałanie partnerskie na rzecz zrównoważonego rozwoju woj. maz. Będą uruchomione i świadczone e-usług na poz. dojrzałości 3 (34 usługi) i 4 (16 usług) przez JST dla mieszkańców i przedsiębiorców, w tym na terenach wiejskich. Każda usługa zostanie wdrożona dla min. 52 JST. Korzystanie z usług będzie możliwe różnymi kanałami dostępu, niezależnie od miejsca przebywania i wykorzystywanej technologii. Rodzaj usługi i poziom dojrzałości jest zgodny z wynikami przeprowadzonych badań. Prowadzone będą działania monitorowania usług pod kątem dostępności i użyteczności. Proj. stworzy warunki efektywnego stosowania inf. przestrzennej i ponownego wykorzystywania inf. publicznej, usprawni kontakty urząd-przedsiębiorca/obywatel. Poprawi efektywność pracy administracji przez łatwiejszy, szybszy i tańszy dostęp do inf. korzystając m.in. z chmury obliczeniowej. Grupa docelowa: przedsiębiorcy i mieszkańcy gminy, powiatu, całego wojew. i pracownicy JST. Zastosowane będą standardy i model usługowy, co zapewni interoperacyjność danych, systemów i usług i umożliwi integrację z istniejącym oprogramow. i możliwość rozszerzania o nowe komponenty w przyszłości. E-usługi, systemy teleinf. i utworzona infrastruktura inform. będą zgodne ze standardami i zasadami przetwarzania danych. Zastosowane zostaną podstawowe i rozszerzone standardy bezpieczeństwa i WCAG. Projektowanie usług i systemów będzie realizowane w oparciu o metody proj. zorientowanego na użytkownika. Do uwierzytelniania zastosowany będzie profil zaufany ePUAP. Realizowane będą zadania obejmujące: opracowanie e-usług, w tym geoinformacji i towarzyszących im 5 syst. dziedzinowych, zakup sprzętu komputerowego i cyfryzacja danych. Zaplanowano wsparcie JST w zakresie realizacji i wdrożeń e-usług i geoinformacji. Zadania prowadzone będą równolegle, jednak cyfryzacja danych będzie wyprzedzać uruchomienie e-usług, a wsparcie po odbiorze produktów.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "„Regionalne partnerstwo samorządów Mazowsza dla aktywizacji społeczeństwa informacyjnego w zakresie e-administracji i geoinformacji” (Projekt ASI)", "DOFINANSOWANIE_UE_PER_CAPITA": 31.68}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "713520.00", "WARTOSC": "989535.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X)Przeznaczenie_pomocy_publicznej:_art.19 Wnioskodawca w ramach projektu realizował będzie działania, których celem jest wzmocnienie rozpoznawalności i pozycji konkurencyjnej wytwarzanych kosmetyków naturalnych własnej marki. W związku z tym w projekcie wybrał branżowy program promocji o nazwie „Program promocji branży kosmetycznej”. W ramach branżowego programu promocji wybrano następujące rynki, na których prowadzone będą działania: ZEA, Chiny, Japonia, USA, Włochy. Pierwsze trzy wskazane kraje stanowią jednocześnie pozaunijne rynki perspektywiczne dla branży kosmetycznej. W ramach realizowanego projektu wnioskodawca zaplanował udział jako wystawca na 6 targach: BeautyWorld Middle East w maju 2019r, Cosmoprof Asia w listopadzie 2018r i 2019r, Cosme Tokyo w styczniu 2019r, Cosmoprof North America w lipcu 2019r, Cosmoprof Worldwide Bolonia w marcu 2019r. Dodatkowo Wnioskodawca skorzysta z usługi doradczej w zakresie przygotowania wejścia na rynki perspektywiczne oraz usługi szkoleniowej w zakresie umiędzynarodowienia przedsiębiorcy na rynkach perspektywicznych oraz realizował będzie działania promocyjne. Realizacja projektu finansowana będzie z kapitałów własnych przedsiębiorstwa oraz generowanych na bieżąco przychodów z działalności. Przy realizacji projektu planowane jest również skorzystanie z zaliczkowej formy przekazywania dofinansowania.", "BENEFICJENT": "NATURATIV SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Promocja naturalnych kosmetyków marki Naturativ na rynkach zagranicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 28.8}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "56474081.04", "WARTOSC": "70592601.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Celem projektu jest podniesienie dostępności, poziomu wykorzystywania i jakości usług publicznych związanych z dostępem do informacji i infrastruktury publicznej na terenie WOF poprzez stworzenie portfela bezpłatnych rozwiązań mobilnych. Odbiorcami e-usług będą mieszkańcy WOF, turyści i odwiedzający, w sposób szczególny zostaną uwzględnione potrzeby osób z dysfunkcjami wzroku. Projekt zakłada dostarczenie kompleksowego systemu składającego się z rozwiązań mobilnych w pięciu obszarach: e-dostępność - wdrożenie systemu mikronawigacji i informacji kontekstowej w przestrzeniach i obiektach użyteczności publicznej; e-turystyka – stworzenie spersonalizowanego e-przewodnika umożliwiającego zgłębianie zasobów turystycznych WOF zgodnie z preferencjami, wykorzystując informację kontekstową oraz rzeczywistość rozszerzoną; e-transport – uruchomienie narzędzia planowania podróży i poruszania się po terenie WOF komunikacją zbiorową, w postaci inteligentnej aplikacji mobilnej opartej o dane czasu rzeczywistego, elastycznie reagującej na zmiany oraz posiadającej moduł informacji kontekstowych; e-parkowanie - dostarczenie kierowcom prostego narzędzia pod postacią aplikacji mobilnej, która ułatwi im poruszanie się i odnajdowanie wolnych miejsc parkingowych; e-środowisko - zbudowanie systemu zbierania, przetwarzania i prezentowania danych dotyczących jakości powietrza oraz klimatu akustycznego w gminach WOF. Projekt realizuje 26 gmin WOF. Pierwszy etap to sformułowanie założeń architektury technologicznej, wspólnych standardów rozwiązań cyfrowych, polityki gromadzenia danych, polityki bezpieczeństwa i prywatności. Następnie przeprowadzona będzie inwestycja w infrastrukturę bazową. Kluczowym etapem będzie wdrażanie funkcjonalności w ramach 5 komponentów projektu przez zespoły tematyczne i wykonawców. Ostatnim aspektem będzie otwarcie danych gromadzonych przez stworzony system, aby mogły być ponownie wykorzystane przez inne podmioty oraz działania optymalizacyjne i asysty technicz", "BENEFICJENT": "MIASTO STOŁECZNE WARSZAWA", "TYTUL": "Wirtualny Warszawski Obszar Funkcjonalny (Virtual WOF)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.49}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3573375.26", "WARTOSC": "4466719.07", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski", "OPIS": "Projekt to odpowiedź na indywidualnie zdiagnozowane zapotrzebowanie 6 Szkół kształcenia zawodowego z Piaseczna, Konstancina Jeziorna, Góry Kalwarii, Sokołowa Podl., Golądkowa, których organami prowadzącymi jest: Starostwo Powiatowe i MRiRW wyniku spotkań w okresie 05-06.17r dyrekcji szkół z reprezentantami Lidera (dalej UPEMI) ustalono najbardziej efektywne rozwiązania w zakresie zdiagnozowanych potrzeb rozwojowych uczniów/uczennic (U) w obszarze kształcenia zawodowego jak i szkół, w tym oczekiwań pracodawców i potrzeblokalnego/regionalnego rynku pracy (diag.-UPEMI). W efekcie wypracowano koncepcję partnerskiego projektu. Lider - UPEMI organizacja posiadająca bogate doświadczenie w nawiązywaniu współpracy i kojarzenia szkół z otoczeniem społeczno-gospodarczym. Projekt dedykowany jest 731 uczniom i 43 nauczycieli ze szkół: ZS Konstancin, ZSR CKU w Piasecznie, ZSZ w Górze Kalwarii, ZS nr 1 w Piasecznie, ZS CKP w Golądkowie, ZS CKR w Sokołowie Podlaskim. Efektem wsparcia będzie nabycie/podniesienie przez U kompetencji, umiejętności oczekiwanych przez pracodawców lokalnego /regionalnego rynku pracy. Celem projektu jest dostosowanie kompetencyjne które, uatrakcyjni ich jako pracowników, tym samym zwiększą się ich szanse na rynku pracy. Działania zostaną wzmocnione poprzez zapewnienie w szkołach warunków odzwierciedlających naturalne środowisko pracy. Działania powyższe zostaną wzmocnione poprzez wsparcie nauczycieli/ek kształcenia zawodowego oraz zapewnienie w szkołach warunków odzwierciedlających naturalne środowisko pracyZa główne formy wsparcia obrano realizację staży/praktyk zawodowych, organizację dodatkowych zajęć /warsztatów/ kursów specjalistycznych zawodowych w tym prowadzonych na uczelniach, doposażenie pracowni zawodowych oraz wsparcie nauczycieli . Wszystkie formy bezwzględnie będą realizowane na każdym ich etapie w ścisłej współpracy z otoczeniem społeczno-gospodarczym w tym przede wszystkim z potencjalnymi pracodawcami absolwentów.", "BENEFICJENT": "UNIA PRODUCENTÓW I PRACODAWCÓW PRZEMYSŁU MIĘSNEGO", "TYTUL": "\"Atrakcyjni na rynku pracy\"", "DOFINANSOWANIE_UE_PER_CAPITA": 23.0}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2018-12-28", "DOFINANSOWANIE": "34085327.97", "WARTOSC": "42606659.97", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "OGÓLNE ZAŁOŻENIA PROJEKTU Projekt pn. Informatyzacja mazowieckiej służby zdrowia poprzez wsparcie funkcjonowania aptek szpitalnych ma za zadanie poprawę stanu służby zdrowia na terenie województwa mazowieckiego. Ujęte w jego ramach działania doprowadza do kompleksowej modernizacji funkcjonowania jednostek szpitali w zakresie informatyzacji i poprawy pracy aptek szpitalnych. Dzięki realizacji przedsięwzięcia dojdzie między innymi do znacznego podniesienia efektywności dystrybucji leków i wyrobów medycznych, wzrostu poziomu bezpieczeństwa pacjentów, personelu a także przechowywania danych wrażliwych. Zakres przedsięwzięcia obejmie przede wszystkim wprowadzenie do struktury szpitali nowoczesnego sprzętu oraz oprogramowania. CELE PROJEKTU Cel główny Projektu - wzrost poziomu zinformatyzowania szpitali poprzez wsparcie funkcjonowania aptek szpitalnych i systemów dystrybuowania leków - pozwoli na zredukowanie negatywnych skutków problemów, zidentyfikowanych przez Wnioskodawcę. Do najważniejszy korzyści płynących z jego realizacji należy zaliczyć między innymi poprawę funkcjonowania Szpitali w aspekcie ekonomicznym, czy zapewnienie pracownikom Szpitali bezpieczeństwa i mniejszego obciążenia obowiązkami. ZAKRES PROJEKTU Zakres Projektu został podzielony na 16 powiązanych ze sobą zadań. Pierwsze dwa zadania dotyczą kosztów ogólnych, natomiast kolejne to pary zadań przyporządkowane każdemu z Partnerów pod kątem rodzaju pomocy - bez pomocy publicznej i pomocy de minimis. W wyniku realizacji zadań dojdzie do kompleksowej informatyzacji wszystkich członków Partnerstwa: Mazowiecki Szpital Specjalistyczny Sp. z o.o. Mazowiecki Szpital Bródnowski w Warszawie Sp. z o.o. Mazowiecki Szpital Wojewódzki im. św. Jana Pawła II w Siedlcach Sp. z o.o. Specjalistyczny Szpital Wojewódzki w Ciechanowie Mazowieckie Centrum Rehabilitacji „STOCER” Sp. z o.o. GRUPY DOCELOWE Projektu to: Administracja Szpitali Pracownicy Aptek Szpitalnych Personel medyczny Pacjenci", "BENEFICJENT": "MAZOWIECKI SZPITAL SPECJALISTYCZNY SP. Z O. O.", "TYTUL": "Informatyzacja mazowieckiej służby zdrowia poprzez wsparcie funkcjonowania aptek szpitalnych", "DOFINANSOWANIE_UE_PER_CAPITA": 17.92}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "379260.00", "WARTOSC": "450000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna", "OPIS": "Celem głównym projektu jest wdrożenie usprawnień organizacyjnych,polegających na oddzieleniu pracy administracyjnej od świadczenia pracy socjalnej oraz usług socjalnych w Ośrodku Pomocy Społecznej w Konstancinie Jeziornie w okresie 01.10.2019 - 31.03.2021 r.Cele szczegółowe projektu to:1. Wyodrębnienie w OPS Zespołów i przypisanie im ramowych zadań2. Zmiana wizerunku OPS jako instytucji świadczącej tylko wsparcie finansowe3. Poprawa obsługi Klientów OPS w Konstancinie-Jeziornie poprzez zmianę organizacji pracy ośrodka , przy wykorzystaniu kompetencji zatrudnionych pracowników socjalnychCel główny i cele szczegółowe projektu wpisują się w w realizację 2 celu szczegółowego Osi II Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji, jakimjest: Wzmocnienie potencjału instytucji działających na rzecz włączenia społecznego.Zmiany organizacyjne założone w projekcie mają doprowadzić do rozdzielenia prowadzenia postępowań administracyjnych w sprawie przyznawania świadczeń do prowadzenia szeroko pojętej pracy socjalnej, co przyczyni się do poprawy obsługi osób zgłaszających się do OPS.W ramach zmiany struktury ośrodka pomocy społecznej zostaną wyodrębnione następujące Zespoły:1.Zespół ds. pierwszego kontaktu2.Zespół ds. świadczeń przyznawanych decyzją3.Zespół ds. pracy socjalnej4.Zespół ds. usługProjekt realizowany będzie w podziale na następujące zadania :1.Przygotowanie OPS do wprowadzenia zmian organizacyjnych2.Wdrażanie w OPS nowego modelu organizacyjnego3.Działania wspierające proces wdrażania usprawnień organizacyjnychWnioskodawca zapewni wykorzystanie rozwiązań modelowych oddzielenia procedury administracyjnej przyznawania świadczeń pomocyspołecznej od pracy socjalnej, w oparciu o Zasady wdrażania usprawnień organizacyjnych w jednostkach organizacyjnych pomocy społecznejoraz Modele realizacji usług o określonym standardzie w gminie.", "BENEFICJENT": "GMINA KONSTANCIN JEZIORNA/OŚRODEK POMOCY SPOŁECZNEJ W KONSTANCINIE-JEZIORNIE", "TYTUL": "Nowa pomoc społeczna w gminie Konstancin-Jeziorna", "DOFINANSOWANIE_UE_PER_CAPITA": 15.3}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "344250.00", "WARTOSC": "459000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest udział EMERGOPHARM Sp. z o.o. Sp.k. (dalej: EMERGOPHARM) w programie promocji Go to Brand dla branży biotechnologia i farmaceutyka. Projekt ma na celu promocję na rynkach międzynarodowych 2 marek produktowych Spółki (Myovarian, Androix) wchodzących w skład nowatorskiej linii wyrobów farmaceutycznych zawierających biologicznie aktywne formy chemiczne witamin, wspomagającej leczenie chorób i objawów towarzyszących, będących przyczyną niepłodności u kobiet i mężczyzn. W celu promocji produktów Spółki na rynkach międzynarodowych Wnioskodawca zaplanował w projekcie następujące działania promocyjne: 1. Udział w 4 imprezach targowych w charakterze wystawcy: - Vitafoods Europe Genewa (Szwajcaria, 05.2019), - Vitafoods Europe Genewa (Szwajcaria, 05.2020), - Vitafoods Asia (Singapur, 09.2020) – pozaunijny rynek perspektywiczny (Azja Południowo-Wschodnia), - CPhI Worldwide (Mediolan, 10.2020) – impreza ze stanowiskiem narodowym, 2. Organizacja 2 misji wyjazdowych: - do Niemiec (misja związana z udziałem w targach CPhI Worldwide - Frankfurt, 11.2019), - do USA (misja związana z udziałem w targach BIO International Convention, San Diego, 06.2020) - impreza ze stoiskiem narodowym, pozaunijny rynek perspektywiczny (Ameryka Północna), 3. Realizacja działań promocyjnych w postaci wytworzenia materiałów drukowanych na targi i misje wyjazdowe oraz reklamy w katalogach targowych i branżowych. Realizowany w okresie od 01.05.2019 do 31.11.2020 projekt będzie finansowany ze środków własnych oraz z dotacji (refundacji środków). Wnioskodawca planuje nawiązać długofalowe kontakty biznesowe poprzez pozyskanie partnerów i potencjalnych klientów na wybranych rynkach europejskich, Azji Południowo-Wschodniej i USA. Osiągnięcie zamierzonych celów pozwoli EMERGOPHARM na znaczne zwiększenie obszaru sprzedaży wskazanych marek produktowych oraz znaczne zwiększenie przychodów Spółki.", "BENEFICJENT": "EMERGOPHARM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Udział firmy EMERGOPHARM w programie promocji BIOTECHNOLOGIA I FARMACEUTYKA celem ekspansji na nowe rynki zagraniczne", "DOFINANSOWANIE_UE_PER_CAPITA": 13.89}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "273280.00", "WARTOSC": "341600.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem projektu jest internacjonalizacja działalności i promocja marki firmy: Raspberry Republic, poprzez realizację zadań zgodnie z branżowym programem promocji: IX. Moda Polska Wybrane przez Wnioskodawcę działania będą prowadzone na następujących rynkach: DANIA FRANCJA Wnioskodawca wybrał także rynek perspektywiczny: USA W ramach projektu Wnioskodawca zaplanował następujące zadania: - A.2. Udział w targach w charakterze wystawcy (dotyczy BPP i PPO) - C.3. Przygotowanie i prowadzenie działań informacyjno-promocyjnych w mediach tradycyjnych, elektronicznych, cyfrowych (dotyczy BPP i PPO) - C.2. Nabycie lub wytworzenie oraz dystrybucja materiałów informacyjno-promocyjnych takich jak gadżety, materiały drukowane np. foldery, ulotki, wizytówki (dotyczy BPP i PPO) - B.3. Indywidualna wyjazdowa misja gospodarcza (dotyczy BPP) - C.1. Nabycie lub wytworzenie oraz instalacje elementów dekoracyjnych uwzględniających założenia wizualizacji Marki Polskiej Gospodarki tj. panelu promocyjnego MPG (dotyczy BPP i PPO) - A.1. Usługa doradcza (dotyczy BPP i PPO) Projekt będzie realizowany w okresie: od 01.01.2019 do 31.12.2019 Całkowita wartość projektu: 367 900.00 PLN. Kwota wydatków kwalifikowanych: 367 900.00 PLN. Projekt zostanie sfinansowany z otrzymanej dotacji oraz środków własnych Wnioskodawcy.", "BENEFICJENT": "RASPBERRY REPUBLIC SPÓŁKA CYWILNA", "TYTUL": "Promocja oraz internacjonalizacja oferty przedsiębiorstwa Raspberry Republic S.C.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.03}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "270480.00", "WARTOSC": "338100.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Leimro Sp. z o.o. (dalej: Wnioskodawca, Spółka, Leimro) realizując projektu pn. „Promocja marek produktowych spółki Leimro szansą na zwiększenie rozpoznawalności na perspektywicznych rynkach zagranicznych” (dalej:projekt), przeprowadzi szereg działań promocyjnych w ramach Programu promocji branży maszyn i urządzeń, w celu promowania własnej marki produktowej, jaką są innowacyjne kotłownie kontenerowe do grzania procesów wytwarzania betonu oraz prefabrykatów betonowych, mające szansę stać się marką rozpoznawalną na rynkach zagranicznych, oraz przyczynić się do promowania Marki Polskiej Gospodarki. Wnioskodawca prowadził będzie działania z branżowego programu promocji na rynkach: Kazachstan – rynek perspektywiczny oraz Chiny i Niemcy, realizując następujące zadania: udział w targach: KazComak (Astana, Kazachstan w czerwcu 2019 r.), Bauma China (Szanghaj, Chiny w listopadzie 2018 r.), oraz Bauma Monachium (Niemcy, w kwietniu 2019 r.), a także organizacja dwóch przyjazdowych misji gospodarczych dla kontrahentów z Kazachstanu i Iranu oraz zakup usługi doradczej w zakresie umiędzynarodowienia przedsiębiorcy (dot. rynku: Kazachstan). Projekt zostanie sfinansowany z refundacji pośrednich oraz własnych, kumulowanych środków pieniężnych, pochodzących z bieżącej, rentownej działalności Wnioskodawcy, które zabezpieczą wkład własny oraz część dotowaną (do czasu spływu refundacji).Analiza wskaźnikowa obrazująca sytuację finansową potwierdza zdolność sfinansowania projektu. Działania promocyjne, których Wnioskodawca zamierza się podjąć i wykorzystanie nowych szans na rozwój eksportu poprzez ekspansję nowych technologii ściśle korespondują z kierunkami rozwoju sektora maszyn i urządzeń.", "BENEFICJENT": "LEIMRO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Promocja marek produktowych spółki Leimro szansą na zwiększenie rozpoznawalności na perspektywicznych rynkach zagranicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.91}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "238350.00", "WARTOSC": "537121.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014W ramach realizacji projektu Wnioskodawca dokonana jednego zgłoszenia patentowego w procedurze międzynarodowej PCT wynalazku polegającego na zastosowaniu totarolu w celu przeciwdziałania zaburzeniom składu flory bakteryjnej pochwy w formie farmaceutycznej kompozycji zawierającej totarol jako składnik aktywny. Kompozycja przeznaczona jest do stosowania w ginekologii i położnictwie podczas terapii przeciwbakteryjnej, przeciwgrzybiczych i przeciwpierwotniakowych oraz jako środek regulujący kwasowość środowiska pochwy. Wnioskodawca wystąpi o objęcie ochroną patentową wynalazku łącznie w 32 krajach (Algieria, Arabia Saudyjska, Austria, Belgia, Brazylia, Bułgaria, Chile, Chorwacja, Czechy, Francja, Grecja, Hiszpania, Izrael, Kanada, Korea, Litwa, Łotwa, Maroko, Niemcy, Portugalia, Rosja, Rumunia, Słowacja, USA, Szwajcaria, Turcja, Ukraina, Węgry, UK, Wietnam, Włochy, Zjedn. Emiraty Arabskie) na mocy zgłoszenia międzynarodowego oraz ochrony patentowej na mocy Patentu Europ. i jego walidacji w krajach Konwencji o patencie europejskim jako kontynuacji procedury PCT. Dnia 06.07.2017 r. Spółka dokonała zgłoszenia patentowego ww. wynalazku w UP RP pod nr P.422140. Realizacja projektu polega na kontynuacji procedury uzyskania ochrony na podstawie prawa pierwszeństwa. Zakres projektu obejmuje pozyskanie usług zawodowych pełnomocników, którzy przygotują dokumentację zgłoszeniową wynalazku i będą reprezentować Spółkę przed organami ochrony własności przemysłowej na rynkach zagranicznych. Do osiągnięcia celu projektu wymagane będzie zaangażowanie zawodowego pełnomocnika krajowego, pełnomocników zagranicznych, wniesienie wymaganych opłat urzędowych oraz dokonanie niezbędnych tłumaczeń. Projekt uwzględnia realizację działań od momentu złożenia wniosków o wydanie patentów do uzyskania patentów chroniących wynalazek Spółki. Ze względu na długi okres", "BENEFICJENT": "EMERGOPHARM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Uzyskanie ochrony własności przemysłowej na wynalazek w postaci farmaceutycznej kompozycji zawierającej totarol jako składnik aktywny w celu przeciwdziałania zaburzeniom składu flory bakteryjnej pochwy", "DOFINANSOWANIE_UE_PER_CAPITA": 9.62}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "214339.26", "WARTOSC": "214339.26", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "KLINIKA MIRACKI SPÓŁKA CYWILNA KRZYSZTOF MIRACKI, KARINA DUDEK-MIRACKA", "TYTUL": "Ochrona miejsc pracy. Utrzymanie płynności finansowej przedsiębiorstwa w trudnych czasach.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.65}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2015-11-19", "DOFINANSOWANIE": "1128350.70", "WARTOSC": "1433661.08", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn", "OPIS": "Projekt będzie realizowanym przez Powiat Piaseczyński i 100% gmin wchodzących w skład powiatu (KRYTERIUM MERYTORYCZNE SZCZEGÓŁOWE nr 2 (KMS nr2).Założeniem proj. jest poprawa bezpieczeństwa mieszkańców Pow. Piaseczyń. w sytuacjach wystąpienia nagłych awarii, zagrożeń lub zjawisk katastrofalnych poprzez budowę systemu ostrzegania i alarmowania ludności o zagrożeniach. Realizacja tego celu nastąpi poprzez budowę 71 punktów alarmowych (PA) w wyznaczonych miejscach oraz zainstalowanie 1 centrali powiatowej wraz z aplikacją sterującą wg założenia: Starostwo Powiatowe w Piasecznie (SP) - 1 modułowa centrala alarmowa wraz z aplikacją sterującą oraz - 68 szt. PA z elektronicznymi wielofunkcyjnymi syrenami alarmowymi o mocy 600W w ilości: (SP) - 4 szt; gminy: Piaseczno (GP)- 14 szt; Góra Kal. (GGK) - 11 szt., Lesznowola (GL) - 10 szt., Prażmów (GPR)- 6 szt., Konstancin-Jez. (GKJ) - 9 szt., Tarczyn (GT) -14 szt. 3 szt. PA z elektronicznymi wielofunkcyjnymi syrenami alarmowymi o mocy 900W zainstalowanych w gminach: (GP) - 1 szt., (GGK) - 1 szt., (GT) -1 szt. Wnioskodawca zapewni dla każdego PA możliwość założenia syreny, urządzenia włączającego, urządzenia sterującego i anteny, energię elektryczną 220V lub 380V oraz dostęp do Internetu IP VPN (każde PA - oddzielny IP VPN). Cały system będzie spełniał wymogi wynikające z Rekomendacji Wojewody Mazowieckiego dla budowy zintegrowanego systemu ostrzegania i alarmowania ludności o zagrożeniach. Etapy realiz. projektu: 1. wyłonienie wykonawców budowy systemu ostrzegania i alarmowania zgodnie z przepisami pzp 2. montaż wszystkich elementów systemu oraz jego uruchomienie 3. działania inform-promocyjne przekazujące wiedzę z zakresu rodzajów alarmów i komunikatów ostrz. oraz oraz zagrożeń. Etapy projektu nie wymagają uzyskania pozwolenia na budowę. Dla ww. zadań przepisy nie przewidują wymogu wszczęcia postępowania w sprawie oceny oddziaływania na środowisko. Planowany term. zakończenia realizacji projektu to 20.02.2017 r.", "BENEFICJENT": "POWIAT PIASECZYŃSKI", "TYTUL": "Budowa systemu ostrzegania i alarmowania ludności o zagrożeniach w Powiecie Piaseczyńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 6.28}, {"DATA_KONIEC": "2020-11-20", "DATA_START": "2018-05-23", "DOFINANSOWANIE": "1504008.72", "WARTOSC": "1792050.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki", "OPIS": "Celem projektu zwiększenie stopnia oraz poprawa umiejętności korzystania z internetu, w tym zeusług publicznych. Zostanie on osiągnięty poprzez e-aktywizację osób o conajmniej podstawowych kompetencjach cyfrowych tj. nauczycieli oraz uczniów publicznejedukacji wczesnoszkolnej, rozwój ponadpodstawowych kompetencji cyfrowych w zakresieprogramowaniaoraz TIK, w tym umiejętności ściśle informatycznych, pobudzanie kreatywnościoraz promowanieinterdyscyplinarnej współpracy. Grupą docelową projektu są nauczycielepublicznej edukacjiwczesnoszkolnej oraz uczniowie klas 1-3 publicznych szkół podstawowych.Projekt będzieobejmował stacjonarną grupową naukę zagadnień z obszaru kompetencjicyfrowych i medialnych,programowania i nauczania programowania dla nauczycieli publicznejedukacji wczesnoszkolnej i innych osób dorosłych (Ietap) oraz jej kontynuację (II etap) w formulezajęć praktycznych, prowadzonych przeznauczyciela wspólnie z trenerem (zajęć dla uczniów zklas 1-3).", "BENEFICJENT": "FUNDACJA ROZWOJU EDUKACJI ELEKTRONICZNEJ", "TYTUL": "Kod do Przyszłości - podregion Warszawski Zachodni", "DOFINANSOWANIE_UE_PER_CAPITA": 4.43}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "75360.00", "WARTOSC": "94200.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna", "OPIS": "SA 42799(2015/X) Leimro Sp. z o.o. (dalej: Wnioskodawca, Spółka, Leimro) realizując projektu pn. „Dynamizacja promocji marki produktowej Leimro Sp. z o.o. poprzez ekspansję konkurencyjności na perspektywicznych rynkach zagranicznych” (dalej: projekt), przeprowadzi szereg działań promocyjnych w ramach Programu promocji branży maszyn i urządzeń, w celu promowania własnej marki produktowej, jaką są innowacyjne kotłownie kontenerowe do grzania procesów wytwarzania betonu oraz prefabrykatów betonowych, mające szansę stać się marką rozpoznawalną na rynkach zagranicznych, oraz przyczynić się do promowania Marki Polskiej Gospodarki. Wnioskodawca prowadził będzie działania z branżowego programu promocji maszyn i urządzeń na rynkach: Rosja i USA – rynki perspektywiczne oraz Włochy, realizując następujące zadania: udział w targach w charakterze wystawcy na BAUMA CTT Moskwa (Rosja) w 2020 r. oraz na World of Concrete w Las Vegas (USA) w 2020 r. a także udział w wyjazdowej misji gospodarczej podczas imprezy: EIMA – Bolonia (Włochy) w 2020 r. Projekt zostanie sfinansowany z refundacji pośrednich oraz własnych, kumulowanych środków pieniężnych, pochodzących z bieżącej, rentownej działalności Wnioskodawcy, które zabezpieczą wkład własny oraz część dotowaną (do czasu spływu refundacji lub zaliczki). Analiza wskaźnikowa obrazująca sytuację finansową potwierdza zdolność sfinansowania projektu. Działania promocyjne, których Wnioskodawca zamierza się podjąć i wykorzystanie nowych szans na rozwój eksportu poprzez ekspansję nowych technologii ściśle korespondują z kierunkami rozwoju sektora maszyn i urządzeń.", "BENEFICJENT": "LEIMRO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dynamizacja promocji marki produktowej LEIMRO Sp. z o.o. poprzez ekspansję konkurencyjności na perspektywicznych rynkach zagranicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.04}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "195969.58", "WARTOSC": "244961.98", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu piaseczyńskiego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu piaseczyńskiego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu piaseczyńskiego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu piaseczyńskiego w roku szkolnym 2017/2018 oraz 2018/2019", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "773650.08", "WARTOSC": "967062.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Warszawa", "OPIS": "Celem gł. proj. jest \" Zwiększenie uczestnictwa 280os. (112M i 168K) dorosłych 25+ z ter. m.st. Wa-wy i pow. piaseczyńskiego, w edu. formalnej i wzrost ich konkurent. na rynku pr., poprzez udział w działaniach związanych z kompetencjami kluczowymi (j. ang., TIK). do 31.12.2019.\". W ramach proj. zaplanowano realizację 4 Zadań (1. Kurs z j. ang.; 2. Certyfikacja - kursy j. angielskiego; 3. Szkolenia komputerowe; 4. Certyfikacja - szkolenia komputerowe). Dodatkowo zaplanowano wskaźniki odnoszące się do 280 osób, które wezmą udział w projekcie, a także 196 osób, które w trakcie realizacji i udziału w projekcie uzyskają kwalifikacje potwierdzone egzaminem zgodnie z brzmieniem kryterium dostępu nr 2 i 4. W proj. zaplanowano działania zakończone procesem formalnego potwierdzania nabytych kwalifikacji. W przypadku realizacji Zadania nr 3 (TIK), zakres wsparcia obejmie szkolenia kończące się uzyskaniem certyfikatu ECDL lub równoważnym. potwierdzającego zdobycie przez uczestników projektu określonych kwalifikacji cyfrowych wg standardu określonego w zał. nr 11 do Regulaminu. W przepadku kursów językowych (Zadanie nr 1) kończyć się one będą formalnym wynikiem oceny i walidacji (zgodnie z Europejskim Systemem Opisu Kształcenia Językowego). Proj. spełnia kryt. merytor. szczeg.: - nr 1 - co najmniej 60 % uczest. Stanowić będą os. w wieku od 25 lat to 50 lat; - nr 2 - w wyniku udziału w proj. co najmniej 60 % os. objętych wsparciem osiągnie pełen poziom biegłości językowej - zgodny z ESOKJ (gł. na poziomie A, B) – w proj. zał. 70%; - nr 3 - w wyniku udziału w proj. co najmniej 60 %os. objętych wsparciem uzyska certyfikat potwierdzający kwalifikacje cyfrowe - w proj. zał. 70%.", "BENEFICJENT": "INSTYTUT ROZWOJU OSOBISTEGO SP.Z O.O.", "TYTUL": "Podnieś swoje kwalifikacje!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.4}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2020-12-01", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "365750.00", "WARTOSC": "457187.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wzrost świadomości wśród 2.350 mieszkańców m.st. Warszawy i powiatu piaseczyńskiego gm.: Góra Kalwaria, Konstancin-Jeziorna, Piaseczno, Tarczyn, Lesznowola, Prażmów; m.: Góra Kalwaria, Konstancin-Jeziorna, Piaseczno i Tarczyn (w tym 940 M i 1.410 K) związanych z zagrożeniami jakie niesie cukrzyca i objęcie ich konsultacjami lekarskimi w kierunku wykrywania cukrzycy do 30.08.2019r. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Woj.Mazowieckiego (RPZ) i obejmują: akcję informacyjną (moduł I), konsultacje lekarskie i działania edukacyjne (moduł II) i szkolenia personelu medycznego (moduł III) . GŁÓWNI UCZESTNICY PROJ. objęci wsparciem bezpośrednim to osoby pow. 60 r.ż. mieszkające w Warszawie i pow.piaseczyńskim dotychczas niediagnozowane w kierunku cukrzycy, które podpiszą druk świadomej zgody na udział w projekcie. Ponadto działaniami zostaną objęci również lekarze/pielęgniarki, personel placówek prowadzących działalność leczniczą. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSK.PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba wykładów dla pacjentów dotyczące w szczególności diety i aktywności fizycznej. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane zgodnie z §30 pkt 3 wzoru umowy ryczałtowej dla przedmiotowego konkursu. Wnioskodawca we wsk.rezultatu nr 2 oraz wskaźnikach produktu nr 3, 4, 5, 6, 7, i 8 wskazał wartości docelowe na poziomie \"0\" - ich oszacowanie jest możliwe wyłącznie na etapie realizacji proj. i będzie raportowane zgodnie z zapisami umowy o dofinasowanie - inform.zostaną przekazane w terminie określonym w §30 pkt 3 wzoru umowy ryczałtowej. Projekt spełni KRYTERIUM MERYTOR. SZCZEGÓŁOWE nr 7 - opis w sekcji D (opis zadania nr 3)", "BENEFICJENT": "EUROPEJSKIE CENTRUM SZKOLEŃ SP. ZO.O.", "TYTUL": "Profilaktyka cukrzycy w Warszawie i powiecie piaseczyńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "498250.00", "WARTOSC": "622812.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Zajęcia z doradztwa edukacyjno-zawodowego powinny w naszych realiach być odpowiedzią na uwarunkowania rynku pracy i gospodarki. Powinny też dostarczać uczniom i ułatwiać im wybór kierunków kształcenia, który zwiększy w przyszłości szanse na znalezienie intratnej posady. Nie wszystkie szkoły dysponują odpowiednią kadrą, która mogłaby wspomóc młodzież w tych trudnych wyborach, dlatego jedynym wyjątkiem są studia podyplomowe dla nauczycieli uczących na terenie ZIT warszawskiego z zakresu w/w doradztwa edukacyjno-zawodowego. Przed przystąpieniem do aplikowania o środki UE projektodawca oświadcza, że przeprowadził analizę problemu w postaci badań ankietowych wśród potencjalnych uczestników projektu z zapytaniem o ewentualną potrzebę dokształcenia się - w okresie 03 -04- 05.2016 r. Udział w ankiecie wzięło 200 osób (nauczycieli -136K - 64 M) i aż 81 % z nich wyraziło chęć i potrzebę zdobycia nowych kwalifikacji. Woj. Maz. jest najdroższym województwem jeśli chodzi o cenę studiów podyplomowych, a jednocześnie są one najbardziej efektywną formą doskonalenia umiejętności nauczycieli (www.zarz.agh.edu.pl). Semestr studiów na uczelni publicznej z doradztwa edukacyjno - zawodowego kosztuje średnio 2 300,00 PLN, a na uczelni prywatnej 1950,00 PLN. Z powodu właśnie bariery ekonomicznej wielu nauczycieli nie stać na dokształcanie się i nabywanie nowych umiejętności. Do kosztu studiów należy jeszcze doliczyć koszt przejazdu na zajęcia, noclegu (zajęcia weekendowe), wyżywienia. Wielu zdolnych rokujących i chcących poszerzać swoją wiedzę nauczycieli z powodu bariery finansowej nie jest w stanie zdecydować się na podjęcie nauki. Projekt ten jest odpowiedzią na ich potrzeby. 50 (40K/10M) nauczycieli zostanie zakwalifikowanych do uczestnictwa w projekcie i po 3 semestrach nauki będą mogli pomagać młodzieży i dzieciom w wyborze właściwej zawodowej drogi życiowej. Projekt jest skierowany do grup docelowych zamieszkałych na terenie województwa mazowieckiego z obszaru ZIT WOF.", "BENEFICJENT": "AKADEMIA KULTURY INFORMACYJNEJ SP. Z O.O.", "TYTUL": "Nauczycielu - daj sobie szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}], "children": [{"name": "Oświata i wychowanie", "value": 2187.867451661082, "v": "54,20 mln zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "2187,87 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "10.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "39.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1290.3572776813467, "v": "31,97 mln zł", "v_zmiana": 33.1, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 491.7133839260486, "v": "12,18 mln zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Nauka specjalna w SP", "value": 89.05280466637065, "v": "2,21 mln zł", "v_zmiana": 12.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 67.81988374439915, "v": "1,68 mln zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 61.73338311871796, "v": "1,53 mln zł", "v_zmiana": 29.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 57.29466596698017, "v": "1,42 mln zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 44.00429661324829, "v": "1,09 mln zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 37.10805473701206, "v": "919,28 tys zł", "v_zmiana": 62.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 15.378266257619183, "v": "380,97 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 14.854540023412588, "v": "367,99 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 6.627804868203286, "v": "164,19 tys zł", "v_zmiana": 38.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.231171436644734, "v": "154,36 tys zł", "v_zmiana": 33.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 5.623578089048561, "v": "139,31 tys zł", "v_zmiana": 132.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Licea ogólnokształcące", "value": 0.06834053203084003, "v": "1,69 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1130.0875622653698, "v": "28,00 mln zł", "v_zmiana": 35.0, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "1130,09 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "13.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "9.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 803.0478153635006, "v": "19,89 mln zł", "v_zmiana": 50.5, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 200.56894078230332, "v": "4,97 mln zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "NIEZNANY_02", "value": 62.66337221975538, "v": "1,55 mln zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wspieranie rodziny", "value": 43.921626367416145, "v": "1,09 mln zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 15.28913252331167, "v": "378,76 tys zł", "v_zmiana": 23.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 2.9107330561498403, "v": "72,11 tys zł", "v_zmiana": 85.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.553790416986235, "v": "38,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.13215153594639326, "v": "3,27 tys zł", "v_zmiana": 57.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1004.2761018043835, "v": "24,88 mln zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "1004,28 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "86.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "80.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 328.5740196988657, "v": "8,14 mln zł", "v_zmiana": 56.2, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 280.3967282928995, "v": "6,95 mln zł", "v_zmiana": 108.8, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 132.78262382432487, "v": "3,29 mln zł", "v_zmiana": 43.5, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 85.69310822266178, "v": "2,12 mln zł", "v_zmiana": 9.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 72.3838267468615, "v": "1,79 mln zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 70.93193476769063, "v": "1,76 mln zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zakłady gospodarki komunalnej", "value": 12.917288983974489, "v": "320,00 tys zł", "v_zmiana": 68.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 11.537697896903888, "v": "285,82 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 4.897993783554677, "v": "121,34 tys zł", "v_zmiana": 27.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 4.160879586646753, "v": "103,08 tys zł", "v_zmiana": 23.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 691.4346320590968, "v": "17,13 mln zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "691,43 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "18.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "78.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 555.86147378194, "v": "13,77 mln zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 68.97968594841157, "v": "1,71 mln zł", "v_zmiana": 158.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 40.50185484196505, "v": "1,00 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 16.85441327251443, "v": "417,53 tys zł", "v_zmiana": 10.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 9.23720421426553, "v": "228,83 tys zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 524.1281128648124, "v": "12,98 mln zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "524,13 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "53.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Lokalny transport zbiorowy", "value": 283.46021152060706, "v": "7,02 mln zł", "v_zmiana": 37.9, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Drogi publiczne gminne", "value": 147.15285270253906, "v": "3,65 mln zł", "v_zmiana": 47.3, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Drogi wewnętrzne", "value": 49.39240584507327, "v": "1,22 mln zł", "v_zmiana": 27.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 32.879081661486296, "v": "814,51 tys zł", "v_zmiana": 13695.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 7.328299761837484, "v": "181,54 tys zł", "v_zmiana": 74.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne powiatowe", "value": 3.9152613732692845, "v": "96,99 tys zł", "v_zmiana": 181.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 483.4537936463084, "v": "11,98 mln zł", "v_zmiana": 48.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "483,45 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "92.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "155.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 229.25413111048317, "v": "5,68 mln zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Pozostała działalność", "value": 185.99372058289265, "v": "4,61 mln zł", "v_zmiana": 153.5, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Biblioteki", "value": 50.45816009365034, "v": "1,25 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 14.766964033423486, "v": "365,82 tys zł", "v_zmiana": 29.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 2.980817825858798, "v": "73,84 tys zł", "v_zmiana": 500.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 366.8294110523554, "v": "9,09 mln zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "366,83 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "401.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "1855.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 366.8294110523554, "v": "9,09 mln zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Różne rozliczenia finansowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 301.1526189803415, "v": "7,46 mln zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "301,15 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "21.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "9.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 156.81761151253377, "v": "3,88 mln zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 85.22629637104913, "v": "2,11 mln zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zasiłki stałe", "value": 26.590997860574014, "v": "658,74 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 13.590799257255883, "v": "336,68 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 9.11379768296129, "v": "225,78 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 3.811766842933839, "v": "94,43 tys zł", "v_zmiana": 19.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 3.0563762967747143, "v": "75,72 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.300553828765188, "v": "56,99 tys zł", "v_zmiana": 39.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.6444193274936423, "v": "15,96 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 221.33210471077382, "v": "5,48 mln zł", "v_zmiana": 58.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "221,33 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "71.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "335.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 137.8491377709603, "v": "3,41 mln zł", "v_zmiana": 123.3, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Straż gminna (miejska)", "value": 76.97115044605013, "v": "1,91 mln zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 3.9356153877205022, "v": "97,50 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 2.036565212126105, "v": "50,45 tys zł", "v_zmiana": 34.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 0.45816009365034516, "v": "11,35 tys zł", "v_zmiana": 291.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.08147580026641908, "v": "2,02 tys zł", "v_zmiana": 98.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 217.50930206272957, "v": "5,39 mln zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "217,51 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "4.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "25.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 198.993577281718, "v": "4,93 mln zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 12.332258910911072, "v": "305,51 tys zł", "v_zmiana": 12.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 6.1834658701005125, "v": "153,18 tys zł", "v_zmiana": 21.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 146.8303649134138, "v": "3,64 mln zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "146,83 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "38.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "317.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 138.3216126427966, "v": "3,43 mln zł", "v_zmiana": 26.5, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 6.620667258709079, "v": "164,01 tys zł", "v_zmiana": 28.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Melioracje wodne", "value": 1.4484285310620433, "v": "35,88 tys zł", "v_zmiana": 31.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 0.43965648084608244, "v": "10,89 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 118.16529084083479, "v": "2,93 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "118,17 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "24.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "39.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "value": 78.95566342388891, "v": "1,96 mln zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 19.99713760949421, "v": "495,39 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 19.21248980745166, "v": "475,95 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 93.25852016308076, "v": "2,31 mln zł", "v_zmiana": 22.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "93,26 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "41.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "60.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 72.36644451620715, "v": "1,79 mln zł", "v_zmiana": 26.1, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 9.601697412505551, "v": "237,86 tys zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 4.93932103499778, "v": "122,36 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 2.5371630404068943, "v": "62,85 tys zł", "v_zmiana": 33.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 2.5236749687159405, "v": "62,52 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 1.2567149719452628, "v": "31,13 tys zł", "v_zmiana": 25.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.03350421830218383, "v": "0,83 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 33.41392281919832, "v": "827,76 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "33,41 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "71.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "3.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 19.907349533766602, "v": "493,16 tys zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 8.48665886247124, "v": "210,24 tys zł", "v_zmiana": 33.9, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zwalczanie narkomanii", "value": 3.8785508416421104, "v": "96,08 tys zł", "v_zmiana": 30.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Programy polityki zdrowotnej", "value": 1.141363581318371, "v": "28,27 tys zł", "v_zmiana": 57.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 9.181733338715537, "v": "227,46 tys zł", "v_zmiana": 79.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "9,18 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "22.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "33.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.832604448391393, "v": "119,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.5 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.14052274653857, "v": "102,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19649618536309693, "v": "4,87 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.012109958422476082, "v": "0,30 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 8.24350300730634, "v": "204,22 tys zł", "v_zmiana": 51.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "8,24 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "82.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "45.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 4.605320308400274, "v": "114,09 tys zł", "v_zmiana": 20.8, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 3.2121785815202037, "v": "79,58 tys zł", "v_zmiana": 71.2, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 0.42600411738586363, "v": "10,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 6.056911556936988, "v": "150,05 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "6,06 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "92.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "52.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 6.056911556936988, "v": "150,05 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 2.960069430428289, "v": "73,33 tys zł", "v_zmiana": 115.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "2,96 zł", "pl_v_pc": "7,97 zł", "v_pc_diff": "62.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "329.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Rezerwaty i pomniki przyrody", "value": 2.4204981229564444, "v": "59,96 tys zł", "v_zmiana": 104.3, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 0.5395713074718443, "v": "13,37 tys zł", "v_zmiana": 187.0, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1.9363823517539256, "v": "47,97 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "1,94 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "89.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "78.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1.9363823517539256, "v": "47,97 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Turystyka", "value": 0.43999515601663103, "v": "10,90 tys zł", "v_zmiana": 27.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,44 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "97.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "97.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.29871230775441004, "v": "7,40 tys zł", "v_zmiana": 36.0, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Pozostała działalność", "value": 0.14128284826222096, "v": "3,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.3 zł"}]}, {"name": "Szkolnictwo wyższe i nauka", "value": 0.020334638517741088, "v": "0,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,02 zł", "pl_v_pc": "1,41 zł", "v_pc_diff": "98.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "96.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.020334638517741088, "v": "0,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 0.0001606587817381827, "v": "0,00 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 0.0001606587817381827, "v": "0,00 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": "1.0 zł"}]}]}