{"gmina": "gmina miejsko-wiejska Góra Kalwaria", "kod_gus": "071413018000", "kod_gus_podregionu": "071413000000", "podregion_eurostat": "PL913", "ludnosc": 26393, "budzet": {"dochody": "152,03 mln zł", "wydatki": "148,86 mln zł", "wydatki_zmiana": 10.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 16.8, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "7,83 mln zł", "wydatki": "9,48 mln zł", "wydatki_zmiana": 90.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 82.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -2.3945914599999187}, {"date": "2016-12-31", "value0": 0, "value1": -2.3945914599999187}, {"date": "2017-01-01", "value0": 0, "value1": 1.5991386800000071}, {"date": "2017-12-31", "value0": 0, "value1": 1.5991386800000071}, {"date": "2018-01-01", "value0": 0, "value1": -4.683208819999859}, {"date": "2018-12-31", "value0": 0, "value1": -4.683208819999859}, {"date": "2019-01-01", "value0": 0, "value1": 3.172752330000043}, {"date": "2019-12-31", "value0": 0, "value1": 3.172752330000043}], "dochod_ue": "2,54 mln zł", "dotacje_ue": {"gmina": "55,15 mln zł", "gmina_pc": "2089.4 zł", "powiat": "11,40 mln zł", "powiat_pc": "431.9 zł", "wojewodztwo": "21,56 mln zł", "wojewodztwo_pc": "816.7 zł"}, "wydatki_biezace_ue": "1,09 mln zł", "wydatki_inwestycje_ue": "771,71 tys zł", "janosik": {"dochody": "136,08 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2016-03-02", "DOFINANSOWANIE": "23058506.25", "WARTOSC": "44304433.27", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria", "OPIS": "W ramach Projektu zrealizowane zostaną: - Modernizacja stacji uzdatniania wody obejmująca budowę nowego budynku wyposażonego w nową linię technologiczną uzdatniania wody, budowę zbiornika wody pitnej, wymianę pomp głębinowych; - Budowa nowej sieci kanalizacji sanitarnej o długości 0,354 km dla ok. 28 RLM; - Przebudowa sieci wodociągowej o łącznej długości 2,709 km, przebudowa kanału ogólnospławnego na kanał sanitarny o łącznej długości 2,708km oraz budowa kanalizacji deszczowej o łącznej długości 3,733km. - Modernizacja oczyszczalni ścieków, w tym: + gospodarka ściekowa obejmująca budowę nowego budynku krat, piaskownika, komory odbioru tłuszczów, modernizację komory osadu czynnego, budowę osadnika wtórnego, stacji dozowania zewnętrznego źródła węgla, instalacji PIX, stacji dmuchaw, pompowni i zbiornika ścieków dowożonych oraz biofiltra; + gospodarka osadowa obejmująca budowę pompowni osadu, modernizację zagęszczacza osadu, zbiornika buforowego, budowę nowej pompowni osadów zagęszczonych, komory tlenowej stabilizacji osadu, budynku odwadniania i higienizacji osadu, silosa wapna i wiaty magazynowej osadów.", "BENEFICJENT": "ZAKŁAD GOSPODARKI KOMUNALNEJ SP. Z O.O.", "TYTUL": "Modernizacja gospodarki wodno-ściekowej w gminie Góra Kalwaria", "DOFINANSOWANIE_UE_PER_CAPITA": 873.65}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "6920000.00", "WARTOSC": "18312000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria", "OPIS": "SA 42799(2015/X), art. 13 rozp.651/2014 Projekt polega na wdrożeniu do praktyki gospodarczej wyników przeprowadzonych prac B+R i dotyczy inwestycji w rzeczowe aktywa trwałe związane z dywersyfikacją zakładu. Celem przedsięwzięcia jest wprowadzenie na rynek zasadniczo ulepszonego produktu, innowacyjnego na rynku międzynarodowym, w postaci dźwigu szybowego o autorskiej konstrukcji ramy kabinowej. Jest to produkt zasadniczo ulepszony w stosunku do konkurencyjnych rozwiązań na rynku. Nowe produkty będą się cechować m.in. możliwością pełniejszego wykorzystania wymiarów szybu, możliwością zwiększenia zakresu dopuszczalnych udźwigów, obniżeniem masy kabiny a także zwiększonym komfortem użytkowania. Wytworzenie innowacyjnych produktów możliwe będzie dzięki wdrożeniu prac badawczo rozwojowych, a także zastosowaniu nowoczesnych rozwiązań technicznych. Prace B+R realizowane były samodzielnie z wykorzystaniem własnych zasobów osobowych Wnioskodawcy. Dotyczą one opracowania nowej ramy dźwigu szybowego. Rezultaty prac B+R zostały zgłoszone do ochrony patentowej w formie patentu. Planowane do wdrożenia innowacyjne produkty stanowią odpowiedź na potrzeby rynku, w tym deweloperów, firm dźwigowych oraz innych podmiotów (spółdzielnie i wspólnoty mieszkaniowe, przedsiębiorcy, prywatni inwestorzy). Uzyskane cechy są pożądane przez rynek o czym świadczy analiza oraz zawarte listy intencyjne. Przedsięwzięcie realizowane będzie na działkach będących własnością Beneficjenta i polega na rozbudowie o nowy budynek produkcyjny z częścią socjalno-biurową oraz nabyciu maszyn i urządzeń.", "BENEFICJENT": "CHMIELEWSKI - DŹWIGI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie wyników prac B+R w przedsiębiorstwie Chmielewski - Dźwigi", "DOFINANSOWANIE_UE_PER_CAPITA": 262.19}, {"DATA_KONIEC": "2023-05-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "5974376.88", "WARTOSC": "14184418.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria", "OPIS": "SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt badawczy ma na celu opracowanie technologii wytwarzania ekologicznych i biodegradowalnych opakowań w systemie wielowarstwowym z wykorzystaniem komponentów roślinnych. Komponenty opakowań z PLA będą uzupełnione PHA wytwarzanym przez mikroorganizmy i elastycznymi polimerami biodegradowalnymi, napełniaczami, stablilizatorami hydrolitycznymi oraz przedłużaczami łańcucha. Zawartość w kompozycie PHA zwiększy udarność, a sterowanie ilościami kompozytów umożliwi skrócenie czasu biologicznego rozkładu opakowania po zużyciu od kilku do kilkunastu tygodni. Zastosowana zostanie technologia wytłaczania reaktywnego. Pożądane przemiany chemiczne polimerów składowych zachodzić będą w trakcie procesu przetwarzania, a nie tylko na etapie pierwotnego powstawania polimerów składowych tworzywa opakowaniowego. Nowe opakowania będą trwalsze i odporniejsze na mechaniczne zgniatanie i uszkodzenia od obecnych na rynku opakowań biodegradowalnych. Innowacyjna technologia wytłaczania reaktywnego pozwoli wzmocnić odporność hydrolityczną i wytrzymałość mechaniczną opakowań oraz umożliwi produkcję opakowania o równomiernym rozłożeniu tworzywa w całej masie opakowania. Opracowanie i wdrożenie technologii przetwarzania biopolimerów i wytwarzania opakowań o sterowanych w zależności od potrzeb okresach, po których ulegną pełnemu biologicznemu rozkładowi po zużyciu wpisuje się w idei tworzenia grupy „inteligentnych opakowań” i Europejskiej Strategii na rzecz tworzyw sztucznych w gospodarce o obiegu zamkniętym 2018. Nowoopracowana technologia wielowarstwowa pozwoli na zastosowanie w środkowych warstwach lekkich wypełniaczy, dzięki czemu zmniejszy się waga opakowań i tonaż substancji opakowaniowych wprowadzanych na rynki konsumenckie.", "BENEFICJENT": "GRUPA INCO SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie technologii przetwarzania kompozytu z biopolimerów (PLA, PHA) i wytwarzania wielowarstwowych opakowań o sterowalnym czasie biorozkładu", "DOFINANSOWANIE_UE_PER_CAPITA": 226.36}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2016-07-21", "DOFINANSOWANIE": "7227259.63", "WARTOSC": "9034074.54", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska", "OPIS": "Zadanie inwestycyjne pn. „Instalacja systemów odnawialnych źródeł energii na terenie Miasta i Gminy Góra Kalwaria, Gminy Raciąż oraz Gminy Baboszewo” polega na budowie instalacji odnawialnych źródeł energii (OZE) dla potrzeb budynków mieszkalnych oraz budynków użyteczności publicznej w Gminach: Góra Kalwaria, Raciąż, Baboszewo. Instalacje będą lokalizowane na istniejących budynkach (na dachu lub na elewacji) albo na gruncie jako wolnostojące, w bliskiej odległości od budynków, na potrzeby których te instalację będą pracowały. Rezultatem projektu będzie podniesienie poziomu wykorzystania odnawialnych źródeł energii oraz zwiększenie poziom życia mieszkańców poprzez zachowanie naturalnych walorów środowiska i ograniczenie zanieczyszczeń powietrza. Projekt ma neutralny wpływ na obszaru Natura 2000 oraz szlaki emigracyjne zwierząt. W celu zwiększenia zainteresowania projektem Wnioskodawca przeprowadził kampanię promocyjną. Roczna produkcja z kolektorów- 46410 kW Roczna produkcja z pompy Ciepła- 1089,13 MW Moc pomp ciepła- 555 kW Moc instalacji fotowoltaicznych- 788,64 kW Roczna produkcja energii elektrycznej przez PV- 720,45 MWh ?CO2 1023,25 t/rok Wzrost wykorzystania energii odnawialnej Ilość produkowanej energii- 1856,24 MWh Ilość zużywanej energii: 3 423,41 MWh = 54,22 % Projekt przewiduje wykorzystanie kolektorów słonecznych, paneli fotowoltaicznych i pomp ciepła Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE - 98 Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE - 161 projekt zakłada dystrybucję energii. Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych [MWt] - 0,52 MWt Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych [MWe] - 0,78 MWe Projekt zrealizowany jest na terenie Gmin wiejskich i miejsko- wiejskiej projekt zawiera działania edukacyjne Energia z OZE będzie wykorzystywana wyłącznie na potrzeby własne/partnera niezwiązane z prowadzeniem działalności", "BENEFICJENT": "GMINA GÓRA KALWARIA", "TYTUL": "„Instalacja systemów odnawialnych źródeł energii na terenie Miasta i Gminy Góra Kalwaria, Gminy Raciąż oraz Gminy Baboszewo”", "DOFINANSOWANIE_UE_PER_CAPITA": 152.39}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "22784329.29", "WARTOSC": "24164099.37", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn", "OPIS": "Projekt jest częścią projektu zintegrowanego o numerze PZ07. Jego celem jest wsparcie procesu deinstytucjonalizacji usług świadczonych na rzecz osób z zaburzeniami i chorobami psychicznymi poprzez przetestowanie innowacyjnego modelu Środowiskowego Centrum Zdrowia Psychicznego dla dzieci i młodzieży w powiecie piaseczyńskim.Założenia do Modelu zostały opracowane na I etapie D003/15. Model jest inkluzywny, zakłada włączenie podmiotów z różnych obszarów, w jedną sieć koordynacji wsparcia i usług na rzecz dzieci i młodzieżyz doświadczeniem kryzysu psychicznego.Głównym podejściem pracy w ośrodkach jest personalizm, tj.inkluzywny Model usług realizowanych w podejściuuwzględniającym podmiotowość i zasoby rodzin orazterapii skoncentrowanej na potrzebach, godności i prawach dzieci i młodzieży.Bezpośrednie działania w tym projekcie są skierowane na zdrowieniedzieci i młodzieży oraz rodzinw środowisku lokalnym, budowanie sieci współpracy, wsparcie podmiotów medycznych, społecznych i edukacyjnych w zmianie (standardy, zarządzanie zmianą) oraz przeszkolenie personelu tych podmiotów.Przetestowanie Modelu D003/15 jest kluczowym celem projektu, a jego wyniki zostaną umieszczone w końcowym raporcie i opracowanych standardach wdrażania i zarządzania, realizacji usług Modelu oraz ich ewaluacji (projekt horyzontalny PZ01).Realizacja zadań merytorycznych projektu polegać będzie na organizacji na terenie powiatu piaseczyńskiego Centrum Koordynacji, Środowiskowego Centrum Zdrowia Psychicznego dzieci i młodzieży oraz profilaktyki i promocji zdrowia.Grupami docelowymi są niepełnoletnioraz pełnoletni do 21 r.ż.; ichopiekunowie prawniorazsieć oparcia. Założono, że koordynacja indywidualnych procesów terapeutycznych, na zasadach opisanych w M, zwiększa skuteczność na wczesną interwencję, szybsze wyzdrowienie oraz jest bardziej efektywne w perspektywie czasu.", "BENEFICJENT": "UNIWERSYTET KARDYNAŁA STEFANA WYSZYŃSKIEGO W WARSZAWIE", "TYTUL": "Deinstytucjonalizacja szansą na dobrą zmianę - projekt zintegrowany. Powiat piaseczyński", "DOFINANSOWANIE_UE_PER_CAPITA": 126.93}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2702568.42", "WARTOSC": "3179492.27", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria", "OPIS": "Projekt obejmuje utworzenie i renowację terenów zielonych położonych w granicach miasta Góra Kalwaria i będzie realizowany w 7 obszarach. W ramach projektu, w Górze Kalwarii powstanie 1 nowy park, 1 skwer i 4 obszary zagospodarowanej zieleni, a także na nowo zostanie zagospodarowany pas drzew przy ulicy ks. Sajny. Łączna powierzchnia obszaru objętego projektem to 95338 m2. Nowo powstałe tereny zielone, będące wcześniej nieużytkami, niedostępnymi dla mieszkańców, to 83 272,10 m2. Nowopowstałe tereny biologiczne czynne stanowią 1400 m2. Teren po realizacji projektu będzie co najmniej w 87 % pokryty zielenią. Po zakończeniu projektu wszystkie obszary wchodzące w jego skład będą bezpłatnie dostępne dla społeczeństwa. Realizacja projektu przyczyni się do poprawy różnorodności biologicznej poprzez: - usunięcie gatunków inwazyjnych i zastąpienie ich gatunkami rodzimymi, które są bardziej odporne na funkcjonowanie w naszym klimacie, - tworzenie wielopiętrowych i wielogatunkowych nasadzeń, stanowiących dogodne miejsca dla życia małych ptaków i ssaków, - montaż elementów dla zwierząt - domki dla trzmieli, karmniki - zachowanie cennych drzew o znacznych rozmiarach. - zahamowanie osuwaniu się skarpy wiślanej. Roślinność została tak zaprojektowana, aby pełniła przede wszystkim funkcję ekologiczną – wpływała na poprawę jakości powietrza, zatrzymanie osuwisk na skarpach oraz na ograniczenie hałasu. Dobrane gatunki są odporne na czynniki zewnętrzne, dostosowane do warunków miejskich, jak również łatwe w pielęgnacji. Kompozycje roślinne będą tworzyć osłonę akustyczną i przeciwdziałać zanieczyszczeniu. Projekt przyczyni się do promowania miejskich systemów regeneracji i wymiany powietrza, a także będzie pozytywnie wpływać na jakość życia mieszkańców.", "BENEFICJENT": "GMINA GÓRA KALWARIA", "TYTUL": "Zielona Góra Kalwaria", "DOFINANSOWANIE_UE_PER_CAPITA": 102.39}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "40127001.61", "WARTOSC": "100105898.07", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt obejmuje budowę 50 magistrali GPON w architekturze FTTH oraz 24 węzłów radiowych dedykowanych 33 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 34 382 gospodarstw domowych oraz 354 jednostek edukacyjnych zlokalizowanych na obszarze warszawskim zachodnim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Warszawski Zachodni Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 49.73}, {"DATA_KONIEC": "2019-06-28", "DATA_START": "2015-07-15", "DOFINANSOWANIE": "6282767.73", "WARTOSC": "11247108.06", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno", "OPIS": "Celem Projektu jest zwiększenie efektywności energetycznej i poprawa jakości powietrza poprzez poprawę parametrów energetycznych budynków użyteczności publicznej na terenie Powiatu Piaseczyńskiego (PP). Projekt realizowany będzie w partnerstwie PP (Lider) i Gmin: Konstancin-Jeziorna (KJ) i Góra Kalwaria (GK) -Partnerzy, w 8 budynkach użyteczn. publicznej zlokalizowanych na terenie Powiatu Piaseczyńskiego, w tym 5 budynkach należących do PP, 1 – do Gminy KJ i 2-do Gminy GK. Zakres rzeczowy projektu obejmuje termomodernizację następujących obiektów: budynku Starostwa przy ul. Czajewicza 2/4 w Piasecznie (popr. efektywn.energet (EN) - o 84,43%), budynku LO im. I Dywizji Kościuszkowskiej w Piasecznie (EN- 65,31%), budynku szkoły ZS RCKU w Piasecznie (EN- 51,20%), 2 budynków DPS w KJ (1 wolnostoj i 3 połącz - EN od 68,45- do 86,84%). Wszystkie budynki spełniają zatem Kryterium Dostępu (KD) nr 3. Zakres prac służących poprawie efektywności energetycznej określono na podstawie audytów energetycznych (KD nr 1). Cel zostanie osiągnięty poprzez kompleksowe działania termomodernizacyjne, w tym odpowiednio: ocieplenie przegród zewnętrznych obiektu, w tym ścian zewnętrznych, dachów lub stropodachów, wymianę okien/drzwi zewnętrznych , wymianę oświetlenia na energooszczędne, przebudowę systemów grzewczych,budowę systemów wentylacji i klimatyzacji wraz z rekuperacją , zastosowanie automatyki pogodowej , instalację mikrokogeneracji na potrzeby własne , instalację OZE, instalację indywidualnych liczników ciepła oraz c.w.u., instalację zaworów podpionowych i termostatów. W wyniku realizacji projektu nastąpi poprawa efektywności energetycznej dla budynków objętych działaniami termomoderniz. o 64,46% (KMS nr 1). Koszty kwalifikowalne projektu obejmują tylko zadania wskazane w audytach energetycznych (KD nr1). Wnioskodawca wykona audyt energetyczny ex-post (KD nr 2). Projekt jest zgodny z dyrektywami wskazanymi w KD nr 5 oraz przepisami wskazanymi w KF nr 5.", "BENEFICJENT": "POWIAT PIASECZYŃSKI", "TYTUL": "Termomodernizacja budynków użyteczności publicznej na terenie Powiatu Piaseczyńskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 47.46}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1220801.66", "WARTOSC": "1526580.38", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria", "OPIS": "CELEM GŁÓWNYM projektu realizowanego na terenie woj. mazowieckiego na obszarze ZIT WOF w okresie od 1.03.2017 r. do 31.08.2019 r. jest powrót do zatrudnienia 12 osób, w tym 11 kobiet, oraz podjęcie aktywności zawodowej przez 4 osoby, w tym 3 kobiet, którzy sprawują opiekę nad dziećmi do lat 3. Celem szczegółowym projektu jest w okresie od 1.03.2017 r. do 31.08.2019 r. utworzenie 20 miejsc opieki w żłobku w Górze Kalwarii i sprawowanie opieki nad 20 dziećmi do lat 3, co umożliwi opiekunom prawnym z obszaru ZIT WOF powrót do aktywności zawodowej. II. Główne wskaźniki: 1. Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu – 12 osób (80%). 2. Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – 4 osób (80%). III. Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 – 20 IV. Grupa docelowa: to 20 osób (17K/3M) z woj. mazowieckiego z terenu ZIT WOF, które sprawują opiekę nad dziećmi do lat 3, w tym: - 15 os. powracających po urlopach macierzyński i/lub rodzicielskich (13K/2M) - 5 os. pozostających bez zatrudnienia (4K/1M). V. Główne zadania w projekcie: 1. Prace przygotowawcze do uruchomienia żłobka. 2.Sprawowanie opieki nad dziećmi w żłobku VI. Wsparcie w ramach projektu: opieka nad dziećmi do lat 3 przez okres 24 miesięcy. VII. Okres realizacji: 1.03.2017 - 31.08.2019 r. VIII. Obszar: woj. mazowieckie obszar ZIT WOF gmina Góra Kalwaria.", "BENEFICJENT": "KLS PARTNERS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opieka w Żłobku w Górze Kalwarii szansą na powrót na rynek pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 46.25}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "56474081.04", "WARTOSC": "70592601.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Celem projektu jest podniesienie dostępności, poziomu wykorzystywania i jakości usług publicznych związanych z dostępem do informacji i infrastruktury publicznej na terenie WOF poprzez stworzenie portfela bezpłatnych rozwiązań mobilnych. Odbiorcami e-usług będą mieszkańcy WOF, turyści i odwiedzający, w sposób szczególny zostaną uwzględnione potrzeby osób z dysfunkcjami wzroku. Projekt zakłada dostarczenie kompleksowego systemu składającego się z rozwiązań mobilnych w pięciu obszarach: e-dostępność - wdrożenie systemu mikronawigacji i informacji kontekstowej w przestrzeniach i obiektach użyteczności publicznej; e-turystyka – stworzenie spersonalizowanego e-przewodnika umożliwiającego zgłębianie zasobów turystycznych WOF zgodnie z preferencjami, wykorzystując informację kontekstową oraz rzeczywistość rozszerzoną; e-transport – uruchomienie narzędzia planowania podróży i poruszania się po terenie WOF komunikacją zbiorową, w postaci inteligentnej aplikacji mobilnej opartej o dane czasu rzeczywistego, elastycznie reagującej na zmiany oraz posiadającej moduł informacji kontekstowych; e-parkowanie - dostarczenie kierowcom prostego narzędzia pod postacią aplikacji mobilnej, która ułatwi im poruszanie się i odnajdowanie wolnych miejsc parkingowych; e-środowisko - zbudowanie systemu zbierania, przetwarzania i prezentowania danych dotyczących jakości powietrza oraz klimatu akustycznego w gminach WOF. Projekt realizuje 26 gmin WOF. Pierwszy etap to sformułowanie założeń architektury technologicznej, wspólnych standardów rozwiązań cyfrowych, polityki gromadzenia danych, polityki bezpieczeństwa i prywatności. Następnie przeprowadzona będzie inwestycja w infrastrukturę bazową. Kluczowym etapem będzie wdrażanie funkcjonalności w ramach 5 komponentów projektu przez zespoły tematyczne i wykonawców. Ostatnim aspektem będzie otwarcie danych gromadzonych przez stworzony system, aby mogły być ponownie wykorzystane przez inne podmioty oraz działania optymalizacyjne i asysty technicz", "BENEFICJENT": "MIASTO STOŁECZNE WARSZAWA", "TYTUL": "Wirtualny Warszawski Obszar Funkcjonalny (Virtual WOF)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.49}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3573375.26", "WARTOSC": "4466719.07", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski", "OPIS": "Projekt to odpowiedź na indywidualnie zdiagnozowane zapotrzebowanie 6 Szkół kształcenia zawodowego z Piaseczna, Konstancina Jeziorna, Góry Kalwarii, Sokołowa Podl., Golądkowa, których organami prowadzącymi jest: Starostwo Powiatowe i MRiRW wyniku spotkań w okresie 05-06.17r dyrekcji szkół z reprezentantami Lidera (dalej UPEMI) ustalono najbardziej efektywne rozwiązania w zakresie zdiagnozowanych potrzeb rozwojowych uczniów/uczennic (U) w obszarze kształcenia zawodowego jak i szkół, w tym oczekiwań pracodawców i potrzeblokalnego/regionalnego rynku pracy (diag.-UPEMI). W efekcie wypracowano koncepcję partnerskiego projektu. Lider - UPEMI organizacja posiadająca bogate doświadczenie w nawiązywaniu współpracy i kojarzenia szkół z otoczeniem społeczno-gospodarczym. Projekt dedykowany jest 731 uczniom i 43 nauczycieli ze szkół: ZS Konstancin, ZSR CKU w Piasecznie, ZSZ w Górze Kalwarii, ZS nr 1 w Piasecznie, ZS CKP w Golądkowie, ZS CKR w Sokołowie Podlaskim. Efektem wsparcia będzie nabycie/podniesienie przez U kompetencji, umiejętności oczekiwanych przez pracodawców lokalnego /regionalnego rynku pracy. Celem projektu jest dostosowanie kompetencyjne które, uatrakcyjni ich jako pracowników, tym samym zwiększą się ich szanse na rynku pracy. Działania zostaną wzmocnione poprzez zapewnienie w szkołach warunków odzwierciedlających naturalne środowisko pracy. Działania powyższe zostaną wzmocnione poprzez wsparcie nauczycieli/ek kształcenia zawodowego oraz zapewnienie w szkołach warunków odzwierciedlających naturalne środowisko pracyZa główne formy wsparcia obrano realizację staży/praktyk zawodowych, organizację dodatkowych zajęć /warsztatów/ kursów specjalistycznych zawodowych w tym prowadzonych na uczelniach, doposażenie pracowni zawodowych oraz wsparcie nauczycieli . Wszystkie formy bezwzględnie będą realizowane na każdym ich etapie w ścisłej współpracy z otoczeniem społeczno-gospodarczym w tym przede wszystkim z potencjalnymi pracodawcami absolwentów.", "BENEFICJENT": "UNIA PRODUCENTÓW I PRACODAWCÓW PRZEMYSŁU MIĘSNEGO", "TYTUL": "\"Atrakcyjni na rynku pracy\"", "DOFINANSOWANIE_UE_PER_CAPITA": 23.0}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "421360.00", "WARTOSC": "526700.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria", "OPIS": "SA 42799(2015/X) Przedmiotem eksportu będzie kolekcja odzieży damskiej marki TouchWear tj. kurtki, sukienki, spódnice, koszule, bluzki, z ręcznie tkanego jedwabiu w związku z czym projekt wpisuje się w \"Program promocji branży mody polskiej\". Wnioskodawca w ramach Go to Brand planuje zrealizować działania promocyjne na rynku perspektywicznym w USA i Zjednoczonych Emiratach Arabskich (ZEA) Wnioskodawca planuje w ramach projektu Go to Brand zrealizować działania promocyjne takie jak targi wyjazdowe, dodatkowe działanie promocyjne np. reklama elektroniczna, katalogi. W ramach projektu Wnioskodawca zaplanował udział w następujących targach branżowych: - Targi Designers&Agents - Targi CIFF - Targi Tra Noi - Dubai International Fashion Week - Targi The One Wnioskodawca weźmie również udział w misjach wyjazdowych. Wybór właśnie tych targów związany jest z chęcią zwiększenia sprzedaży w marki swojej kolekcji odzieży w jak największej ilości krajów UE i poza UE. Za reprezentowanie Wnioskodawcy podczas tych wydarzeń odpowiadać będzie trzech pracowników przedsiębiorstwa, tak, by zapewnić właściwą obsługę stoiska. Zostaną przygotowane materiały promocyjne, pomocne przy prezentowaniu się na targach i spotkaniach. Ze względu na charakter branży, działania promocyjne skupione będą na kanałach internetowych oraz w formie katalogów kolekcji. Wnioskodawca realizację projektu sfinansuje z przychodów i zysków firmy.", "BENEFICJENT": "GO UP MEDIA GIRL GRAŻYNA OLBRYCH", "TYTUL": "Program promocji ekskluzywnej ekologicznej kolekcji odzieży damskiej marki TouchWear", "DOFINANSOWANIE_UE_PER_CAPITA": 15.96}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "355899.36", "WARTOSC": "355899.36", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "TREE HR SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "dotacja na kapitał obrotowy dla TREE HR Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.48}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "338640.00", "WARTOSC": "490032.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria", "OPIS": "„Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020” Przedmiotem projektu jest stworzenie prototypu systemu, który zostanie zaimplementowany do działalności Wnioskodawcy, pozwalając na znaczne podwyższenie efektywności prowadzenia działalności gospodarczej w zakresie turystyki poprzez: - stworzenie platformy/modułu do komunikacji z kadrą wyjazdową; - stworzenie aplikacji mobilnej dla klientów i kadry, która umożliwi sprawniejszą komunikację podczas samego wyjazdu (plan wyjazdu, zmiany planu, update pogodowy, zbieranie info o szkodach, zapisy na atrakcje, informowanie o awariach/kontuzjach lub opóźnieniach przy dojeździe własnym); - budowę systemu do automatycznego przydzielania ludzi do autokarów/jachtów/apartamentów w oparciu o machine learning; - wyposażenie w analitykę biznesową, która pozwoli lepiej zrozumieć obecnych klientów i w sposób automatyczny kontrolować i zarządzać biznesem. Dzięki wdrożeniu powyższych rozwiązań Wnioskodawca w znaczący sposób poniesie jakość świadczonych usług. Projektu realizuje innowację procesową o charakterze technologicznym, polegającą na minimalizacji pracy ludzkiej w kluczowych procesach biznesowych, ich automatyzację oraz eliminację przestrzeni na ludzkie błędy. Zastosowana będzie równie innowacja produktowa polegająca na znaczącym ulepszeniu istniejącego oprogramowania prowadzącego do znaczącego ulepszenia usługi, dzięki zwiększeniu komfortu uczestników wyjazdów poprzez podwyższeniu standardu i szybkości obsługi oraz dostosowania oferty do ich indywidualnych potrzeb.", "BENEFICJENT": "TAKSIDI SP. Z O.O.", "TYTUL": "Stworzenie prototypu systemu wykorzystującego sztuczną inteligencję opartą o algorytmy analizy behawioralnej w celu maksymalizacji konwersji zakupu wycieczek lub opcji dodatkowych dla nowych lub istniejących klientów, pozwalającego na znaczące ulepszenie usług przedsiębiorstwa Taksidi", "DOFINANSOWANIE_UE_PER_CAPITA": 12.83}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "330125.76", "WARTOSC": "412657.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria", "OPIS": "Projekt pt.:”Szkoła możliwości w Dobieszu” jest realizowany przez Gminę Góra Kalwaria, powiat piaseczyński, województwa mazowieckiego w partnerstwie z firmą Mały Inżynier Ewa Bednarek. Projektem objęta zostanie Szkoła Podstawowa im. Kard. Stefana Wyszyńskiego w Dobieszu w okresie IX.2018–XII.2020. Wartość projektu: 412657,20 zł, w tym wkład własny niefinansowy: 21 273,75 (ponad 5%) Koszt przypadający na jednego ucznia będącego Uczestnikiem proj.: 3 684,44 zł. Za cel stawia rozwój kompetencji kluczowych i umiejętności na rynku pracy uczniów oraz zasadnicze podniesienie jakości procesu kształcenia w placówkach. Postawiony cel zostanie osiągnięty m.in. poprzez: a) rozwój kompetencji kluczowych i właściwych postaw na rynku pracy u 80 uczniów (40 K) poprzez objęcie 100 uczniów (50K) dodatkowymi zajęciami pozalekcyjnymi wysokiej jakości w okresie szkolnym i wakacyjnym; b) rozwój kompetencji 10 nauczycieli (9K) c) doposażenie w sprzęt i pomoce dydaktyczne oraz sprzęt TIK pracowni szkolnych. W ramach projektu przewidziano realizację następujących typów projektów: 1) Kształcenie kompetencji kluczowych niezbędnych na rynku pracy 2) Tworzenie warunków dla nauczania opartego na metodzie eksperymentu 3) Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych", "BENEFICJENT": "GMINA GÓRA KALWARIA", "TYTUL": "Szkoła możliwości w Dobieszu", "DOFINANSOWANIE_UE_PER_CAPITA": 12.5}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "328625.00", "WARTOSC": "410781.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria", "OPIS": "Projekt pt.:”Szkoła możliwości w Brześcach” jest realizowany przez Gminę Góra Kalwaria, powiat piaseczyński, województwa mazowieckiego w partnerstwie z firmą Mały Inżynier Ewa Bednarek. Projektem objęta zostanie Szkoła Podstawowa im. Orła Białego w Brześcach w okresie IX.2018–XII.2020. Wartość projektu: 410 781,25 zł, w tym wkład własny niefinansowy:21 285,00 zł (ponad 5%) Koszt przypadający na jednego ucznia będącego Uczestnikiem proj.: 3 111,98 zł. Za cel stawia rozwój kompetencji kluczowych i umiejętności na rynku pracy uczniów oraz zasadnicze podniesienie jakości procesu kształcenia w placówkach. Postawiony cel zostanie osiągnięty m.in. poprzez: a) rozwój kompetencji kluczowych i właściwych postaw na rynku pracy u 96 uczniów (48 K) poprzez objęcie 120 uczniów (60K) dodatkowymi zajęciami pozalekcyjnymi wysokiej jakości w okresie szkolnym i wakacyjnym; b) rozwój kompetencji 10 nauczycieli (9K) c) doposażenie w sprzęt i pomoce dydaktyczne oraz sprzęt TIK pracowni szkolnych. W ramach projektu przewidziano realizację następujących typów projektów: 1) Kształcenie kompetencji kluczowych niezbędnych na rynku pracy 2) Tworzenie warunków dla nauczania opartego na metodzie eksperymentu 3) Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych", "BENEFICJENT": "GMINA GÓRA KALWARIA", "TYTUL": "Szkoła możliwości w Brześcach", "DOFINANSOWANIE_UE_PER_CAPITA": 12.45}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "327860.00", "WARTOSC": "409825.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria", "OPIS": "Projekt pt.:”Szkoła możliwości w Czersku” jest realizowany przez Gminę Góra Kalwaria, powiat piaseczyński, województwa mazowieckiego w partnerstwie z firmą Mały Inżynier Ewa Bednarek. Projektem objęta zostanie Szkoła Podstawowa im. Kawalerów Orderu Uśmiechu w Czersku w okresie IX.2018–XII.2020. Wartość projektu: 409 825,00 zł, w tym wkład własny niefinansowy:21285,00 zł (ponad 5%) Koszt przypadający na jednego ucznia będącego Uczestnikiem proj.:3 104,73 zł. Za cel stawia rozwój kompetencji kluczowych i umiejętności na rynku pracy uczniów oraz zasadnicze podniesienie jakości procesu kształcenia w placówkach. Postawiony cel zostanie osiągnięty m.in. poprzez: a) rozwój kompetencji kluczowych i właściwych postaw na rynku pracy u 96 uczniów (48 K) poprzez objęcie 120 uczniów (60K) dodatkowymi zajęciami pozalekcyjnymi wysokiej jakości w okresie szkolnym i wakacyjnym; b) rozwój kompetencji 10 nauczycieli (9K) c) doposażenie w sprzęt i pomoce dydaktyczne oraz sprzęt TIK pracowni szkolnych. W ramach projektu przewidziano realizację następujących typów projektów: 1) Kształcenie kompetencji kluczowych niezbędnych na rynku pracy 2) Tworzenie warunków dla nauczania opartego na metodzie eksperymentu 3) Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych", "BENEFICJENT": "GMINA GÓRA KALWARIA", "TYTUL": "Szkoła możliwości w Czersku", "DOFINANSOWANIE_UE_PER_CAPITA": 12.42}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "327226.84", "WARTOSC": "409033.55", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria", "OPIS": "Projekt pt.:”Szkoła możliwości w Górze Kalwarii” jest realizowany przez Gminę Góra Kalwaria, powiat piaseczyński, województwa mazowieckiego w partnerstwie z firmą Mały Inżynier Ewa Bednarek. Projektem objęta zostanie Szkoła Podstawowa Nr 1 w Górze Kalwarii w okresie IX.2018–XII.2020. Wartość projektu: 409 033,55 zł, w tym wkład własny niefinansowy: 21273,75 zł (ponad 5%) Koszt przypadający na jednego ucznia będącego Uczestnikiem proj.: 3 007,60 zł. Za cel stawia rozwój kompetencji kluczowych i umiejętności na rynku pracy uczniów oraz zasadnicze podniesienie jakości procesu kształcenia w placówkach. Postawiony cel zostanie osiągnięty m.in. poprzez: a) rozwój kompetencji kluczowych i właściwych postaw na rynku pracy u 96 uczniów (48 K) poprzez objęcie 120 uczniów (60K) dodatkowymi zajęciami pozalekcyjnymi wysokiej jakości w okresie szkolnym i wakacyjnym; b) rozwój kompetencji 13 nauczycieli (12K) c) doposażenie w sprzęt i pomoce dydaktyczne oraz sprzęt TIK pracowni szkolnych. W ramach projektu przewidziano realizację następujących typów projektów: 1. Kształcenie kompetencji kluczowych niezbędnych na rynku pracy 2. Tworzenie warunków dla nauczania opartego na metodzie eksperymentu 3. Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych", "BENEFICJENT": "GMINA GÓRA KALWARIA", "TYTUL": "Szkoła możliwości w Górze Kalwarii", "DOFINANSOWANIE_UE_PER_CAPITA": 12.39}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-12-05", "DOFINANSOWANIE": "488177.37", "WARTOSC": "1089491.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria", "OPIS": "Projekt polega na realizacji działań inwestycyjnych, których celem jest utworzenie zaplecza badawczo-rozwojowego w przedsiębiorstwie (Laboratorium firmowego) - KAMBION Spółka Jawna Mirgos, Michalski - poprzez inwestycję w zakup i wytworzenie aparatury, urządzeń, sprzętu oraz wyposażenia badawczo-naukowego i w konsekwencji rozpoczęcie działania kompletnie wyposażonego laboratorium służącego do prowadzenia szeroko zaawansowanych naukowo i technologicznie prac B+R własnych i zleconych oraz tworzenia innowacyjnych produktów i usług. Efektem realizacji projektu będzie w pełni wyposażone, nowoczesne technicznie i technologicznie, komplementarne do obszaru działalności przedsiębiorstwa laboratorium, które będzie w stanie realizować wieloobszarowe i wielozakresowe zadania oraz prace badawcze i rozwojowe w wieloletniej perspektywie planu rozwojowego firmy. W ramach zadania zostaną wykonane prace adaptacyjno-remontowe lokalu przeznaczonego dla laboratorium oraz zakupione i wytworzone środki trwałe, wyposażenie i wartości niematerialne i prawne zgodnie ze specyfikacją uwidocznioną w budżecie projektu i w załączniku zawierającym opis techniczny planowanego do zakupu wyposażenia. Zadanie będzie realizowane w ramach prowadzenia procedur wyboru wykonawców/dostawców zgodnie z zasadą konkurencyjności i zostanie zrealizowane od 07.2018 do 12-2018. Realizacja projektu przewiduje powstanie nowych miejsc pracy dla laboratoryjnej kadry naukowej oraz przewiduje utworzenie stałych praktyk i staży absolwenckich. Zaplanowane przedsięwzięcie wykazuje zgodności z dokumentami strategicznymi, w tym przede wszystkim z RPOWM na lata 2014-2020 oraz z obszarami inteligentnej specjalizacji regionu określonymi w Regionalnej Strategii Innowacji dla Mazowsza do 2020 roku. Realizacja projektu spowoduje wzrost konkurencyjności przedsiębiorstwa w Regionie, wzmocni jego innowacyjność i nowoczesność technologiczną oraz pozwoli w krótkiej perspektywie na wprowadzenie innowacyjnych produktów i usług.", "BENEFICJENT": "KAMBION SP. Z O.O. SP. K.", "TYTUL": "Inwestycja w zakup wyposażenia laboratoryjnego w celu utworzenia w przedsiębiorstwie KAMBION Spółka Jawna Mirgos, Michalski zaplecza badawczo-rozwojowego - Laboratorium - służącego prowadzeniu własnych prac B+R, w tym opracowywania i wdrażania innowacyjnych produktów i usług", "DOFINANSOWANIE_UE_PER_CAPITA": 11.54}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1599048.96", "WARTOSC": "1998811.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt pt.”Kreatywny uczeń - innowacyjna szkoła. ” jest realizowany w partnerstwie pomiędzy firmą Mały Inżynier Ewa Bednarek i gminami z terenu Warszawskiego Obszaru Funkcjonalnego województwa mazowieckiego: Gmina Góra Kalwaria, Karczew, Piaseczno, Wiązowna, Ząbki i Zielonka w okresie VIII.2017–VIII.2018. Wartość projektu: 1 998 811,20 zł, w tym wkład własny:100 136,00 zł (5%). Koszt przypadający na jednego uczestnika: 1 998,81zł. Za cel stawia rozwój kompetencji kluczowych i umiejętności na rynku pracy uczniów gmin partnerskich oraz zasadnicze podniesienie jakości procesu kształcenia w placówkach. Postawiony cel zostanie osiągnięty m.in. poprzez: a) rozwój kompetencji kluczowych i właściwych postaw na rynku pracy u 800 uczniów (400K) poprzez objęcie uczniów dodatkowymi zajęciami pozalekcyjnymi wysokiej jakości w okresie szkolnym i wakacyjnym; b) doposażenie w sprzęt i pomoce dydaktyczne oraz sprzęt TIK pracowni szkolnych. W ramach projektu przewidziano realizację następujących typów projektów: Kształcenie kompetencji kluczowych niezbędnych na rynku pracy oraz właściwych postaw i umiejętności; Tworzenie warunków dla nauczania opartego na metodzie eksperymentu; Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych.", "BENEFICJENT": "MAŁY INŻYNIER EWA BEDNAREK", "TYTUL": "Kreatywny uczeń - innowacyjna szkoła", "DOFINANSOWANIE_UE_PER_CAPITA": 8.49}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2015-11-19", "DOFINANSOWANIE": "1128350.70", "WARTOSC": "1433661.08", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn", "OPIS": "Projekt będzie realizowanym przez Powiat Piaseczyński i 100% gmin wchodzących w skład powiatu (KRYTERIUM MERYTORYCZNE SZCZEGÓŁOWE nr 2 (KMS nr2).Założeniem proj. jest poprawa bezpieczeństwa mieszkańców Pow. Piaseczyń. w sytuacjach wystąpienia nagłych awarii, zagrożeń lub zjawisk katastrofalnych poprzez budowę systemu ostrzegania i alarmowania ludności o zagrożeniach. Realizacja tego celu nastąpi poprzez budowę 71 punktów alarmowych (PA) w wyznaczonych miejscach oraz zainstalowanie 1 centrali powiatowej wraz z aplikacją sterującą wg założenia: Starostwo Powiatowe w Piasecznie (SP) - 1 modułowa centrala alarmowa wraz z aplikacją sterującą oraz - 68 szt. PA z elektronicznymi wielofunkcyjnymi syrenami alarmowymi o mocy 600W w ilości: (SP) - 4 szt; gminy: Piaseczno (GP)- 14 szt; Góra Kal. (GGK) - 11 szt., Lesznowola (GL) - 10 szt., Prażmów (GPR)- 6 szt., Konstancin-Jez. (GKJ) - 9 szt., Tarczyn (GT) -14 szt. 3 szt. PA z elektronicznymi wielofunkcyjnymi syrenami alarmowymi o mocy 900W zainstalowanych w gminach: (GP) - 1 szt., (GGK) - 1 szt., (GT) -1 szt. Wnioskodawca zapewni dla każdego PA możliwość założenia syreny, urządzenia włączającego, urządzenia sterującego i anteny, energię elektryczną 220V lub 380V oraz dostęp do Internetu IP VPN (każde PA - oddzielny IP VPN). Cały system będzie spełniał wymogi wynikające z Rekomendacji Wojewody Mazowieckiego dla budowy zintegrowanego systemu ostrzegania i alarmowania ludności o zagrożeniach. Etapy realiz. projektu: 1. wyłonienie wykonawców budowy systemu ostrzegania i alarmowania zgodnie z przepisami pzp 2. montaż wszystkich elementów systemu oraz jego uruchomienie 3. działania inform-promocyjne przekazujące wiedzę z zakresu rodzajów alarmów i komunikatów ostrz. oraz oraz zagrożeń. Etapy projektu nie wymagają uzyskania pozwolenia na budowę. Dla ww. zadań przepisy nie przewidują wymogu wszczęcia postępowania w sprawie oceny oddziaływania na środowisko. Planowany term. zakończenia realizacji projektu to 20.02.2017 r.", "BENEFICJENT": "POWIAT PIASECZYŃSKI", "TYTUL": "Budowa systemu ostrzegania i alarmowania ludności o zagrożeniach w Powiecie Piaseczyńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 6.28}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "154500.00", "WARTOSC": "193125.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria", "OPIS": "Przedszkole Publiczne Bajkowy Zakątek, ul. Pijarska 23b, Góra Kalwaria (dalej Przedszkole) powstaje z przekształcenia istniejącego przedszkola niepublicznego od 01.01.2016, na co ma zezwolenie burmistrza gminy Góra Kalwaria (GK). W roku 2016, w pierwszej kolejności do Przedszkola przyjmowane będą dzieci z niepełnosprawnościami. Niniejszy projekt (Projekt), na podstawie przeprowadzonej analizy potrzeb, ma na celu dostosować warunki panujące w Przedszkolu do potrzeb dzieci z niepełnosprawnościami w okresie od 01.04.2016 r. do 30.06.2017 r. Plac zabaw zostanie zmodernizowany i dostosowany do możliwości dzieci z niepełnosprawnościami. Sale zajęć zostaną doposażone w odpowiednie zabawki, materiały i pomoce specjalistyczne. Wszystkie przedszkolaki (50 os.) będą miały przeprowadzone badania przesiewowe w kierunku występowania zaburzeń i deficytów rozwojowych oraz na tej podstawie dostosowane do indywidualnych potrzeb zajęcia dodatkowe. Nauczyciele zyskają możliwość poszerzenia kompetencji w zakresie pracy z dziećmi ze specjalnymi potrzebami (SPE), współpracy z rodzicami oraz radzenia sobie w trudnych sytuacjach. Grupy docelowe: Przedszkole Publiczne Bajkowy Zakątek, dzieci w wieku przedszkolnym z gminy GK, nauczyciele zatrudnieni w Przedszkolu. Wszyscy uczestnicy projektu zamieszkują lub pracują na terenie woj. mazowieckiego. Wskaźniki docel:*1 obiekt dostosowany do potrzeb osób z niepełnosprawnościami, *50 dzieci zdiagnozowanych i objętych dodatkowymi zajęciami zwiększającymi ich szanse eduk., *5 nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu oraz *5 n. objętych wsparciem w programie, 1 przedszkole wyposażone w sposób dostosowany do potrzeb dzieci ze SPE, *100% dostosowania placu zabaw i 100% wyposażenia Przedszkola; Projekt opisany we wniosku nie został zakończony. Wnioskodawca w okresie projektu prowadzi biuro na terenie woj. mazowieckiego. Wnioskodawca nie korzystał ze środków EFS w ramach poddziałania 9.1.1", "BENEFICJENT": "„BAJKOWY ZAKĄTEK” KUBICKA PIETRASZEK SP. J", "TYTUL": "Bajkowy Zakątek dla wszystkich Dzieci", "DOFINANSOWANIE_UE_PER_CAPITA": 5.85}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "3265557.19", "WARTOSC": "3669602.19", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej:art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Zasadniczym celem projektu jest opracowanie technologii otrzymywania wybranych związków lantanowców o wysokiej czystości ze zużytych ogniw wodorkowych Ni-MH z perspektywą zastosowania ich w technologiach fotonicznych. Wykorzystanie zużytych baterii Ni-MH jako źródła lantanowców to oprócz aspektu ekologicznego doskonała alternatywa dla wyczerpujących się zasobów tych pierwiastków na świecie. Zastosowanie odpowiednich organicznych ligandów odgrywa kluczową rolę w optymalizacji właściwości fotonicznych kompleksów lantanowców wykorzystywanych do produkcji światłowodów do laserów włóknowych i wzmacniaczy optycznych. Problem ten jest cały czas otwarty i stanowi duże wyzwanie naukowe, z uwagi na różną specyfikę zastosowań tego typu związków np. w tworzeniu urządzeń elektroluminescencyjnych, które wymagają głównie kompleksów cząsteczkowych rozpuszczalnych w niepolarnych rozpuszczalnikach, czy jak w przypadku diagnostyki biomedycznej zastosowania polarnych podstawników. Dla osiągnięcia założonych celów projekt będzie obejmował zoptymalizowanie technologii ługowania odpadowych (zużytych) ogniw wodorkowych, rozdzielenie mieszaniny jonów, znajdujących się w otrzymanym roztworze, wydzielanie soli lantanowców, a następnie ich oczyszczenie w taki sposób, aby uzyskać czystość nie gorszą niż 99,999%, wymaganą w technologiach fotonicznych. Badania, prowadzone w każdym z sześciu zakładanych etapów, pozwolą na określenie optymalnych warunków prowadzenia procesów. Opracowana unikalna, proekologiczna technologia, zostanie przetestowana w warunkach przemysłowych przez lidera konsorcjum.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE POLBLUME ZBIGNIEW MIAZGA", "TYTUL": "Nowe związki kompleksowe lantanowców dla technologii światłowodów do laserów włóknowych i wzmacniaczy optycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 5.5}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-09-12", "DOFINANSOWANIE": "134132.62", "WARTOSC": "383566.78", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria", "OPIS": "Przedsiębiorstwo istnieje od 1982 roku, po przekształceniu w 1994 roku powstała spółka akcyjna kontynuująca działalność. Firma jest liderem na rynku krajowym w zakresie produkcji i dystrybucji akcesoriów łazienkowych. Projekt dotyczy wdrożenia działań prowadzących do internacjonalizacji przedsiębiorstwa BISK wynikających z opracowanej przez zewnętrznych doradców strategii biznesowej w zakresie umiędzynarodowienia działalności spółki. Zakres Projektu obejmuje udział w charakterze wystawcy w imprezie targowo-wystawienniczej na terenie Niemiec: założony jest udział w targach ISH 2017. Planowana jest także organizacja misji gospodarczej na targi Tendence 2017. W ramach Projektu zakupione zostaną także usługi w zakresie zaprojektowania, przygotowania i produkcji materiałów promocyjnych oraz usługi prawne w zakresie opracowania treści umów dedykowanych klientom z rynku niemieckiego. Projekt realizowany będzie w okresie od września 2016 do czerwca 2017 roku, z uwagi na ciągłość podejmowanych działań nie dokonano podziału na etapy. Grupą docelową prowadzonych działań promocyjnych i handlowych w zakresie internacjonalizacji będą potencjalni partnerzy zagraniczni: dystrybutorzy, supermarkety i markety budowlane, specjalistyczne sklepy z akcesoriami łazienkowymi. Celem głównym Projektu jest wzrost udziału eksportu w przychodach, a w rezultacie wzrost konkurencyjności spółki na rynku międzynarodowym. Cel ten zostanie osiągnięty m.in. poprzez udział w targach stanowiących okazję do zaprezentowania oferty handlowej BISK, przeprowadzenia licznych spotkań handlowych, mających na celu nawiązanie współpracy gospodarczej, a następnie podpisanie kontraktów handlowych. Realizacja Projektu przyczyni się także do wzrostu rozpoznawalności marki na arenie międzynarodowej i dywersyfikacji kanałów sprzedaży oraz pozwoli na poszukiwanie nowych rozwiązań technologicznych i poznanie trendów panujących w branży. Projekt jest przygotowany pod względem organizacyjnym i finansowym.", "BENEFICJENT": "\"BISK\" SPÓŁKA AKCYJNA", "TYTUL": "Internacjonalizacja przedsiębiorstwa BISK S.A. poprzez wdrożenie nowego modelu biznesowego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.08}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1701280.00", "WARTOSC": "2128367.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów", "OPIS": "Projekt pt. „Moja e-bibliotek@ liderem informatyzacji na Mazowszu” zakłada wdrożenie e-usług bibliotecznych – nowych oraz ulepszonych w stosunku do obecnych – obejmujących Bibliotekę Publiczną Gminy Grodzisk Mazowiecki, Miejską Bibliotekę Publiczną w Milanówku, Gminną Bibliotekę Publiczną w Jaktorowie, Gminną Bibliotekę Publiczną w Żabiej Woli, Miejską Bibliotekę Publiczną im. Marszałka Józefa Piłsudskiego w Piastowie, Bibliotekę Publiczną Gminy Nadarzyn, Bibliotekę Publiczną Miasta i Gminy Piaseczno, Gminną Bibliotekę Publiczną w Górze Kalwarii, Miejską Bibliotekę Publiczną w Mszczonowie, Miejską Bibliotekę Publiczną im. Zofii Nałkowskiej w Sierpcu, Książnicę Płocką im. Władysława Broniewskiego, Bibliotekę Publiczną w Łomiankach oraz Bibliotekę Publiczną Gminy Leszno. Przedsięwzięcie, którego liderem jest Biblioteka Publiczna Gminy Grodzisk Mazowiecki, oprócz wdrożenia 13 e-usług (w tym 11 na poziomie min. 3 i w tym 9 na poziomie min. 4-transakcja) dla mieszkańców gmin – obszarów oddziaływania ww. bibliotek partnerskich – obejmie zakup sprzętu komputerowego i oprogramowania dla placówek bibliotecznych wg zapotrzebowania oraz rodzaju e-usług zaplanowanych do wdrożenia w poszczególnych bibliotekach. Modernizacja stron internetowych bibliotek, w tym wdrożenie rozwiązań responsywnych, a także przygotowanie nowej wspólnej strony internetowej z aplikacją mobilną, obejmującą wspólny kalendarz wydarzeń, przyczyni się też do zwiększenia liczby korzystających z bibliotecznych zasobów cyfrowych. Projekt obejmie również działania informacyjno-promocyjne, zarządzanie projektem oraz usługę doradztwa informatycznego. Celem głównym projektu jest zwiększenie wykorzystania e-usług bibliotecznych pośród czytelników i bibliotekarzy w województwie mazowieckim. Zakłada się, że wszystkie grupy wiekowe, tj. zarówno osoby w wieku przedprodukcyjnym (przy czym należy przyjąć tutaj wiek od 3 lat), produkcyjnym, jak i poprodukcyjnym z ww. gmin stanowią grupę docelową przedmiotowego projektu.", "BENEFICJENT": "BIBLIOTEKA PUBLICZNA GMINY GRODZISK MAZOWIECKI", "TYTUL": "Moja e-bibliotek@ liderem informatyzacji na Mazowszu", "DOFINANSOWANIE_UE_PER_CAPITA": 4.11}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "97500.00", "WARTOSC": "159900.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria", "OPIS": "Przedmiotem projektu realizowanego przez firmę NG GROUP Sp. z o.o. jest zlecenie prac badawczo-rozwojowych, których rezultatem będzie opracowanie nowego, unikalnego kształtu obudowy dla pendrive. Prace zostaną przeprowadzone będą wykonane przy użyciu technologii addytywnych (polega na podzieleniu modelu 3D na szereg dwuwymiarowych sekcji (warstw), które następnie były kolejno odtwarzane (dodawane) w urządzeniu do prototypowania). Wytworzenie modeli będzie odbywać się na bazie trójwymiarowej dokumentacji sporządzonej w systemie CAD. Model ten (plik wyjściowy) zostanie skonwertowany na format STL. Zaletą zastosowanej techniki będzie możliwość łączenia różnych materiałów, takich jak: tworzywo, papier, ceramika, metal lub specjalnie dobranych kompozytów. W związku z powyższym przy projektowaniu będziemy starali się, aby obudowy były wykonane z materiałów pochodzących z recyklingu, dzięki czemu rezultaty inwestycji będą oddziaływać pozytywnie na ochronę środowiska. W związku z tym, że firma nie posiada doświadczenia w realizacji tego typu prac samodzielnie (nie posiadamy działu badawczego) zdecydowaliśmy się na zlecenie prac profilowanej jednostce technicznej, która posiada zarówno odpowiednie zasoby techniczne, jak i know how oraz potencjał kadrowy. Finalnym rezultatem inwestycji będzie uzyskanie wzorów przemysłowych pendriveów o absolutnej nowości kształtowej. Integralnymi elementami obudowy będą zabezpieczenie na smycz, zatyczka zabezpieczająca wtyk USB, sygnalizator stanu urządzenia. W momencie uzyskania pozytywnych wyników badań firma zamierza dokonać ich komercjalizacji poprzez wdrożenie bezpośrednio do produkcji. Firma nie zakupywała prac B+R w skali ostatnich 24 msc. Firma realizauje projekt na terenie obszarów wiejskich (Baniocha / gm. Góra Kalwaria).", "BENEFICJENT": "NG GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zlecenie badań wzorów przemysłowych pendrive w technologii 3D", "DOFINANSOWANIE_UE_PER_CAPITA": 3.69}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "97500.00", "WARTOSC": "159900.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria", "OPIS": "Przedmiotem projektu realizowanego przez firmę NG Group jest przeprowadzenie prac badawczo-rozwojowych (zleconych) których rezultatem będzie opracowanie nowego, unikalnego kształtu obudowy do telefonów komórkowych. Prace zostaną przeprowadzone będą wykonane przy użyciu technologii addytywnych. (polega na podzieleniu modelu 3D na szereg dwuwymiarowych sekcji (warstw), które następnie były kolejno odtwarzane (dodawane) w urządzeniu do prototypowania). Wytworzenie modeli będzie odbywać się na bazie trójwymiarowej dokumentacji sporządzonej w systemie CAD. Model ten (plik wyjściowy)zostanie skonwertowany na format STL. Zaletą zastosowanej techniki będzie możliwość łączenia różnych materiałów, takich jak: tworzywo, papier, ceramika, metal lub specjalnie dobranych kompozytów. W związku z powyższym przy projektowaniu będziemy starali się aby obudowy były wykonane z materiałów pochodzących z recyklingu dzięki czemu rezultaty inwestycji będą oddziaływać pozytywnie na ochronę środowiska. W związku z tym że firma nie posiada doświadczenia w realizacji tego typu prac samodzielnie (min. nie posiadamy działu badawczego) zdecydowaliśmy się na zlecenie prac profilowanej jednostce technicznej, która posiada zarówno odpowiednie zasoby techniczne jak i know how oraz potencjał kadrowy. Finalnym rezultatem inwestycji będzie uzyskanie wzorów przemysłowych do obudowy telefonów o absolutnej nowości designerskich kształtów. Integralnymi elementami obudowy będą zabezpieczenie na smycz, sygnalizator stanu urządzenia. W momencie uzyskania pozytywnych wyników badań firma zamierza dokonać ich komercjalizacji poprzez wdrożenie bezpośrednio do produkcji.", "BENEFICJENT": "NG GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowe wzorce przemysłowe obudowy do telefonów w technologii 3D", "DOFINANSOWANIE_UE_PER_CAPITA": 3.69}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1256995.43", "WARTOSC": "1492009.43", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 8JST na terenie woj. mazowieckiegooraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.11.2017-30.09.2019 poprzez realizację zadań wymienionych w pkt 42. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 8JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 8JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 8JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorcówwzrost wiedzy i umiejętności pracowników gmin w zakr.świadczenia usług elektronicznych - rozwój kadr administracji3. Grupa docelowa projektu-8 JST oraz ich pracownicy 190os(116K,74M)4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościamiWsparcie administracji samorządowej w zakresie świadczenia e-usług w obszarze nieruchomości", "BENEFICJENT": "GMINA GÓRA KALWARIA", "TYTUL": "Mazowieccy Liderzy e-Administracji", "DOFINANSOWANIE_UE_PER_CAPITA": 3.07}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3999292.95", "WARTOSC": "11571054.03", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "Niniejszy projekt dotyczy informatyzacji Szpitala Czerniakowskiego Sp. z o.o., wdrożenia elektronicznej dokumentacji medycznej dostosowującej działalność operacyjną jednostki do znowelizowanych przepisów prawa zapewniającą efektywną współpracę z platformą krajową P1, jak również zakłada wdrożenie usług on-line zorientowanych na użytkowników indywidualnych (pacjentów) oraz Partnerów projektu – trzema Samodzielnymi Publicznymi Zakładami Opieki Zdrowotnej z obszaru Warszawskiego Obszaru Funkcjonalnego (WOF). Pomysłodawcą, a zarazem Liderem dla prezentowanego przedsięwzięcia, jest Szpital Czerniakowski Sp. z o.o., będący regionalnym podmiotem leczniczym, funkcjonującym w systemie ochrony zdrowia na podstawie kontraktu na wykonywanie świadczeń zdrowotnych, podpisywanego z Narodowym Funduszem Zdrowia. Realizacja prezentowanych w projekcie założeń przewidziana jest na 2019 r. Bardzo ważnym działaniem projektowym będzie budowa Zintegrowanego Portalu Pacjenta, dzięki któremu pacjenci z regionu oraz osoby zainteresowane będą mogły korzystać z niektórych usług świadczonych przez Szpital zdalnie, za pomocą Internetu oraz aplikacji mobilnych (5 usług 4 poziomu i 3 usługi 3 poziomu). Usługi zostaną zaprojektowane jako zorientowane na użytkownika i charakteryzować się będą szeroką powszechnością oraz dostępnością za pośrednictwem różnych kanałów dostępu, niezależnie od miejsca przebywania i wykorzystywanej technologii za pomocą nowoczesnych urządzeń mobilnych (m.in. tablety, telefony komórkowe, laptopy). Wszystkie usługi zewnętrzne, jak i wewnętrzne, oparte zostaną na systemie gromadzenia i przetwarzania informacji medycznej o pacjencie. Usługi będą świadczone zgodnie ze standardami WCAG 2.0 Palnowane e-usługi to eDokumentacja, eDeklaracje POZ, eZgoda, eZlecenie, eBadania, eWizyta Recepturowa, ePowiadomienia, eRejestracja.", "BENEFICJENT": "SZPITAL CZERNIAKOWSKI SP. Z O.O.", "TYTUL": "„E- usługi dla Mazowsza – informatyzacja Szpitala Czerniakowskiego”", "DOFINANSOWANIE_UE_PER_CAPITA": 2.2}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "32465.55", "WARTOSC": "32465.55", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "BCF SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla BCF Sp. z o.o. Sp. k.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.23}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "195969.58", "WARTOSC": "244961.98", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu piaseczyńskiego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu piaseczyńskiego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu piaseczyńskiego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu piaseczyńskiego w roku szkolnym 2017/2018 oraz 2018/2019", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "773650.08", "WARTOSC": "967062.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Warszawa", "OPIS": "Celem gł. proj. jest \" Zwiększenie uczestnictwa 280os. (112M i 168K) dorosłych 25+ z ter. m.st. Wa-wy i pow. piaseczyńskiego, w edu. formalnej i wzrost ich konkurent. na rynku pr., poprzez udział w działaniach związanych z kompetencjami kluczowymi (j. ang., TIK). do 31.12.2019.\". W ramach proj. zaplanowano realizację 4 Zadań (1. Kurs z j. ang.; 2. Certyfikacja - kursy j. angielskiego; 3. Szkolenia komputerowe; 4. Certyfikacja - szkolenia komputerowe). Dodatkowo zaplanowano wskaźniki odnoszące się do 280 osób, które wezmą udział w projekcie, a także 196 osób, które w trakcie realizacji i udziału w projekcie uzyskają kwalifikacje potwierdzone egzaminem zgodnie z brzmieniem kryterium dostępu nr 2 i 4. W proj. zaplanowano działania zakończone procesem formalnego potwierdzania nabytych kwalifikacji. W przypadku realizacji Zadania nr 3 (TIK), zakres wsparcia obejmie szkolenia kończące się uzyskaniem certyfikatu ECDL lub równoważnym. potwierdzającego zdobycie przez uczestników projektu określonych kwalifikacji cyfrowych wg standardu określonego w zał. nr 11 do Regulaminu. W przepadku kursów językowych (Zadanie nr 1) kończyć się one będą formalnym wynikiem oceny i walidacji (zgodnie z Europejskim Systemem Opisu Kształcenia Językowego). Proj. spełnia kryt. merytor. szczeg.: - nr 1 - co najmniej 60 % uczest. Stanowić będą os. w wieku od 25 lat to 50 lat; - nr 2 - w wyniku udziału w proj. co najmniej 60 % os. objętych wsparciem osiągnie pełen poziom biegłości językowej - zgodny z ESOKJ (gł. na poziomie A, B) – w proj. zał. 70%; - nr 3 - w wyniku udziału w proj. co najmniej 60 %os. objętych wsparciem uzyska certyfikat potwierdzający kwalifikacje cyfrowe - w proj. zał. 70%.", "BENEFICJENT": "INSTYTUT ROZWOJU OSOBISTEGO SP.Z O.O.", "TYTUL": "Podnieś swoje kwalifikacje!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.4}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "641531.00", "WARTOSC": "801913.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "Projekt ma na celu wzmocnienie u uczniów kompetencji kluczowych, postaw i umiejętności niezbędnych na rynku pracy. Wsparciem będzie objętych 9 szkół – 8 z terenu warszawskiej dzielnicy Praga Południe, 1 szkoła z terenu gminy Grodzisk Mazowiecki (obszar wiejski, miejscowość Czachówek – szkoła podstawowa). Wśród szkół warszawskich uczestniczących w projekcie są 2 szkoły podstawowe, 4 licea ogólnokształcące oraz 2 technika. CXI LO im. Kisielewskiego oraz Technikum nr 2 tworzą zespół szkół (obie są szkołami z klasami integracyjnymi), zespół szkół tworzą również XCVI Liceum Ogólnokształcące oraz Technikum Łączności. Wszystkie szkoły objęte projektem są zlokalizowane na terenie WOF objętego ZIT. Każda ze szkół uczestniczących w projekcie osiąga wyniki z egzaminów zewnętrznych kończących dany etap edukacji poniżej średniej wyliczonej dla WOF. Zaproponowane w projekcie działania wynikają z przeprowadzonej w każdej szkole diagnozy potrzeb. Wsparcie zaproponowane w projekcie to przede wszystkim zajęcia wyrównawcze oraz rozwijające, koła zainteresowań, a także powiązane z nimi wyjazdy edukacyjne. Zajęcia proponowane w projekcie obejmują działania edukacyjne tradycyjne w połączeniu z lekcjami prowadzonymi metodą eksperymentu oraz z włączeniem TIK. Tematyka zajęć to przede wszystkim: - wzmocnienie kompetencji uczniów w zakresie znajomości języków obcych i praktycznego posługiwania się nimi (angielski, niemiecki, francuski, hiszpański, rosyjski-w zależności od szkoły), - wyrównywanie szans edukacyjnych oraz rozwijanie zainteresowań uczniów w zakresie przedmiotów przyrodniczo-matematycznych (geografia, chemia, matematyka, przyroda), - wyrównywanie szans edukacyjnych oraz rozwijanie zainteresowań uczniów w zakresie informatyki i podstaw programowania, - zdobywanie wiedzy i kompetencji w zakresie przedsiębiorczości, - rozwijanie kompetencji psychoedukacyjnych i społecznych (umiejętność uczenia się, pracy zespołowej, rozwijanie kreatywności i innowacyjności).", "BENEFICJENT": "FUNDACJA ROZWOJU DEMOKRACJI LOKALNEJ", "TYTUL": "SZKOŁA RÓWNYCH SZANS - VII EDYCJA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.36}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "647279.67", "WARTOSC": "768011.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: Warszawa", "OPIS": "Poprzez realizację projektu pragniemy zaktywizować 49 biernych zawodowo oraz 11 bezrobotnych ( w tym 5 os. długotrwale) osób wieku 18- 29 lat, nieuczestniczących w kształceniu i szkoleniu, zamieszukjących mmiasto stoleczne Warszawa do końca VI 2018r . Grupę docelową to 60 osób młodych (w wieku 18-29 lat) biernych zawodowo lub bezrobotnych (w tym długotrwale), a także niepełnosprawnych (min. 20 os), zamieszkujących miasto stołeczne Warszawa Proj.zakłada kompleksowe wsparcie dla grupy docelowej, którą stanowi młodzież NEETs poprzez: - poradnictwo zawodowe: obejmujące idywidualne spotkania z doradcą zawod. i utworzenie IPD, warsztaty grupowe podnoszące kompetencje społeczne oraz motywację i samoocenę, - szkolenia zawodowe w obszarach deficytowych na rynku pracy miasta stołecznego Warszawa kończących się egzaminem oraz wydaniem certyfikatu, - staże zawodowe w obszarze realizowanych szkoleń, - pośrednictwo pracy. W wyniku realizacji proj. młode osoby pozostające bez zatrudnienia, nie podejmujące kształcenia i szkolenia zidentyfikują swoje predyspozycje i możliwości zawodowe, podniosą samoocenę, motywacjęefektywność zatrudnieniowa w projekcie wyniesie 43% czyli 26 os. znajdzie zatrudnienie.", "BENEFICJENT": "GDELA KRYSTYNA AKUSTICA.MED", "TYTUL": "Warszawa bez ograniczeń", "DOFINANSOWANIE_UE_PER_CAPITA": 0.29}, {"DATA_KONIEC": "2020-12-01", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "365750.00", "WARTOSC": "457187.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wzrost świadomości wśród 2.350 mieszkańców m.st. Warszawy i powiatu piaseczyńskiego gm.: Góra Kalwaria, Konstancin-Jeziorna, Piaseczno, Tarczyn, Lesznowola, Prażmów; m.: Góra Kalwaria, Konstancin-Jeziorna, Piaseczno i Tarczyn (w tym 940 M i 1.410 K) związanych z zagrożeniami jakie niesie cukrzyca i objęcie ich konsultacjami lekarskimi w kierunku wykrywania cukrzycy do 30.08.2019r. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Woj.Mazowieckiego (RPZ) i obejmują: akcję informacyjną (moduł I), konsultacje lekarskie i działania edukacyjne (moduł II) i szkolenia personelu medycznego (moduł III) . GŁÓWNI UCZESTNICY PROJ. objęci wsparciem bezpośrednim to osoby pow. 60 r.ż. mieszkające w Warszawie i pow.piaseczyńskim dotychczas niediagnozowane w kierunku cukrzycy, które podpiszą druk świadomej zgody na udział w projekcie. Ponadto działaniami zostaną objęci również lekarze/pielęgniarki, personel placówek prowadzących działalność leczniczą. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSK.PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba wykładów dla pacjentów dotyczące w szczególności diety i aktywności fizycznej. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane zgodnie z §30 pkt 3 wzoru umowy ryczałtowej dla przedmiotowego konkursu. Wnioskodawca we wsk.rezultatu nr 2 oraz wskaźnikach produktu nr 3, 4, 5, 6, 7, i 8 wskazał wartości docelowe na poziomie \"0\" - ich oszacowanie jest możliwe wyłącznie na etapie realizacji proj. i będzie raportowane zgodnie z zapisami umowy o dofinasowanie - inform.zostaną przekazane w terminie określonym w §30 pkt 3 wzoru umowy ryczałtowej. Projekt spełni KRYTERIUM MERYTOR. SZCZEGÓŁOWE nr 7 - opis w sekcji D (opis zadania nr 3)", "BENEFICJENT": "EUROPEJSKIE CENTRUM SZKOLEŃ SP. ZO.O.", "TYTUL": "Profilaktyka cukrzycy w Warszawie i powiecie piaseczyńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "498250.00", "WARTOSC": "622812.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Zajęcia z doradztwa edukacyjno-zawodowego powinny w naszych realiach być odpowiedzią na uwarunkowania rynku pracy i gospodarki. Powinny też dostarczać uczniom i ułatwiać im wybór kierunków kształcenia, który zwiększy w przyszłości szanse na znalezienie intratnej posady. Nie wszystkie szkoły dysponują odpowiednią kadrą, która mogłaby wspomóc młodzież w tych trudnych wyborach, dlatego jedynym wyjątkiem są studia podyplomowe dla nauczycieli uczących na terenie ZIT warszawskiego z zakresu w/w doradztwa edukacyjno-zawodowego. Przed przystąpieniem do aplikowania o środki UE projektodawca oświadcza, że przeprowadził analizę problemu w postaci badań ankietowych wśród potencjalnych uczestników projektu z zapytaniem o ewentualną potrzebę dokształcenia się - w okresie 03 -04- 05.2016 r. Udział w ankiecie wzięło 200 osób (nauczycieli -136K - 64 M) i aż 81 % z nich wyraziło chęć i potrzebę zdobycia nowych kwalifikacji. Woj. Maz. jest najdroższym województwem jeśli chodzi o cenę studiów podyplomowych, a jednocześnie są one najbardziej efektywną formą doskonalenia umiejętności nauczycieli (www.zarz.agh.edu.pl). Semestr studiów na uczelni publicznej z doradztwa edukacyjno - zawodowego kosztuje średnio 2 300,00 PLN, a na uczelni prywatnej 1950,00 PLN. Z powodu właśnie bariery ekonomicznej wielu nauczycieli nie stać na dokształcanie się i nabywanie nowych umiejętności. Do kosztu studiów należy jeszcze doliczyć koszt przejazdu na zajęcia, noclegu (zajęcia weekendowe), wyżywienia. Wielu zdolnych rokujących i chcących poszerzać swoją wiedzę nauczycieli z powodu bariery finansowej nie jest w stanie zdecydować się na podjęcie nauki. Projekt ten jest odpowiedzią na ich potrzeby. 50 (40K/10M) nauczycieli zostanie zakwalifikowanych do uczestnictwa w projekcie i po 3 semestrach nauki będą mogli pomagać młodzieży i dzieciom w wyborze właściwej zawodowej drogi życiowej. Projekt jest skierowany do grup docelowych zamieszkałych na terenie województwa mazowieckiego z obszaru ZIT WOF.", "BENEFICJENT": "AKADEMIA KULTURY INFORMACYJNEJ SP. Z O.O.", "TYTUL": "Nauczycielu - daj sobie szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}], "children": [{"name": "Oświata i wychowanie", "value": 1872.8244072291898, "v": "49,43 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 33.2, "v_pc": "1872,82 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "5.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "19.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 958.3745254423523, "v": "25,29 mln zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 51.17}, {"name": "Przedszkola", "value": 425.03469442655256, "v": "11,22 mln zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 22.69}, {"name": "Stołówki szkolne i przedszkolne", "value": 93.69733452051682, "v": "2,47 mln zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": 5.0}, {"name": "Nauka specjalna w SP", "value": 83.50780850983213, "v": "2,20 mln zł", "v_zmiana": 30.2, "v_kierunek": "więcej", "procent": 4.45}, {"name": "Licea ogólnokształcące", "value": 61.3223540332664, "v": "1,62 mln zł", "v_zmiana": 30.7, "v_kierunek": "więcej", "procent": 3.27}, {"name": "Oddziały przedszkolne w SP", "value": 60.0305463569886, "v": "1,58 mln zł", "v_zmiana": 43.0, "v_kierunek": "więcej", "procent": 3.2}, {"name": "Gimnazja", "value": 57.10099761300344, "v": "1,51 mln zł", "v_zmiana": 52.7, "v_kierunek": "mniej", "procent": 3.04}, {"name": "Dowożenie uczniów do szkół", "value": 48.85828969802599, "v": "1,29 mln zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 2.6}, {"name": "Pozostała działalność", "value": 45.11421058614027, "v": "1,19 mln zł", "v_zmiana": 145.7, "v_kierunek": "więcej", "procent": 2.4}, {"name": "Nauka specjalna w przedszkolach", "value": 22.135149850339104, "v": "584,21 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 1.18}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.484547796764294, "v": "197,54 tys zł", "v_zmiana": 32.2, "v_kierunek": "mniej", "procent": 0.39}, {"name": "Dokształcanie nauczycieli", "value": 5.953722956844618, "v": "157,14 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 0.31}, {"name": "Nauka specjalna w szkołach średnich", "value": 3.5952108513621033, "v": "94,89 tys zł", "v_zmiana": 31.1, "v_kierunek": "mniej", "procent": 0.19}, {"name": "Inne formy wychowania przedszkolnego", "value": 0.6150145872011518, "v": "16,23 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 0.03}]}, {"name": "Rodzina", "value": 1391.7287208729592, "v": "36,73 mln zł", "v_zmiana": 31.3, "v_kierunek": "więcej", "procent": 24.67, "v_pc": "1391,73 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "6.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "11.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 965.1228662903042, "v": "25,47 mln zł", "v_zmiana": 46.1, "v_kierunek": "więcej", "procent": 69.34}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 329.1877709998863, "v": "8,69 mln zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 23.65}, {"name": "Wspieranie rodziny", "value": 50.48254840298564, "v": "1,33 mln zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 3.62}, {"name": "NIEZNANY_02", "value": 36.51306179668852, "v": "963,69 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 2.62}, {"name": "Rodziny zastępcze", "value": 7.312282044481491, "v": "192,99 tys zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 0.52}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.9932936763535785, "v": "79,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.21}, {"name": "Karta Dużej Rodziny", "value": 0.08734437161368545, "v": "2,31 tys zł", "v_zmiana": 166.9, "v_kierunek": "więcej", "procent": 0.0}, {"name": "NIEZNANY_01", "value": 0.029553290645246845, "v": "0,78 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 616.2271875118404, "v": "16,26 mln zł", "v_zmiana": 38.0, "v_kierunek": "więcej", "procent": 10.92, "v_pc": "616,23 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "14.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "10.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 359.2163084908877, "v": "9,48 mln zł", "v_zmiana": 90.1, "v_kierunek": "więcej", "procent": 58.29}, {"name": "Pozostała działalność", "value": 147.40194142386235, "v": "3,89 mln zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 23.92}, {"name": "Oświetlenie ulic, placów i dróg", "value": 51.85553707422423, "v": "1,37 mln zł", "v_zmiana": 12.1, "v_kierunek": "mniej", "procent": 8.41}, {"name": "Oczyszczanie miast i wsi", "value": 21.212375629901867, "v": "559,86 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 3.44}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 14.791746675254803, "v": "390,40 tys zł", "v_zmiana": 18.4, "v_kierunek": "mniej", "procent": 2.4}, {"name": "Schroniska dla zwierząt", "value": 10.332285075588224, "v": "272,70 tys zł", "v_zmiana": 4.5, "v_kierunek": "mniej", "procent": 1.67}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 5.41065585571932, "v": "142,80 tys zł", "v_zmiana": 38.5, "v_kierunek": "mniej", "procent": 0.87}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 3.7520672147918006, "v": "99,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.6}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 2.2542700716098967, "v": "59,50 tys zł", "v_zmiana": 60.7, "v_kierunek": "mniej", "procent": 0.36}]}, {"name": "Administracja publiczna", "value": 403.42385329443425, "v": "10,65 mln zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": 7.15, "v_pc": "403,42 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "30.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "4.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 296.9921604213239, "v": "7,84 mln zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 73.61}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 47.886992005455994, "v": "1,26 mln zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 11.87}, {"name": "Urzędy wojewódzkie", "value": 21.25549122873489, "v": "561,00 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 5.26}, {"name": "Pozostała działalność", "value": 18.107339067176902, "v": "477,91 tys zł", "v_zmiana": 49.1, "v_kierunek": "więcej", "procent": 4.48}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 10.753564202629486, "v": "283,82 tys zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": 2.66}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 8.428306369113022, "v": "222,45 tys zł", "v_zmiana": 9.6, "v_kierunek": "mniej", "procent": 2.08}]}, {"name": "Pomoc społeczna", "value": 256.8429019058083, "v": "6,78 mln zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 4.55, "v_pc": "256,84 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "33.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 85.66885537831999, "v": "2,26 mln zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": 33.35}, {"name": "Domy pomocy społecznej", "value": 82.7713969613155, "v": "2,18 mln zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": 32.22}, {"name": "Zasiłki stałe", "value": 34.59819800704732, "v": "913,15 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 13.47}, {"name": "Dodatki mieszkaniowe", "value": 15.073316409654074, "v": "397,83 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 5.86}, {"name": "Pomoc w zakresie dożywiania", "value": 14.063563444852802, "v": "371,18 tys zł", "v_zmiana": 16.3, "v_kierunek": "mniej", "procent": 5.47}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 12.477126510817262, "v": "329,31 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 4.85}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 5.259231993331565, "v": "138,81 tys zł", "v_zmiana": 35.3, "v_kierunek": "mniej", "procent": 2.04}, {"name": "Pozostała działalność", "value": 4.010610389118328, "v": "105,85 tys zł", "v_zmiana": 4.8, "v_kierunek": "mniej", "procent": 1.56}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.9206028113514946, "v": "77,08 tys zł", "v_zmiana": 47.6, "v_kierunek": "mniej", "procent": 1.13}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 256.15396468760656, "v": "6,76 mln zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": 4.54, "v_pc": "256,15 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "64.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "31.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 168.68240518319254, "v": "4,45 mln zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 65.85}, {"name": "Zadania w zakresie kultury fizycznej", "value": 87.47155950441406, "v": "2,31 mln zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 34.14}]}, {"name": "Gospodarka mieszkaniowa", "value": 222.54814723600956, "v": "5,87 mln zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": 3.94, "v_pc": "222,55 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "6.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "27.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 143.1639631720532, "v": "3,78 mln zł", "v_zmiana": 26.5, "v_kierunek": "mniej", "procent": 64.32}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 79.3755832986019, "v": "2,09 mln zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": 35.66}, {"name": "Pozostała działalność", "value": 0.008600765354450044, "v": "0,23 tys zł", "v_zmiana": 29.2, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 216.2371124919486, "v": "5,71 mln zł", "v_zmiana": 24.3, "v_kierunek": "mniej", "procent": 3.83, "v_pc": "216,24 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "80.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "56.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 137.0405853824878, "v": "3,62 mln zł", "v_zmiana": 38.6, "v_kierunek": "mniej", "procent": 63.37}, {"name": "Lokalny transport zbiorowy", "value": 74.16232106998068, "v": "1,96 mln zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": 34.29}, {"name": "Drogi publiczne krajowe", "value": 3.855567764179896, "v": "101,76 tys zł", "v_zmiana": 5681.8, "v_kierunek": "więcej", "procent": 1.78}, {"name": "Drogi publiczne powiatowe", "value": 1.1366650248171863, "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.52}, {"name": "Pozostała działalność", "value": 0.04197325048308263, "v": "1,11 tys zł", "v_zmiana": 33.3, "v_kierunek": "mniej", "procent": 0.01}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 138.9905300647899, "v": "3,67 mln zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 2.46, "v_pc": "138,99 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "44.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "26.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 102.02944189747282, "v": "2,69 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 73.4}, {"name": "Biblioteki", "value": 31.27776304323116, "v": "825,51 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 22.5}, {"name": "Pozostała działalność", "value": 5.683325124085932, "v": "150,00 tys zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": 4.08}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 78.8397067404236, "v": "2,08 mln zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 1.39, "v_pc": "78,84 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "39.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "55.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 48.39373887015497, "v": "1,28 mln zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": 61.38}, {"name": "Straż gminna (miejska)", "value": 16.414278407153414, "v": "433,22 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 20.81}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 7.577766832114576, "v": "200,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 9.61}, {"name": "Pozostała działalność", "value": 2.3379369529799567, "v": "61,71 tys zł", "v_zmiana": 60.0, "v_kierunek": "więcej", "procent": 2.96}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 1.4018868639411965, "v": "37,00 tys zł", "v_zmiana": 311.1, "v_kierunek": "więcej", "procent": 1.77}, {"name": "Komendy powiatowe Policji", "value": 1.3252756412685183, "v": "34,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.68}, {"name": "Obrona cywilna", "value": 1.092753381578449, "v": "28,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.38}, {"name": "Zarządzanie kryzysowe", "value": 0.2960697912325238, "v": "7,81 tys zł", "v_zmiana": 98.5, "v_kierunek": "więcej", "procent": 0.37}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 71.58548478763309, "v": "1,89 mln zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 1.26, "v_pc": "71,59 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "54.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "23.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 51.935220702458984, "v": "1,37 mln zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 72.54}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 9.407141287462585, "v": "248,28 tys zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": 13.14}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 7.052051680369795, "v": "186,12 tys zł", "v_zmiana": 21.2, "v_kierunek": "mniej", "procent": 9.85}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 3.19107111734172, "v": "84,22 tys zł", "v_zmiana": 19.6, "v_kierunek": "mniej", "procent": 4.45}]}, {"name": "Ochrona zdrowia", "value": 38.011045352934495, "v": "1,00 mln zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 0.67, "v_pc": "38,01 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "67.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "9.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 22.808592429810936, "v": "601,99 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 60.0}, {"name": "Lecznictwo ambulatoryjne", "value": 15.201505702269543, "v": "401,21 tys zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 39.99}, {"name": "Zwalczanie narkomanii", "value": 0.000947220854014322, "v": "0,03 tys zł", "v_zmiana": 99.4, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "value": 32.17642594627363, "v": "849,23 tys zł", "v_zmiana": 22.3, "v_kierunek": "więcej", "procent": 0.57, "v_pc": "32,18 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "40.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "7.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 32.17642594627363, "v": "849,23 tys zł", "v_zmiana": 22.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 16.708080930549766, "v": "440,98 tys zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": 0.29, "v_pc": "16,71 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "84.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "52.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 7.264212101693631, "v": "191,72 tys zł", "v_zmiana": 28.7, "v_kierunek": "więcej", "procent": 43.47}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 5.79699162656765, "v": "153,00 tys zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": 34.69}, {"name": "Melioracje wodne", "value": 3.0311067328458305, "v": "80,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 18.14}, {"name": "Izby rolnicze", "value": 0.6157704694426552, "v": "16,25 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 3.68}]}, {"name": "Działalność usługowa", "value": 7.41767817224264, "v": "195,77 tys zł", "v_zmiana": 36.9, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "7,42 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "84.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "51.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 6.231750085249876, "v": "164,47 tys zł", "v_zmiana": 37.4, "v_kierunek": "mniej", "procent": 84.01}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 1.1859280869927633, "v": "31,30 tys zł", "v_zmiana": 34.2, "v_kierunek": "mniej", "procent": 15.98}]}, {"name": "Urzędy państwowe", "value": 6.695861781532981, "v": "176,72 tys zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": 0.11, "v_pc": "6,70 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "10.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "2.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.283980222028568, "v": "86,67 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.04}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.2137153790777857, "v": "84,82 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.99}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19816618042662826, "v": "5,23 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 2.95}]}, {"name": "Różne rozliczenia", "value": 5.866033796840072, "v": "154,82 tys zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 0.1, "v_pc": "5,87 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "91.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "68.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 5.866033796840072, "v": "154,82 tys zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Handel", "value": 5.5227696737771375, "v": "145,76 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 0.09, "v_pc": "5,52 zł", "pl_v_pc": "0,85 zł", "v_pc_diff": "551.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "467.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 5.5227696737771375, "v": "145,76 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Dochody od osób prawnych/fizycznych", "value": 1.4680498617057551, "v": "38,75 tys zł", "v_zmiana": 65.7, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "1,47 zł", "pl_v_pc": "0,26 zł", "v_pc_diff": "467.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "2950.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wpływy z podatku rolnego, podatku leśnego, podatku od czynności cywilnoprawnych, podatków i opłat lokalnych od osób prawnych i innych jednostek organizacyjnych", "value": 0.8963554730420944, "v": "23,66 tys zł", "v_zmiana": 271.7, "v_kierunek": "więcej", "procent": 61.05}, {"name": "Wpływy z podatku rolnego, podatku leśnego, podatku od spadków i darowizn, podatku od czynności cywilnoprawnych oraz podatków i opłat lokalnych od osób fizycznych", "value": 0.5630936233092108, "v": "14,86 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": 38.35}, {"name": "Wpływy z innych opłat stanowiących dochody jednostek samorządu terytorialnego na podstawie ustaw", "value": 0.008600765354450044, "v": "0,23 tys zł", "v_zmiana": 29.2, "v_kierunek": "mniej", "procent": 0.58}]}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 0.732012275982268, "v": "19,32 tys zł", "v_zmiana": 93.1, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,73 zł", "pl_v_pc": "7,97 zł", "v_pc_diff": "90.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Rezerwaty i pomniki przyrody", "value": 0.732012275982268, "v": "19,32 tys zł", "v_zmiana": 93.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 0.04720342515060811, "v": "1,25 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,05 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "92.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "41.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.04720342515060811, "v": "1,25 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Turystyka", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}