{"gmina": "Lesznowola", "typ_gminy": "gmina wiejska Lesznowola", "kod_gus": "071413018000", "kod_gus_podregionu": "071413000000", "podregion_eurostat": "PL913", "ludnosc": "25'129", "budzet": {"dochody": "247,76 mln zł", "wydatki": "297,97 mln zł", "wydatki_zmiana": 40.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 18.5, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 167486918.27999997, "dane1": 199409728.45999992, "dane2": 167486918.27999997, "dane4": 31922810.179999948}, {"label": "2017", "dane0": 196524444.37999997, "dane1": 192920625.8299998, "dane2": 192920625.8299998, "dane3": 3603818.550000161}, {"label": "2018", "dane0": 208975769.8799999, "dane1": 211467925.3699999, "dane2": 208975769.8799999, "dane4": 2492155.4899999797}, {"label": "2019", "dane0": 247760612.10000005, "dane1": 297968199.42999977, "dane2": 247760612.10000005, "dane4": 50207587.329999715}], "gospodarka_odpadami_komunalnymi": {"dochody": "9,76 mln zł", "wydatki": "10,82 mln zł", "wydatki_zmiana": 56.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 68.8, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -31.92281017999995}, {"date": "2016-12-31", "value0": 0, "value1": -31.92281017999995}, {"date": "2017-01-01", "value0": 0, "value1": 3.603818550000161}, {"date": "2017-12-31", "value0": 0, "value1": 3.603818550000161}, {"date": "2018-01-01", "value0": 0, "value1": -2.4921554899999796}, {"date": "2018-12-31", "value0": 0, "value1": -2.4921554899999796}, {"date": "2019-01-01", "value0": 0, "value1": -50.20758732999972}, {"date": "2019-12-31", "value0": 0, "value1": -50.20758732999972}], "dochod_ue": "1,51 mln zł", "dotacje_ue": {"gmina": "40,25 mln zł", "gmina_pc": "1601.7 zł", "powiat": "10,86 mln zł", "powiat_pc": "431.9 zł", "wojewodztwo": "20,52 mln zł", "wojewodztwo_pc": "816.7 zł"}, "wydatki_biezace_ue": "1,45 mln zł", "wydatki_inwestycje_ue": "0,00 tys zł", "janosik": {"dochody": "0", "wydatki": "9,16 mln zł"}, "projekty_ue": [{"DATA_KONIEC": "2019-11-30", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "11622668.77", "WARTOSC": "15122770.80", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem Projektu jest przeprowadzenie prac B+R służących opracowaniu dwóch mobilnych technologii, tj. technologii zabezpieczania antypoślizgowego podłóg metodą laserową oraz doczyszczania i odkamieniania powierzchni podłogowych ultradźwiękami (innowacyjność na skalę światową). Innowacyjność produktów wynika z faktu, iż w ramach projektu Spółka opracuje pierwsze na świecie rozwiązanie pozwalające zaimplementować i opracować zaawansowaną laserową technologię do urządzeń mobilnych. Analogiczne prace badawcze będą prowadzone w przypadku technologii doczyszczania i odkamieniania ultradźwiękami wraz z opracowaniem optymalnej technologii dającej się zastosować do urządzeń mobilnych. Projekt składa się z trzech etapów. Dwa pierwsze etapy obejmą badania przemysłowe w zakresie badania m.in. różnych rodzajów laserów, źródeł ultradźwięków, komponentów maszyn i detergentów. Trzeci etap obejmie projektowanie, stworzenie i walidację prototypów dwóch typów urządzeń: mobilnych maszyn do zabezpieczania antypoślizgowego powierzchni laserem oraz urządzeń do doczyszczania i odkamieniania powierzchni ultradźwiękami. Spółka planuje opracować po dwa dla każdego typu urządzenia o szerokości pracy roboczej ok.30 i 90 cm. Zakończenie prac B+R umożliwi Spółce rozpoczęcie produkcji mobilnych maszyn, a także świadczenia usług przy ich wykorzystaniu.", "BENEFICJENT": "\"C.T. SERVICE\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie innowacyjnej technologii laserowego zabezpieczania antypoślizgowego powierzchni podłóg oraz doczyszczania i odkamieniania powierzchni metodą ultradźwięków", "DOFINANSOWANIE_UE_PER_CAPITA": 462.52}, {"DATA_KONIEC": "2022-10-03", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "542448242.42", "WARTOSC": "1729767770.56", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "Zasadniczą częścią przedsięwzięcia jest budowa drogi ekspresowej S7 na odcinku mającym początek w okolicach węzła „Lotnisko” do obwodnicy Grójca, zlokalizowanej w sieci kompleksowej TEN-T o łącznej długości 29,16 km.", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S7, odc. Warszawa - Grójec", "DOFINANSOWANIE_UE_PER_CAPITA": 282.7}, {"DATA_KONIEC": "2021-12-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "3847028.49", "WARTOSC": "5492794.78", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest opracowanie nowej technologii polimerowego druku ink jet, zarówno do zastosowań w druku 3D jak i 2D. Materiałem drukującym w nowej technologii będą dwuskładnikowe kompozycje polimerowe. Realizacja procesu druku z wykorzystaniem nowego materiału drukującego wymagać będzie zaprojektowania i wytworzenia nowych urządzeń drukujących. Wynikiem realizacji projektu będzie innowacja produktowa &ndash; prototyp drukarki 3D oraz model drukarki 2D, pracujące w nowej technologii polimerowego druku ink jet. Głównymi grupami docelowymi dla rezultatu projektu będą: - producenci drukarek 2D, - producenci drukarek 3D, - przedsiębiorstwa działające na rynkach lotniczym, automotive, medycznym i farmaceutycznym. Projekt zakłada realizację sześciu etapów: - trzech etapów badań przemysłowych, - dwóch etapów prac rozwojowych, - jednego etapu prac przedwdrożeniowych.", "BENEFICJENT": "ZDALNY SERWIS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie innowacyjnej technologii polimerowego druku INK JET zarówno do zastosowań w druku 3D jak i 2D", "DOFINANSOWANIE_UE_PER_CAPITA": 153.09}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "22784329.29", "WARTOSC": "24164099.37", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn", "OPIS": "Projekt jest częścią projektu zintegrowanego o numerze PZ07. Jego celem jest wsparcie procesu deinstytucjonalizacji usług świadczonych na rzecz osób z zaburzeniami i chorobami psychicznymi poprzez przetestowanie innowacyjnego modelu Środowiskowego Centrum Zdrowia Psychicznego dla dzieci i młodzieży w powiecie piaseczyńskim.Założenia do Modelu zostały opracowane na I etapie D003/15. Model jest inkluzywny, zakłada włączenie podmiotów z różnych obszarów, w jedną sieć koordynacji wsparcia i usług na rzecz dzieci i młodzieżyz doświadczeniem kryzysu psychicznego.Głównym podejściem pracy w ośrodkach jest personalizm, tj.inkluzywny Model usług realizowanych w podejściuuwzględniającym podmiotowość i zasoby rodzin orazterapii skoncentrowanej na potrzebach, godności i prawach dzieci i młodzieży.Bezpośrednie działania w tym projekcie są skierowane na zdrowieniedzieci i młodzieży oraz rodzinw środowisku lokalnym, budowanie sieci współpracy, wsparcie podmiotów medycznych, społecznych i edukacyjnych w zmianie (standardy, zarządzanie zmianą) oraz przeszkolenie personelu tych podmiotów.Przetestowanie Modelu D003/15 jest kluczowym celem projektu, a jego wyniki zostaną umieszczone w końcowym raporcie i opracowanych standardach wdrażania i zarządzania, realizacji usług Modelu oraz ich ewaluacji (projekt horyzontalny PZ01).Realizacja zadań merytorycznych projektu polegać będzie na organizacji na terenie powiatu piaseczyńskiego Centrum Koordynacji, Środowiskowego Centrum Zdrowia Psychicznego dzieci i młodzieży oraz profilaktyki i promocji zdrowia.Grupami docelowymi są niepełnoletnioraz pełnoletni do 21 r.ż.; ichopiekunowie prawniorazsieć oparcia. Założono, że koordynacja indywidualnych procesów terapeutycznych, na zasadach opisanych w M, zwiększa skuteczność na wczesną interwencję, szybsze wyzdrowienie oraz jest bardziej efektywne w perspektywie czasu.", "BENEFICJENT": "UNIWERSYTET KARDYNAŁA STEFANA WYSZYŃSKIEGO W WARSZAWIE", "TYTUL": "Deinstytucjonalizacja szansą na dobrą zmianę - projekt zintegrowany. Powiat piaseczyński", "DOFINANSOWANIE_UE_PER_CAPITA": 126.93}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2913012.72", "WARTOSC": "4372587.61", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "Przedmiotem prac badawczo rozwojowych realizowanych przez wnioskodawcę będzie opracowanie nowego ekologicznego genotypu owcy rzeźnej o unikalnych właściwościach w zakresie umięśnienia, niskiego otłuszczenia oraz cechują się wysokim walorami smakowymi. Oprócz tego uzyskane mięso będzie wyróżniać się pozytywnym profilem kwasów tłuszczowych w tym także zawartości CLA, co przekłada się bezpośrednio zarówno na zwiększone walory smakowe oraz odznacza się korzystniejszymi cechami prozdrowotnymi. Elementem uzupełniającym badania będą prace nad wydłużeniem przydatności mięsa do spożycia w warunkach przechowywania w chłodni, przy jednoczesnym zachowaniu pożądanych właściwości odżywczych. Prace badawcze będą prowadzone we współpracy z Wydziałem Nauk o Zwierzętach w Szkole Głównej Gospodarstwa Wiejskiego w Warszawie, która posiada status JBR i prowadziła wstępne badania podstawowe w przedmiocie projektu. W związku z powyższym pożądany jest udział ww. podmiotu bowiem uzyskane wyniki badań będą mogły być w przyszłości wykorzystane w celach naukowych. W ramach projektu wnioskodawca wykorzysta również dotychczasowe wyniki badań w zakresie opracowania ekologicznych pasz oraz metodyki chowu i pielęgnacji owiec (ww. projekty uzyskały dofinansowanie w ramach działania 1.2 RPO – bon na innowacje). Potrzeba realizacji projektu wynika zarówno z dotychczasowych badań prowadzonych przez Instytuty, które do tej pory nie przyniosły pożądanych efektów, a także wzrastającego w ostatnich latach zainteresowania producentów rolnych działalnością ekologiczną. Podobnie preferencje żywieniowe coraz szerszej grupy konsumentów dają duże prawdopodobieństwo że uzyskane wyniki badań, które zostaną wdrożone na rynek znajdą zainteresowanie wśród dotychczasowych jak i nowych odbiorców, a także przyczynią się do określenia genotypu hodowlanego owiec identyfikowanych z województwem Mazowieckim. O innowacyjności podjętej tematyki świadczą załączone do wniosku opinie o innowacyjności.", "BENEFICJENT": "\"MEAT-FARM\" RADOSŁAW ŁUCZAK", "TYTUL": "Opracowanie nowego ekologicznego genotypu owcy rzeźnej o unikalnych właściwościach", "DOFINANSOWANIE_UE_PER_CAPITA": 115.92}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "40127001.61", "WARTOSC": "100105898.07", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt obejmuje budowę 50 magistrali GPON w architekturze FTTH oraz 24 węzłów radiowych dedykowanych 33 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 34 382 gospodarstw domowych oraz 354 jednostek edukacyjnych zlokalizowanych na obszarze warszawskim zachodnim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Warszawski Zachodni Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 49.73}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1126289.28", "WARTOSC": "1407861.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "Proponowany proj.obejmuje kompleksowe działania na rzecz rozwoju usług mieszkalnictwa wspomaganego poprzez zapewnienie dostępu do usług świadczonych w mieszkaniach wpieranych-treningowych skierowanych do os.zagrożonych ubóstwem lub wyklucz.wspierających proces ich integracji społ.i zawodowej ze szczeg.uwzględnieniem os.z zaburzeniami psych.zg.z ust.o ochronie zdrowia psychicznego. Wsparcie odbywać będzie się w turnusach 9-i 4-dniowych dla ON oraz 8-dniowych dla matek samotnie wychowujących dzieci. Projekt realizowany będzie przez Fundację SYNAPSIS (FS) w partnerstwie z jednostką organizacyjną pomocy społ. Mieszkania wspomagane-treningowe objęte przez Wnioskodawcę niniejszym wnioskiem spełniają definicję usług społecznych świadczonych w społeczności lokalnej oraz standardy określone w załączniku nr 13 do regulaminu konkursu.Liczba miejsc w mieszkaniach nie będzie większa niż 12. W mieszkaniach wspomaganych-treningowych w ramach usług społecznych odbędą się: a) usługi wspierające pobyt osoby w mieszkaniu,w tym usługi asystenckie; b) usługi wspierające aktywność os.w mieszkaniu,w tym trening samodzielności, praca socjalna,integracja osoby ze społecznością lok. Wnioskodawca zapewnia lokal mieszkalny.Realizacja usług w proj.odbywać się będzie na obszarze i na rzecz os.zamieszkujących woj.mazowieckie. Wsparcie realizowane w ramach projektu dotyczyć będzie wyłącznie form zdeinstytucjonalizowanych. Zgodnie z kryterium dostępu nr 8 proj.prowadzi do zwiększenia liczby osób objętych wsparciem oraz zwiększenia liczby miejsc świadczenia usług społecznych w stosunku do danych z roku poprzedzającego rok złożenia wniosku o dofinan.Wartość docelowa wskaźników stanowi sumę wartości bazowej (z roku poprzedzającego) oraz wartości planowanej do osiągnięcia w ramach projektu. Więcej informacji nt.mieszkań treningowych w sekcji E 3 LP/NR 34 i 35 z pow.ogran. l.znaków.Wsparcie dla mieszkań wspomaganych polega na tworzeniu miejsc przeznaczonych dla os.zagrożonych ubóstwem lub wykl.s", "BENEFICJENT": "FUNDACJA SYNAPSIS", "TYTUL": "Mieszkania wspomagane- treningowe dla osób z autyzmem i samotnych matek na rzecz aktywnej integracji", "DOFINANSOWANIE_UE_PER_CAPITA": 44.82}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1031968.20", "WARTOSC": "1289960.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "Celem projektu jest podniesienie komp. klucz. i cyfr. oraz umiejętn. i postaw przez 430 ucz. (215DZ). klas I-III z 5 szkół podst. z obsz. wiejskich Gminy Lesznowola, poprzez realizację do XII.2020 r. programu wsparcia obejmującego realizację dodatk. zajęć pozalekcyjnych, wyjazdów eduk., kursów dla nauczycieli, a także doposaż. szkół w narzędzia do nauki przedm. mat. -przyr. oraz narzędzia TIK. Projekt obejmie 450 uczn. klas I-III oraz 75 nauczycieli (69K): - SP w Lesznowoli (dalej zwana SPL, ul. Szkolna 8), - SP w Łazach (SPŁ, ul.Ks. Słojewskiego 1)- SP w Nowej Iwicznej (SPNI, ul.Krasickiego 56), - SP w Mrokowie (SPMR, ul.M.Świątkiewicz 2A), - SP w Mysiadle (SPMY, ul. Kwiatowa 28). Projekt odp. na zdiagnoz. potrzeby ww szkół (obejmie wszystkie SP publicz. w Gminie), które zostały ujęte w przeprowadzonych (XI-XII.2017) przez dyrekcje szkół diagnozach potrzeb (uwzgl. inwent. sprzętu). Diagnozy (opr. na pdst. akt.danych z 2017) zostały zatwierdzone przez Wnioskodawcę-org. prowadzący przed złożeniem wniosku o dofin. (narzędzia: ankiety, rozmowy z rodzicami/naucz., analiza danych: egz.zewn.). Diagnozy wykazały, że w kl I-III ww szkół istnieje potrzeba poszerzenia/uaktualn. oferty eduk. ww szkół w odp. na rosnące oczekiwania rodziców, a także wymogi dzisiejszego rozwoju cywiliz. (w tym rynek pracy). Najważn. wnioski (potrzeby) z diagnozy (wskazania rodziców/naucz.-szerzej w C2.1.2 oraz uzasad.budżetu): - diagnoza wskazała na istnienie potrzeb rozw. łącznie u ok.30% ucz. klas I-III (450 ucz.indyw.) szkól w obszarze (UWAGA!wartości dot. uczestników - często są to ci sami uczniowie): 1.przedmiotów matem.-przyrod. – łącznie u 290ucz., w tym: 80ucz SPL, 30ucz. SPŁ, 40ucz. SPNI, 40ucz. SPMR, 80ucz. SPMY, 2.informatyki u 320 ucz., w tym: 80ucz. SPL, 60ucz. SPŁ, 40ucz SPNI, 60ucz SPMR, 80ucz SPMY, 3.j.angielskiego u 200 ucz. w tym: 30ucz SPL, 60 SPŁ, 40ucz SPNI, 70ucz SPMR, innych zajęć rozwij. umiej. (k.teatralne) w tym 12ucz SPL, 36 SPŁ, 48ucz SPNI, 36ucz SPMR, 24ucz. SPMY.", "BENEFICJENT": "GMINA LESZNOWOLA", "TYTUL": "Pociąg do wiedzy - zajęcia edukacyjne dla młodszych uczniów z Gminy Lesznowola.", "DOFINANSOWANIE_UE_PER_CAPITA": 41.06}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "999460.00", "WARTOSC": "2461230.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "Przedmiot inwestycji realizowanej przez firmę Prosperita sp. z o.o. dotyczy wdrożenia posiadanych wyników prac badawczych, które zostały przeprowadzone w ramach działania 1.2 RPO WM i dotyczyły opracowania innowacyjnych modułowych obiektów kontenerowych o podwyższonym standardzie użytkowania z przeznaczeniem do użytku mieszkalnego jak również usługowego. W celu wprowadzenia ww. produktów na rynek krajowy i zagraniczny konieczne jest uruchomienie zakładu produkcyjnego. W związku z powyższym w ramach projektu planuje się zakup do istniejącej hali następujących urządzeń: tokarka do metalu, frezarka narzędziowa, wiertarko frezarka, automatyczna piła do metalu, suwnica, giętarko zaginarka z gilotyna, prasa kombinowana, podnośnik nożycowy, CNC, laser światłowodowy, podnośnik teleskopowy, piła formatowa, giętarka do rur stalowych. Podstawową zaletą wdrażanych produktów będzie ich pełna modułowość (pionowa oraz pozioma), co w praktyce umożliwia swobodne łączenie poszczególnych elementów dostosowując je do potrzeb odbiorcy i stwarzając nieograniczone możliwości architektoniczne rozpoczynając od zwykłych pojedynczych domów, a kończąc na budowie obiektów wielkogabarytowych (np.: hostele). Osiągniecie takich rozwiązań było możliwe dzięki opracowaniu odpowiednich konstrukcji łączeniowych wzmacniających całą konstrukcję ale również eliminujących dotychczasowe mostki termiczne. Oprócz tego wyniki prac pozwoliły firmie osiągnąć szereg innych rozwiązań związanych z zastosowaniem odpowiednich materiałów termicznych, systemami odzyskiwania i kogeneracji energii na potrzeby oświetlenia budynku, automatyką oraz inteligentnym sterowaniem. Zakres inwestycji wpisuje się bezpośrednio w inteligentne obszary specjalizacji w szczególności w obszar „rozwiązania technologiczne i procesowe zwiększające efektywność, bezpieczeństwo i niezawodność obiektów i systemów energetycznych”.", "BENEFICJENT": "PROSPERITA SP. Z O.O.", "TYTUL": "AUTORSKI SYSTEM BUDOWNICTWA MODUŁOWEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 39.77}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "970576.00", "WARTOSC": "1412386.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "Celem projektu jest poprawa jakości powietrza na terenie Gminy Lesznowola poprzez zmniejszenie emisji zanieczyszczeń oraz gazów cieplarnianych pochodzących z gospodarstw domowych. Inwestycja polega na wymianie źródeł ciepła o niskiej sprawności (kotłów centralnego ogrzewania na paliwo stałe) na automatyczne kotły gazowe, pompy ciepła. Przedmiotem projektu jest również termomodernizacja budynków mieszkalnych oraz wybudowanie instalacji fotowoltaicznych oraz solarnych na obiektach mieszkalnych.Będzie to 57 instalacji (44 kotły gazowe, 8 instalacji fotowoltaicznych,2 instalacje kolektorów słonecznych,3 powietrzne pompy ciepła). Działanie ma na celu podniesienie efektywności energetycznej domów mieszkalnych oraz redukcję emisji CO2 i PM10 do atmosfery. Projekt ma charakter parasolowy – realizowany będzie za pośrednictwem Gminy Lesznowola. Odbiorcami końcowymi projektu będą mieszkańcy Gminy (gospodarstwa domowe). Projekt realizowany będzie w trybie „zaprojektuj - wybuduj”. Moc zaplanowanych kotłów została dobrana w oparciu o wielkość zapotrzebowania na energię cieplną , kubaturę (itp..) przez dany budynek. Instalacje w ramach projektu zostaną zamontowane wydzielonym pomieszczeniu (kotłownia) w budynkach objętych projektem. Energia cieplna wytwarzana będzie na własne potrzeby (jednoczesna produkcja i konsumpcja energii). Projekt wpisuje się w założenia SZOOP RPO WM 2014-2020. Projekt pozwoli na zwiększenie efektywności energetycznej na poziomie zużycia, zwiększone zostanie lokalne bezpieczeństwo energetyczne poprzez dywersyfikację źródeł oraz dostaw energii. Inwestycja przyczyni się do poprawy stanu środowiska naturalnego poprzez redukcję emisji CO2. Real. Projektu pozwoli na ograniczenie zanieczyszczenia powietrza poprzez realizację planów gospodarki niskoemisyjnej (projekt jest ujęty w PGN obowiązującym na terenie Gminy). Projekt przewiduje redukcję emisji CO2 o 490,51 Mg CO2", "BENEFICJENT": "GMINA LESZNOWOLA", "TYTUL": "Wymiana urządzeń grzewczych w Gminie Lesznowola", "DOFINANSOWANIE_UE_PER_CAPITA": 38.62}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-03-30", "DOFINANSOWANIE": "799840.00", "WARTOSC": "1229754.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Projekt dotyczy uczestnictwa firmy w działaniach promocyjnych przewidzianych w branżowym programie promocji branży kosmetycznej w celu promowania produktów branży kosmetycznej, które mają szansę stać się rozpoznawalnymi na rynkach zagranicznych oraz w celu promowania Marki Polskiej Gospodarki. Przedmiot projektu dotyczy rodzaju działalności 20.42.Z–Produkcja wyrobów kosmetycznych i toaletowych. Realizacja projektu ma doprowadzić do rozwoju działalności eksportowej oraz wzrostu konkurencyjności firmy VYNN GROUP. Projekt będzie realizowany w terminie: 30.03.2017-31.12.2019 i polega na realizacji zadań: -realizacja działań informacyjno–promocyjnych -targi Intercharm Rosja Moskwa, październik 2017 -usł. Doradcza - ZEA 2018 -targi Cosmoprof Bolonia Włochy 2018 -targi Iran Beauty&Clean, Teheran, Iran, Kwiecień 2018 -targi Beauty World Middle East Dubaj ZEA 2018 -targi Intercharm Ukraine, Ukraina Kijów wrzesień 2018 -misja wyjazdowa indywidualna, Chiny, Hongkong 2018 -misja wyjazdowa indywidualna, Korea 2018 -targi Intercharm Rosja Moskwa, październik 2018 -targi Cosmoprof Bolonia Włochy 2019 -targi Beauty World Middle East Dubaj ZEA 2019 -targi Intercharm Rosja Moskwa, październik 2019 VYNN GROUP weźmie udział w 9 imprezach targowo-wystawienniczych, przy czym 4 z tych targów stanowi imprezy, w ramach których zostanie zorganizowane narodowe stoisko informacyjne. Pozaunijne rynki perspektywiczne w projekcie: ZEA, Rosja, Ukraina, Chiny/Hongkong i Korea. Ponadto firma zakupi 1 usługę doradczą; zrealizuje 2 zadania fakultatywne (misje wyjazdowe odbywające się na pozaunijnych rynkach perspektywicznych), 4 działań fakultatywnych uzupełniających (działania informacyjno-promocyjne). VYNN GROUP posiada odpowiednie zaplecze finansowe oraz niezbędne zasoby do realizacji projektu.", "BENEFICJENT": "VYNN GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój działalności eksportowej Przedsiębiorstwa VYNN GROUP - wypromowanie marki kosmetycznej VICTORIA VYNN za granicą.", "DOFINANSOWANIE_UE_PER_CAPITA": 31.82}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "78609814.36", "WARTOSC": "98262267.96", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "ASI to wspólna inicjatywa JST województwa (190 JST)-gmin, powiatów oraz województwa i współdziałanie partnerskie na rzecz zrównoważonego rozwoju woj. maz. Będą uruchomione i świadczone e-usług na poz. dojrzałości 3 (34 usługi) i 4 (16 usług) przez JST dla mieszkańców i przedsiębiorców, w tym na terenach wiejskich. Każda usługa zostanie wdrożona dla min. 52 JST. Korzystanie z usług będzie możliwe różnymi kanałami dostępu, niezależnie od miejsca przebywania i wykorzystywanej technologii. Rodzaj usługi i poziom dojrzałości jest zgodny z wynikami przeprowadzonych badań. Prowadzone będą działania monitorowania usług pod kątem dostępności i użyteczności. Proj. stworzy warunki efektywnego stosowania inf. przestrzennej i ponownego wykorzystywania inf. publicznej, usprawni kontakty urząd-przedsiębiorca/obywatel. Poprawi efektywność pracy administracji przez łatwiejszy, szybszy i tańszy dostęp do inf. korzystając m.in. z chmury obliczeniowej. Grupa docelowa: przedsiębiorcy i mieszkańcy gminy, powiatu, całego wojew. i pracownicy JST. Zastosowane będą standardy i model usługowy, co zapewni interoperacyjność danych, systemów i usług i umożliwi integrację z istniejącym oprogramow. i możliwość rozszerzania o nowe komponenty w przyszłości. E-usługi, systemy teleinf. i utworzona infrastruktura inform. będą zgodne ze standardami i zasadami przetwarzania danych. Zastosowane zostaną podstawowe i rozszerzone standardy bezpieczeństwa i WCAG. Projektowanie usług i systemów będzie realizowane w oparciu o metody proj. zorientowanego na użytkownika. Do uwierzytelniania zastosowany będzie profil zaufany ePUAP. Realizowane będą zadania obejmujące: opracowanie e-usług, w tym geoinformacji i towarzyszących im 5 syst. dziedzinowych, zakup sprzętu komputerowego i cyfryzacja danych. Zaplanowano wsparcie JST w zakresie realizacji i wdrożeń e-usług i geoinformacji. Zadania prowadzone będą równolegle, jednak cyfryzacja danych będzie wyprzedzać uruchomienie e-usług, a wsparcie po odbiorze produktów.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "„Regionalne partnerstwo samorządów Mazowsza dla aktywizacji społeczeństwa informacyjnego w zakresie e-administracji i geoinformacji” (Projekt ASI)", "DOFINANSOWANIE_UE_PER_CAPITA": 31.68}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "604107.75", "WARTOSC": "3662987.67", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "Celem niniejszego projektu jest utworzenie Centrum Badawczo-Rozwojowego w firmie Eveline Cosmetics S.A. Wnioskodawca chce przenieść posiadane laboratorium do nowo wybudowanego budynku o najwyższym standardzie i wyposażyć w najnowocześniejszy sprzęt laboratoryjny.", "BENEFICJENT": "EVELINE COSMETICS S.A. S. K.", "TYTUL": "Rozbudowa laboratorium w celu stworzenia Centrum Badawczo-Rozwojowego Eveline Cosmetics", "DOFINANSOWANIE_UE_PER_CAPITA": 24.04}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "56474081.04", "WARTOSC": "70592601.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Celem projektu jest podniesienie dostępności, poziomu wykorzystywania i jakości usług publicznych związanych z dostępem do informacji i infrastruktury publicznej na terenie WOF poprzez stworzenie portfela bezpłatnych rozwiązań mobilnych. Odbiorcami e-usług będą mieszkańcy WOF, turyści i odwiedzający, w sposób szczególny zostaną uwzględnione potrzeby osób z dysfunkcjami wzroku. Projekt zakłada dostarczenie kompleksowego systemu składającego się z rozwiązań mobilnych w pięciu obszarach: e-dostępność - wdrożenie systemu mikronawigacji i informacji kontekstowej w przestrzeniach i obiektach użyteczności publicznej; e-turystyka – stworzenie spersonalizowanego e-przewodnika umożliwiającego zgłębianie zasobów turystycznych WOF zgodnie z preferencjami, wykorzystując informację kontekstową oraz rzeczywistość rozszerzoną; e-transport – uruchomienie narzędzia planowania podróży i poruszania się po terenie WOF komunikacją zbiorową, w postaci inteligentnej aplikacji mobilnej opartej o dane czasu rzeczywistego, elastycznie reagującej na zmiany oraz posiadającej moduł informacji kontekstowych; e-parkowanie - dostarczenie kierowcom prostego narzędzia pod postacią aplikacji mobilnej, która ułatwi im poruszanie się i odnajdowanie wolnych miejsc parkingowych; e-środowisko - zbudowanie systemu zbierania, przetwarzania i prezentowania danych dotyczących jakości powietrza oraz klimatu akustycznego w gminach WOF. Projekt realizuje 26 gmin WOF. Pierwszy etap to sformułowanie założeń architektury technologicznej, wspólnych standardów rozwiązań cyfrowych, polityki gromadzenia danych, polityki bezpieczeństwa i prywatności. Następnie przeprowadzona będzie inwestycja w infrastrukturę bazową. Kluczowym etapem będzie wdrażanie funkcjonalności w ramach 5 komponentów projektu przez zespoły tematyczne i wykonawców. Ostatnim aspektem będzie otwarcie danych gromadzonych przez stworzony system, aby mogły być ponownie wykorzystane przez inne podmioty oraz działania optymalizacyjne i asysty technicz", "BENEFICJENT": "MIASTO STOŁECZNE WARSZAWA", "TYTUL": "Wirtualny Warszawski Obszar Funkcjonalny (Virtual WOF)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.49}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-07-26", "DOFINANSOWANIE": "546018.00", "WARTOSC": "1118980.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "Euro-Truck planuje realizację projektu Infrastruktura do produkcji energii ze źródeł odnawialnych - powietrzne pompy ciepła i fotowoltaika. Inwestycja jest zlokalizowana na terenie wiejskim w miejscowości Mroków, gmina Lesznowola. Czas realizacji projektu: 04.08.2017 r. – 31.03.2018 r. Projekt przewiduje zaniechanie używania pieców olejowych i przejście na OZE. Zainstalowane zostaną pompy ciepła i fotowoltaika o mocy AC 40kW. Instalacja grzewcza będzie wykonana w oparciu o powietrzne pompy ciepła. W pierwszym etapie zostanie wykonana stalowa konstrukcja nośna na dachu pod pompy ciepła a następnie węzeł grzewczy – spięcie hydrauliczne pomp. Cała instalacja składa się dwóch kaskad pomp (po 8 pomp w kaskadzie). Nowy typoszereg F2120 stanowi przełom w technologii powietrznych pomp ciepła typu powietrze/woda, osiągając sezonowy współczynnik efektywności SCOP na tym samym poziomie, co pompy ciepła solanka/woda. Seria F2120 to pompy ciepła typu monoblok, z modulowaną mocą grzewczą i wbudowaną funkcją chłodzenia aktywnego. Urządzenia wyposażone są w inwerterową sprężarkę z technologią EVI dzięki czemu zapewniają produkcję ciepła (63°C na zasilaniu systemu grzewczego), nawet przy temperaturze -25°C. Instalacja pomp ciepła to oszczędność blisko 95 000 kWh/rok i redukcja CO2 - 17284 kg/rok. Kolejny zakup to instalacja fotowoltaiczna, która również będzie umieszczona na dachach. Jako pierwsze zostanie wykonana konstrukcja wsporcza 148 modułów polikrystalicznych 270Wp, 4busbar. W skład fotowoltaiki wchodzą również falowniki (2szt.), elementy montażowe. Po montażu zostanie przygotowana dokumentacja powykonawcza wraz z pomiarami elektrycznymi. Moc instalacji to C=40kW/DC=39,96kWp. Roczny uzysk energii przy mocy szczytowej 19,44 kWp wynosi 20.560,50 kWh a przy 20,52kWp wynosi 21.707,30 kWh. W ramach projektu powstanie w pełni funkcjonalna i operacyjna infrastruktura, która nie będzie wymagała realizacji dodatkowych zadań inwestycyjnych.", "BENEFICJENT": "EURO-TRUCK SP. Z O.O.", "TYTUL": "Infrastruktura do produkcji energii ze źródeł odnawialnych - powietrzne pompy ciepła i fotowoltaika", "DOFINANSOWANIE_UE_PER_CAPITA": 21.72}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "402675.00", "WARTOSC": "716818.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Firma AMOS powstała w 1957 roku. W produkcji bagażników dachowych do samochodów osobowych specjalizuje się od 30 lat i jest niekwestionowanym liderem rynku Polsce. Jest także jedną z nielicznych firm w Europie, które produkują bagażniki do tak dużej liczby modeli samochodów. AMOS zamierza rozwinąć sprzedaż na rynkach zagranicznych, dlatego też weźmie udział w Programie promocji branży części samochodowych i lotniczych. Przedmiotem eksportu będą bagażniki samochodowe. Projekt będzie finansowany z własnych środków pochodzących z bieżącej działalności firmy. Działania w ramach programu będą prowadzone na rynkach: niemieckim, polskim, rosyjskim, brytyjskim, francuskim i tureckim. Dla wybranego programu promocji rynkiem perspektywicznym jest rynek rosyjski. Realizując projekt AMOS weźmie udział w 6 imprezach targowych na rynkach docelowych: - AUTOMECHANIKA Frankfurt 2018, Niemcy - TTM Poznań 2018, Polska - MIMS AUTOMECHANIKA Moskwa 2018, Rosja - AUTOMECHANIKA Birmingham 2019, Wielka Brytania - EQUIP AUTO Paryż 2019, Francja - AUTOMECHANIKA Petersburg 2019, Rosja Dodatkowo Wnioskodawca planuje wziąć udział w indywidualnej wyjazdowej misji gospodarczej do Rosji w roku 2018. Ponadto w ramach realizacji projektu, AMOS zakupi usługę szkoleniową w zakresie umiędzynarodowienia - szkolenie z metod i narzędzi pozyskiwania danych o rynku zagranicznym oraz źródeł i metod poszukiwania potencjalnych partnerów i nabywców. W roku 2017 Wnioskodawca zakupi również usługę doradczą: Stworzenie modelu biznesowego w zakresie internacjonalizacji dotyczącą rynku rosyjskiego. Przed udziałem w imprezach targowych firma zleci opracowanie, tłumaczenie i druk katalogów reklamowych oraz tłumaczenie strony www.", "BENEFICJENT": "\"AMOS-BIS\" A.MOŚCICKI E.SUPIŃSKA SPÓŁKA JAWNA", "TYTUL": "Wzrost eksportu firmy AMOS poprzez realizację programu Go to Brand", "DOFINANSOWANIE_UE_PER_CAPITA": 16.02}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "360825.00", "WARTOSC": "481100.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest udział spółki CT SERVICE w Programie promocji branży budowy i wykańczania budowli (dalej: „Program”). W wyniku udziału w Programie Wnioskodawca znacznie zintensyfikuje swoją działalność eksportową na wybranych rynkach zagranicznych poprzez promocję marki Technika Antypoślizgowa. Marka obejmuje usługę antypoślizgową, która wpływa na znaczne zwiększenie bezpieczeństwa nieruchomości mieszkalnych oraz komercyjnych poprzez zwiększenie odporności na ścieranie ich podłoża (zabezpieczenie antypoślizgowe). Zgodnie z Programem, w projekcie przewidziano: • organizację stoiska wystawowego na targach odbywających się poza granicami RP, na których przewidziano organizację narodowego stoiska informacyjno-promocyjnego (Big5 w Zjednoczonych Emiratach Arabskich); • realizację działania promocyjnego w postaci organizacji misji wyjazdowej na pozaunijny rynek perspektywiczny (Ukraina); • realizację innych działań promocyjnych, obejmujących udział w charakterze wystawcy na targach atrakcyjnych z punktu widzenia promowanej marki, organizację misji wyjazdowych czy zakup uzupełniających materiałów/usług promocyjnych. Zakres projektu obejmuje realizację zadań zmierzających do efektywnej promocji marki Technika Antypoślizgowa na wybranych rynkach zagranicznych. Marka promowana będzie poprzez udział w największych branżowych imprezach targowo-wystawienniczych oraz organizację szeregu misji wyjazdowych i przyjazdowych. Promocja marki wspomagana będzie poprzez zaprojektowane i wytworzone specjalnie na potrzeby projektu materiały marketingowe. Udział w Programie umożliwi efektywną promocję marki Technika Antypoślizgowa i budowę silnej pozycji konkurencyjnej spółki CT SERVICE na arenie międzynarodowej. Posiadamy stabilną sytuację finansową, pozwalającą na bezproblemowe wdrożenie zaplanowanych w projekcie zadań. Do czasu uzyskania refundacji i/lub zaliczki ze środków UE, projekt finansowany będzie ze środków własnych spółki.", "BENEFICJENT": "CT SERVICE SPÓŁKA AKCYJNA", "TYTUL": "Autorska technika antypoślizgowa ZAP podstawą do ekspansji na perspektywiczne rynki zagraniczne i budowy silnej pozycji konkurencyjnej spółki CT SERVICE na arenie międzynarodowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.35}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "353896.98", "WARTOSC": "419906.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "Celem głównym projektu jest oddzielenie zadań administracyjnych od pracy socjalnej i usług z uwzględnieniem działań zmierzających do jak największej efektywności w pracy socjalnej, w Gminnym Ośrodku Pomocy Społecznej w Lesznowoli.Cele szczegółowe projektu to:1. Zmianę struktury GOPS poprzez wyodrębnienie w GOPS Stanowisk/Zespołów i przypisanie im ramowych zadań2. Zmiana wizerunku GOPS jako instytucji udzielającej pomocy osobom zagrożonym wykluczeniem społecznym3. Poprawa jakości obsługi Klientów GOPS w Lesznowoli poprzez zmianę organizacji pracy ośrodka , przy wykorzystaniu wiedzy, kwalifikacji i umiejętności zatrudnionychpracowników socjalnych4. Poprawa bezpieczeństwa pracy pracowników socjalnychZmiany organizacyjne założone w projekcie mają doprowadzić do rozdzielenia prowadzenia postępowań administracyjnych w sprawie przyznawania świadczeń do prowadzenia szeroko pojętej pracy socjalnej, co przyczyni się do poprawy obsługi osób zgłaszających się do GOPS (w zakresie umożliwienia im przezwyciężania trudnej sytuacji, w której się znalazły). Założeniem jest także, że pracownik socjalny świadczący pracę socjalną będzie pracował z nie więcej jak 30 rodzinami oraz będzie mógł korzystać ze wsparcia specjalistów.W ramach zmiany struktury ośrodka pomocy społecznej zostaną wyodrębnione następujące Stanowiska/Zespoły:1.Stanowisko ds. pierwszego kontaktu2.Zespół ds. świadczeń przyznawanych decyzją 3.Zespół ds. pracy socjalnej4. Stanowisko ds. usługProjekt realizowany będzie w podziale na następujące zadania:I.PrzygotowanieGOPS do wdrożenia zmianII. Wdrażanie w GOPS nowego modelu organizacyjnegoIII. Działania wspierające proces wdrażania usprawnień organizacyjnych", "BENEFICJENT": "GMINA LESZNOWOLA/GMINNY OŚRODEK POMOCY SPOŁECZNEJ W LESZNOWOLI", "TYTUL": "Nowa jakość pomocy - wdrożenie usprawnień organizacyjnych w Gminnym Ośrodku Pomocy Społecznej w Lesznowoli", "DOFINANSOWANIE_UE_PER_CAPITA": 14.08}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "314000.00", "WARTOSC": "392500.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem projektu jest udział Wnioskodawcy w programie promocji branży kosmetycznej. Głównym produktem eksportowym Wnioskodawcy będą innowacyjne produkty dermatologiczne, w skład których wejdą: Preparaty z linii do skóry podrażnionej, zaczerwienionej i wrażliwej, w zmianach atopowego zapalenia skóry (tj. Calmapherol S.C. krem i Calmapherol S.C. maść, Calmapherol S.C. żel). W ramach projektu Wnioskodawca weźmie udział w 4 imprezach targowo-wystawienniczych, tj; - BeautyWorld Middle East Dubaj - InterCHARM, Moskwa Rosja - Cosmoprof North America, Las Vegas USA - Cosmoprof Worldwide Bolonia, Włochy Ponadto w ramach projektu Wnioskodawca skorzysta ze specjalistycznej usługi doradczej w zakresie umiędzynarodowienia oraz szkoleń. W ramach projektu odbędą się również dwie indywidualne misje gospodarcze do krajów perspektywicznych – Rosji i ZEA. Dodatkowo zostaną przeprowadzone liczne działania promocyjno-informacyjnej takie jak: reklamy w mediach, produkcja materiałów promocyjnych, tłumaczenie strony internetowej itp. Działania finansowane będą ze środków własnych Wnioskodawcy. Wnioskodawca został zarejestrowany na portalu promocji eksportu a jego profil został pozytywnie zweryfikowany.", "BENEFICJENT": "RED PHARMA LABORATORIES POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Zwiększenie konkurencyjności międzynarodowej RED PHARMA LABORATORIES POLSKA S.A.poprzez udział w branżowym programie promocji.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.49}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "293280.00", "WARTOSC": "366600.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "Projekt obejmuje swym zakresem utworzenie dodatkowych 40 miejsc przedszkolnych dla dzieci w wieku 3-5 lat w ramach 2 dodatkowych oddziałów w Gminnym Przedszkolu w Mysiadle w Gminie Lesznowola . W ramach projektu zakupione zostanie wyposażenie ( tym meble)oraz zabawki/materiały edukacyjne na potrzeby utworzonych nowych oddziałów przedszkolnych. Opieka przedszkolna zapewniona będzie w terminie wrzesień 2016-czerwiec 2017 w wymiarze 10 h dziennie. Dodatkowo realizowane będą zajęcia dodatkowe wspomagające rozwój psychoruchowy uczestniczących w projekcie dzieci. W wyniku realizacji projektu powstanie w Gminie Lesznowola dodatkowych 40 miejsc przedszkolnych co pozytywnie wpłynie na wzrost upowszechnienia edukacji przedszkolnej.", "BENEFICJENT": "GMINA LESZNOWOLA", "TYTUL": "Zwiększenie liczby oddziałów w publicznym przedszkolu w Mysiadle", "DOFINANSOWANIE_UE_PER_CAPITA": 11.67}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "217763.34", "WARTOSC": "217763.34", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "RESSE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla Resse Spółka z ograniczoną odpowiedzialnością Spółka komandytowa z siedzibą w Jabłonowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.66}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2015-11-19", "DOFINANSOWANIE": "1128350.70", "WARTOSC": "1433661.08", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn", "OPIS": "Projekt będzie realizowanym przez Powiat Piaseczyński i 100% gmin wchodzących w skład powiatu (KRYTERIUM MERYTORYCZNE SZCZEGÓŁOWE nr 2 (KMS nr2).Założeniem proj. jest poprawa bezpieczeństwa mieszkańców Pow. Piaseczyń. w sytuacjach wystąpienia nagłych awarii, zagrożeń lub zjawisk katastrofalnych poprzez budowę systemu ostrzegania i alarmowania ludności o zagrożeniach. Realizacja tego celu nastąpi poprzez budowę 71 punktów alarmowych (PA) w wyznaczonych miejscach oraz zainstalowanie 1 centrali powiatowej wraz z aplikacją sterującą wg założenia: Starostwo Powiatowe w Piasecznie (SP) - 1 modułowa centrala alarmowa wraz z aplikacją sterującą oraz - 68 szt. PA z elektronicznymi wielofunkcyjnymi syrenami alarmowymi o mocy 600W w ilości: (SP) - 4 szt; gminy: Piaseczno (GP)- 14 szt; Góra Kal. (GGK) - 11 szt., Lesznowola (GL) - 10 szt., Prażmów (GPR)- 6 szt., Konstancin-Jez. (GKJ) - 9 szt., Tarczyn (GT) -14 szt. 3 szt. PA z elektronicznymi wielofunkcyjnymi syrenami alarmowymi o mocy 900W zainstalowanych w gminach: (GP) - 1 szt., (GGK) - 1 szt., (GT) -1 szt. Wnioskodawca zapewni dla każdego PA możliwość założenia syreny, urządzenia włączającego, urządzenia sterującego i anteny, energię elektryczną 220V lub 380V oraz dostęp do Internetu IP VPN (każde PA - oddzielny IP VPN). Cały system będzie spełniał wymogi wynikające z Rekomendacji Wojewody Mazowieckiego dla budowy zintegrowanego systemu ostrzegania i alarmowania ludności o zagrożeniach. Etapy realiz. projektu: 1. wyłonienie wykonawców budowy systemu ostrzegania i alarmowania zgodnie z przepisami pzp 2. montaż wszystkich elementów systemu oraz jego uruchomienie 3. działania inform-promocyjne przekazujące wiedzę z zakresu rodzajów alarmów i komunikatów ostrz. oraz oraz zagrożeń. Etapy projektu nie wymagają uzyskania pozwolenia na budowę. Dla ww. zadań przepisy nie przewidują wymogu wszczęcia postępowania w sprawie oceny oddziaływania na środowisko. Planowany term. zakończenia realizacji projektu to 20.02.2017 r.", "BENEFICJENT": "POWIAT PIASECZYŃSKI", "TYTUL": "Budowa systemu ostrzegania i alarmowania ludności o zagrożeniach w Powiecie Piaseczyńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 6.28}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "151954.00", "WARTOSC": "189942.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "Celem głównym projektu jest reintegracja społeczno -zawodowa poprzez uczestnictwo w Klubie Integracji Społecznej 16 osób/członków rodzin zagrożonych wykluczeniem społecznym z terenu gminy Lesznowola do dn. 31.12.2017 r. Cele główny realizowany będzie poprzez cele szczegółowe projektu: -zwiększenie potencjału społeczno-zawodowego 16 UP do dn 31.12.2017 -wsparcie 16 rodzin do dn.31.12.2017 Ww. cele realizowane będą poprzez działania aktywizujące na rzecz wsparcia rodzin wielodzietnych,ubogich rodzin z dziećmi, rodzin z dziećmi niepełnosprawnymi oraz rodziców samotnie wychowujących dzieci. Cele projektu wpisują się w cel RPO WM : Zwiększenie szans na zatrudnienie osób wykluczonych i zagrożonych wykluczeniem społecznym oraz zapobieganie zjawisku wykluczenia społecznego i ubóstwa i przyczyniają się do osiągnięcia tego celu szczegółowego. Założone w projekcie wskaźniki , w tym wskaźnik efektywności zatrudnieniowej - na poziomie 22 %, przyczynią się do zakładanych dla Poddziałania 9.1 wskaźników RPO WM. Uczestnicy projektu to osoby zamieszkałe na ternie woj. mazowieckiego w gminie Lesznowola - osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym - 16 UP (13K, 3M) /16 rodzin. Wsparcie realizowane w dwóch edycjach rocznych, po 8 osób każda. Zadania w ramach projektu: 1. Rekrutacja i ustalenie ścieżki reintegracji społeczno-zawodowej uczestników projektu 2. Klub Integracji Społecznej - warsztaty i alternatywne formy spędzania czasu wolnego 3. Klub Integracji Społecznej - wsparcie indywidualne dla uczestników 4. Aktywizacja zawodowa uczestników projektu 5. Pomoc materialna w postaci zasiłków celowych Projekt realizowany w partnerstwie dwusektorowym (Lider- instytucja pomocy społecznej- jednostka budżetowa, Partner - Fundacja -organizacja pozarządowa) - KRYT PREM NR 4 Okres realizacji projektu: 01.04.2016-31.12.2017", "BENEFICJENT": "GMINA LESZNOWOLA/GMINNY OŚRODEK POMOCY SPOŁECZNEJ", "TYTUL": "Klub Integracji Społecznej w gminie Lesznowola", "DOFINANSOWANIE_UE_PER_CAPITA": 6.04}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "128341.60", "WARTOSC": "185720.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020. Projekt zakłada przeprowadzenie projektu badawczego w formie prac rozwojowych obejmujących swoim zakresem wykonanie prób fermentacyjnych na bazie napoju sojowego pod kątem wybrania takiej próby napoju o optymalnej koncentracji suchej masy pozwalającej na otrzymanie stabilnego przechowalniczo produktu fermentowanego. Badania będą polegały na przeprowadzeniu fermentacji napoju sojowego (o określonych poziomach zawartości suchej masy) przy wybranych parametrach fermentacji i ocenie finalnego produktu pod kątem kwasowości, wyglądu (rozwarstwienie, obecność skrzepu) i ocenie sensorycznej (wygląd, zapach, smak, konsystencja). Wykonane zostaną dodatkowe próby nad zastosowaniem substancji i dodatków technologicznych i funkcjonalnych (głównie słodzących i zagęszczających), z uwzględnieniem koncepcji „czystej etykiety”, pozwalających na uzyskanie produktów fermentowanych o stabilnej przechowalniczo jakości fizykochemicznej i sensorycznej (wygląd, smak, zapach).Jednocześnie zostaną wykonane próby fermentacyjne pod kątem wybrania kultur starterowych najbardziej przydatnych z jednoczesnym ustaleniem parametrów procesowych (temperatury fermentacji i czasu jej trwania). Zakładany efekt końcowy (kamień milowy): • Dobór poziomu suchej masy w napoju sojowym do następnych etapów • Określenie podstawowych parametrów procesu fermentacji (czasu i temperatury), rodzaju i dawki kultury startowej, użytych dodatków. Efektem końcowym będzie określenie terminu przydatności sojowego napoju fermentowanego do spożycia w oparciu o wyniki oceny sensorycznej oraz przeżywalności bakterii startowych w gotowym produkcie podczas chłodniczego przechowywania, jak również próby poprawienia tej przeżywaln", "BENEFICJENT": "SOLIDA FOOD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie technologii otrzymywania na skalę przemysłową fermentowanego napoju sojowego z wykorzystaniem przemysłowych kultur jogurtowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.1}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "110000.00", "WARTOSC": "169125.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "Doradztwo o charakterze prorozwojowym jakie zostanie zrealizowane w projekcie ma na celu zwiększenie konkurencyjności i efektywności ekonomicznej przedsiębiorstwa 6G Group. Będzie związane będzie z projektowanym transferem technologii oraz towarzyszącymi mu zmianami w organizacji i zarządzaniu przedsiębiorstwem, które warunkują dalszy rozwój działalności i wzrost efektywności firmy Wnioskodawcy, a także z doradztwem strategicznym dot. rozwoju w oparciu o nowe technologie TIK. Planowane wdrożenie technologii będzie miało charakter innowacji procesowej. Projektowany transfer technologii związany jest z wdrożeniem zintegrowanego systemu informatycznego klasy ERP i workflow, mającego wesprzeć wszystkie kluczowe obszary działalności spółki. Wnioskodawca dokonał wyboru warunkowego Instytucji Otoczenia Biznesu w drodze postępowania o udzielenie zamówienia, z zachowaniem zasady konkurencyjności. Usługi będą świadczone przez akredytowaną IOB Netrix Group sp. z o.o. Doradztwo obejmować będzie usługi doradcze – m.in. w zakresie identyfikacji i analizy dostępnych technologii oraz doradztwa w wyborze optymalnej ścieżki rozwoju z wykorzystaniem TIK – oraz usługi eksperckie – m.in. opracowania wyników audytu IT, analiz potrzeb, możliwości, potencjalnych korzyści dot. wyboru danej technologii, uwarunkowania wynikającego z istniejących procesów biznesowych i projektowania ich zmian, dokumentacji funkcjonalnej i technicznej przygotowującej do wdrożenia. Zaplanowane do realizacji działania wykorzystywać będą przede wszystkim metody audytowe i szeroko rozumianą analizę biznesową w obszarze IT. Obszary te zostaną w projekcie wyodrębnione w ramach zadania głównego i przekładać się będą na cele szczegółowe projektu. Rezultatem będzie dokumentacja doradcza – analityczna, audytowa oraz ekspercka – stanowiąca element budowania strategicznego rozwoju przedsiębiorstwa Wnioskodawcy. Projekt został zaplanowany do realizacji w okresie 2017-10-01 - 2018-03-31.", "BENEFICJENT": "6G GROUP SP. Z O.O.", "TYTUL": "Wsparcie doradcze IOB w rozwoju przedsiębiorstwa 6G GROUP sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.37}, {"DATA_KONIEC": "2017-03-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "97500.00", "WARTOSC": "159900.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "Firma działa na rynku Mazowsza i zajmuje się sprzedażą mięsa owczego (siedziba zarejestrowana jest na terenie wiejskim w miejscowości Stefanowo). Projekt polega na określenie przydatności do tuczu pasz pozyskanych jako uboczny produkt z przemysłu lekkiego (jęczmień pobrowarniany, marchew uzyskana po produkcji soku, wysłodki buraczane i inne) oraz na podstawie uzyskanych wyników opracowanie odpowiedniej receptury (mieszanki) do stosowania w hodowli. Opracowane będą przynajmniej dwie propozycje mieszanek pełnoporcjowych na podstawie analizy dostępności do pasz ubocznych pozyskiwanych z przemysłu lekkiego. Projekt swoimi założeniami nawiązuje do unijnej polityki jakościowej, która w co raz większym stopniu stawia na rozwiązania ekologiczne. Aktualny trend polegający na zwiększeniu możliwości i zakresu wykorzystania w żywieniu zwierząt produktów ubocznych przemysłu rolno-spożywczego wymaga często zastosowania specjalnych zabiegów technologicznych, takich jak suszenie, obróbka cieplna czy działanie ciśnieniem lub nawet łączne działanie kilku tych czynników. Zabiegi te najczęściej podnoszą wartość pokarmową i trwałość tych pasz, jednak równocześnie wpływają na wzrost ich ceny. W wielu przypadkach jest to istotna bariera, hamująca stosowanie tak przetworzonych pasz pochodzenia przemysłowego w żywieniu zwierząt gospodarskich. Dotyczy to niestety obecnie w bardzo dużym stopniu wykorzystywania ich w żywieniu owiec. W przypadku naszego produktu wybór mieszanki paszowej przydatnej do poprawy jakości tusz dostarczanych na rynek krajowy zostanie opracowany z pominięciem ww. etapów dzięki czemu składniki nie będą poddawane obróbkom chemicznym i w dalszym ciągu zachowają swoje ekologiczne właściwości. Badania zostaną zlecone Jednostce Naukowo–Badawczej Szkole Głównej Gospodarstwa Wiejskiego Warszawie- Zakład Hodowli Owiec i Kóz. W przypadku uzyskania pozytywnych wyników badań rozwiązanie zostanie wdrożone bezpośrednio w prowadzonych hodowlach owiec.", "BENEFICJENT": "\"MEAT-FARM\" RADOSŁAW ŁUCZAK", "TYTUL": "Opracowanie wartościowej pokarmowej paszy do tuczu jagniąt przeznaczonych na rynek krajowy", "DOFINANSOWANIE_UE_PER_CAPITA": 3.87}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "97500.00", "WARTOSC": "159900.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "Firma zajmuje się sprzedażą mięsa owczego (siedziba na terenie wiejskim w miejsc. Stefanowo). Celem badań będzie określenie oddziaływania przygotowanego planu żywieniowego na finalny stopień umięśnienia tuszy oraz cechy jakości mięsa jagnięcego uzyskanego jako element materiału rzeźnego. W dzisiejszych czasach wiele mówi się o ,,jakości zdrowotnej” produktów. Pojęcie to stanowi oddzielne kryterium w ocenie biologicznej wartości produktów spożywczych, wykraczające poza ich wartość odżywczą. Istnieje bowiem możliwość oddziaływania poprzez skład i właściwości żywności na procesy metaboliczne, a przez to na zwiększenie psychicznej i fizycznej sprawności organizmu człowieka i wydolności jego mechanizmów obronnych (Zduńczyk, 2000). Produkty pochodzenia zwierzęcego, w tym mięso, są często przez konsumentów traktowane jako czynnik sprzyjający występowaniu chorób cywilizacyjnych, co w praktyce stanowi „nieprawdziwe” przekonanie. W nauce, jak i praktyce zwraca się obecnie szczególną uwagę na określenie uwarunkowań oraz możliwości korzystnego modyfikowania jakości zdrowotnej spożywczych produktów zwierzęcych pod kątem wymagań konsumenta już na etapie produkcji surowca. W związku z powyższym przedmiotem naszych badań będzie próba opracowania „receptury” pielęgnacji oraz żywienia na podstawie dwóch grup selekcyjnych celem ich porównania i określenia najlepszej efektywności tuczu, wartości rzeźnej i składu chemicznego mięsa jagniąt, a także wartości kulinarnych oraz dietetycznych materiału rzeźnego. Badania będą realizowane przy uwzględnieniu zasad ekologicznej hodowli i zostaną zlecone Jednostce Naukowo –Badawczej Szkole Głównej Gospodarstwa Wiejskiego Warszawie - Zakład Hodowli Owiec i Kóz. W przypadku uzyskania pozytywnych wyników badań rozwiązanie zostanie skomercjalizowane poprzez ich sprzedaż do gospodarstw prowadzonych hodowle owiec. Do tej pory wnioskodawca nie zlecał ani nie zakupywał wyników prac badawczych, które były finansowane z pomocy publicznej i pomocy deminimi", "BENEFICJENT": "\"MEAT-FARM\" RADOSŁAW ŁUCZAK", "TYTUL": "Zlecenie badań jakości tusz oraz przydatności kulinarnej jagniąt pozyskiwanych na potrzeby rynku mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.87}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "58240.00", "WARTOSC": "89544.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "Wnioskodawca firma TWINS PROJECT Adam Zientała specjalizuje się w projektowaniu, budowaniu i wyposażeniu obiektów architektury tj. obiekty sportowo rekreacyjne, place zabaw, boiska wielofunkcyjne, obiekty kubaturowe, parki. Firma stara się zbudować kompleksową usługe związaną z realizacją całościowego procesu inwestycyjnego w budownictwie, bierze udział w projektach opartych na partnerstwo publiczno prywatne. Firma oferuje także realizacje i wdrożenie rozwiązań związanych z OZE (fotwoltaika, zielone dachy) . Głównym celem projektu jest zwiększenie konkurencyjności firmy Wnioskodawcy przez zakup specjalistycznych usług doradczych. Wnioskodawca nabędzie usługę doradztwa od Instytucji Otoczenia Biznesu posiadającej kompetencje w zakresie przedmiotowego projektu . Wnioskodawca wskazuje na realną potrzebę realizacji projektu, z uwagi na pilna potrzebę usprawnienia zarządzania procesami biznesowymi na coraz trudniejszym rynku budowlanym, który cechuje się bardzo dużą konkurencyjnością otoczenia również w sferze zarządzania jakością oraz zarządzania procesami biznesowym W związku z czym, istnieje potrzeba nie tylko wykorzystania w pełni swojego potencjału,ale także konieczność stworzenia systemowego mechanizmu reakcji na zmiany otoczenia konkurencyjnego firmy. Wnioskodawca zajmuje się działalnością projektową oraz budowlaną. Otoczenie konkurencyjne na rynku zamówień publicznych lub PPP oraz Liczba usług, rozwiązań dostępnych obecnie na rynku jest ogromna i stale rośnie, co powoduje poważną presje konkurencyjną, stąd tez istnieje potrzeba podjęcia stosownych działań oraz pozyskanie nowej specjalistycznej wiedzy w celu uzyskania najwyższej sprawności działania w obrębie specjalizacji firmy", "BENEFICJENT": "TWINS PROJECT ADAM ZIENTAŁA", "TYTUL": "Podniesienie jakości usług świadczonych przez TWINS PROJECT Adam Zientała dzięki zakupowi usług doradczych w zakresie optymalizacji i poprawy jakości procesów w działalności firmy.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.31}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "3999857.32", "WARTOSC": "4999821.65", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt realizowany będzie na obszarze 7 gmin należących do ZIT WOF (Warszawa, Grodzisk Mazowiecki, Otwock, Żyrardów, Kobyłka, Lesznowola, Stare Babice). Wsparcie zostanie skier. do 1900 ucz./uczennic (969M/931K) oraz 164 nauczycielek/li (147K/17M) z 38 szkół (20 szkół podst. i 18 gimnazjów) zlokaliz. na w/w obszarze. W gr. szkół biorących udział w projekcie są szkoły integracyjne, zespoły szkół i szkoły z terenów wiejskich. Realizacja projektu przyczyni się do rozwoju kompet. kluczowych i kształt. wł. postaw i umiejęt. Ucz./uczennic oraz umożliwi stworzenie warunków dla nauczania metodą eksperymentu poprzez wyposażenie 38 szkół w narzędzia do nauczania przedm. przyrodn. (wyposażenie szkolnych pracowni przyrody, zest. eduk. \"WODA\", zes. Informat.) i realizację 38 projektów eduk.-badawczych. Gł. celem projektu jest zwiększenie kompet. Ucz./uczennic w zakresie przedm. mat.-przyrodniczych i informatyki oraz kształtowanie postaw kreatywności i umiejętności pracy zespołowej. Zostanie przeprow. cykl zajęć dla ucz./uczennic z wykorzys. przestrzeni CNK (laboratoria, wystawy stałe i czasowe). Ucz./uczennice wezmą a udział w zajęciach dodatkowych z wykorzyst. nowych narzędzi eduk. i informat.. Wezmą również udział w zaj. terenowych i zrealizują projekty eduk.-badawcze. Dzięki udziałowi w programie ucz./uczennice poznają nowe met. pracy, nauczą się rozwiązywać problemy z wykorzyst. met. badaw., samodzielnie wykonają eksperymenty oraz zaplanują i przeprowadzą projekty naukowe. Integralną częścią projektu jest kompleksowy program warsztatów dla nauczycieli przyrody, geografii, fizyki, chemii, biologii, matematyki i informatyki. Obejmuje on cykl zajęć, dotyczących m.in. roli nauki w edukacji, sposobów wykorzystania technik i narzędzi wspierających uczenie się, organizacji czasu i przestrzeni edukacyjnych. Dzięki warsztatom nauczyciele/lki będą potrafili wspierać ucz./uczennice w twórczym rozwiąż. problemów i tworzyć warunki sprzyjające rozwojowi ich kreatywności.", "BENEFICJENT": "CENTRUM NAUKI KOPERNIK", "TYTUL": "Szkoła bliżej nauki - stworzenie w 7 gminach Warszawskiego Obszaru Funkcjonalnego warunków dla nauczania opartego na metodzie eksperymentu poprzez zwiększenie umiejętności i kompetencji nauczycielek i nauczycieli w zakresie pracy metodą eksperymentu, wyposażenie szkół w zestawy edukacyjne i narzędzia do nauczania przedmiotów przyrodniczych oraz rozwój kompetencji uczniów i uczennic w zakresie przedmiotów przyrodniczych m.in. poprzez realizację projektów edukacyjno-badawczych", "DOFINANSOWANIE_UE_PER_CAPITA": 2.05}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "195969.58", "WARTOSC": "244961.98", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu piaseczyńskiego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu piaseczyńskiego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu piaseczyńskiego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu piaseczyńskiego w roku szkolnym 2017/2018 oraz 2018/2019", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2016-12-16", "DATA_START": "2016-02-19", "DOFINANSOWANIE": "10927.21", "WARTOSC": "168595.85", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola", "OPIS": "Założenia proj: Przedmiotem proj.jest zakup od Uniwersytetu Medycznego i Uniwersytetu Przyrodniczego z Poznania usługi polegającej na opracowaniu ZNACZĄCO ULEPSZONEGO PRODUKTU z choliną dla ciężarnych matek.Usługa realiz.będzie w okresie 19.02.2016-18.09.2016 r.(7 miesięcy). Cele główny: Zwiększenie aktywności B+R firmy Holbex prowadzących do wdrożenia innowacyjnego produktu specjalnego przeznaczenia medycznego przy współpracy z instytucjami naukowymi zgodnie z SZOOP RPO WM 2014-2020, działanie 1.2. Cel szczegółowy - przy pomocy zleconych badań dokładne ustalenie niedoborów w populacji,ewentualne zwiększenie ilości choliny w produkcie,tak aby była skrojona na miarę rzeczywistych,zbadanych niedoborów. Zakres proj: Obejmuje opracowanie znacząco ulepszonego produktu poprzez współpracę z jednostkami naukowymi - wdrożenie po zamknięciu projektu we własnym zakresie Wnioskodawcy. Proj. podzielono na 4 etapy zleconych badań przyporządkowując każdy z nich właściwej jednostce: 1-Określenie poziomu spożycia choliny w grupie ciężarnych- odpowiada UM i UP w Poznaniu; 2-Określenie częstości występowania polimorfizmów genetycznych wpływających na poziom choliny u kobiet ciężarnych-UM; 3-Opracowanie na podstawie uzyskanych danych optymalnej ilości choliny w preparacie dedykowanym dla kobiet ciężarnych-związanym z endogenną syntezą choliny-Holbex; 4-Publikacja wyników badań UM i UP / Holbex. Grupa docel: -personel medyczny; -populacja kobiet planujących ciążę; -kobiety ciężarne. Proj.spełnia kryterium merytoryczne szczegół. 2-zgodność z 2 obszarami inteligentnej specjalizacji województwa. Promocja choliny jako niezbędnego składnika o znacznym potencjale epigenetycznym(edukacja),który może kształtować teraźniejsze i przyszłe zdrowie dziecka(jakość życia i zdrowie),poprzez dostarczania preparatów o odpowiednio wysokich dawkach choliny,które zostały opracowane na podstawie badań z udziałem polskich kobiet ciężarnych(bezpieczna żywność prozdrowotna,zaawansowana", "BENEFICJENT": "NUTROPHARMA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zakup usługi badawczo-rozwojowej na potrzeby rozwoju innowacyjnego produktu z choliną dla ciężarnych firmy Holbex Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.43}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "773650.08", "WARTOSC": "967062.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Warszawa", "OPIS": "Celem gł. proj. jest \" Zwiększenie uczestnictwa 280os. (112M i 168K) dorosłych 25+ z ter. m.st. Wa-wy i pow. piaseczyńskiego, w edu. formalnej i wzrost ich konkurent. na rynku pr., poprzez udział w działaniach związanych z kompetencjami kluczowymi (j. ang., TIK). do 31.12.2019.\". W ramach proj. zaplanowano realizację 4 Zadań (1. Kurs z j. ang.; 2. Certyfikacja - kursy j. angielskiego; 3. Szkolenia komputerowe; 4. Certyfikacja - szkolenia komputerowe). Dodatkowo zaplanowano wskaźniki odnoszące się do 280 osób, które wezmą udział w projekcie, a także 196 osób, które w trakcie realizacji i udziału w projekcie uzyskają kwalifikacje potwierdzone egzaminem zgodnie z brzmieniem kryterium dostępu nr 2 i 4. W proj. zaplanowano działania zakończone procesem formalnego potwierdzania nabytych kwalifikacji. W przypadku realizacji Zadania nr 3 (TIK), zakres wsparcia obejmie szkolenia kończące się uzyskaniem certyfikatu ECDL lub równoważnym. potwierdzającego zdobycie przez uczestników projektu określonych kwalifikacji cyfrowych wg standardu określonego w zał. nr 11 do Regulaminu. W przepadku kursów językowych (Zadanie nr 1) kończyć się one będą formalnym wynikiem oceny i walidacji (zgodnie z Europejskim Systemem Opisu Kształcenia Językowego). Proj. spełnia kryt. merytor. szczeg.: - nr 1 - co najmniej 60 % uczest. Stanowić będą os. w wieku od 25 lat to 50 lat; - nr 2 - w wyniku udziału w proj. co najmniej 60 % os. objętych wsparciem osiągnie pełen poziom biegłości językowej - zgodny z ESOKJ (gł. na poziomie A, B) – w proj. zał. 70%; - nr 3 - w wyniku udziału w proj. co najmniej 60 %os. objętych wsparciem uzyska certyfikat potwierdzający kwalifikacje cyfrowe - w proj. zał. 70%.", "BENEFICJENT": "INSTYTUT ROZWOJU OSOBISTEGO SP.Z O.O.", "TYTUL": "Podnieś swoje kwalifikacje!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.4}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2020-12-01", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "365750.00", "WARTOSC": "457187.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wzrost świadomości wśród 2.350 mieszkańców m.st. Warszawy i powiatu piaseczyńskiego gm.: Góra Kalwaria, Konstancin-Jeziorna, Piaseczno, Tarczyn, Lesznowola, Prażmów; m.: Góra Kalwaria, Konstancin-Jeziorna, Piaseczno i Tarczyn (w tym 940 M i 1.410 K) związanych z zagrożeniami jakie niesie cukrzyca i objęcie ich konsultacjami lekarskimi w kierunku wykrywania cukrzycy do 30.08.2019r. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Woj.Mazowieckiego (RPZ) i obejmują: akcję informacyjną (moduł I), konsultacje lekarskie i działania edukacyjne (moduł II) i szkolenia personelu medycznego (moduł III) . GŁÓWNI UCZESTNICY PROJ. objęci wsparciem bezpośrednim to osoby pow. 60 r.ż. mieszkające w Warszawie i pow.piaseczyńskim dotychczas niediagnozowane w kierunku cukrzycy, które podpiszą druk świadomej zgody na udział w projekcie. Ponadto działaniami zostaną objęci również lekarze/pielęgniarki, personel placówek prowadzących działalność leczniczą. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSK.PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba wykładów dla pacjentów dotyczące w szczególności diety i aktywności fizycznej. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane zgodnie z §30 pkt 3 wzoru umowy ryczałtowej dla przedmiotowego konkursu. Wnioskodawca we wsk.rezultatu nr 2 oraz wskaźnikach produktu nr 3, 4, 5, 6, 7, i 8 wskazał wartości docelowe na poziomie \"0\" - ich oszacowanie jest możliwe wyłącznie na etapie realizacji proj. i będzie raportowane zgodnie z zapisami umowy o dofinasowanie - inform.zostaną przekazane w terminie określonym w §30 pkt 3 wzoru umowy ryczałtowej. Projekt spełni KRYTERIUM MERYTOR. SZCZEGÓŁOWE nr 7 - opis w sekcji D (opis zadania nr 3)", "BENEFICJENT": "EUROPEJSKIE CENTRUM SZKOLEŃ SP. ZO.O.", "TYTUL": "Profilaktyka cukrzycy w Warszawie i powiecie piaseczyńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "498250.00", "WARTOSC": "622812.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Zajęcia z doradztwa edukacyjno-zawodowego powinny w naszych realiach być odpowiedzią na uwarunkowania rynku pracy i gospodarki. Powinny też dostarczać uczniom i ułatwiać im wybór kierunków kształcenia, który zwiększy w przyszłości szanse na znalezienie intratnej posady. Nie wszystkie szkoły dysponują odpowiednią kadrą, która mogłaby wspomóc młodzież w tych trudnych wyborach, dlatego jedynym wyjątkiem są studia podyplomowe dla nauczycieli uczących na terenie ZIT warszawskiego z zakresu w/w doradztwa edukacyjno-zawodowego. Przed przystąpieniem do aplikowania o środki UE projektodawca oświadcza, że przeprowadził analizę problemu w postaci badań ankietowych wśród potencjalnych uczestników projektu z zapytaniem o ewentualną potrzebę dokształcenia się - w okresie 03 -04- 05.2016 r. Udział w ankiecie wzięło 200 osób (nauczycieli -136K - 64 M) i aż 81 % z nich wyraziło chęć i potrzebę zdobycia nowych kwalifikacji. Woj. Maz. jest najdroższym województwem jeśli chodzi o cenę studiów podyplomowych, a jednocześnie są one najbardziej efektywną formą doskonalenia umiejętności nauczycieli (www.zarz.agh.edu.pl). Semestr studiów na uczelni publicznej z doradztwa edukacyjno - zawodowego kosztuje średnio 2 300,00 PLN, a na uczelni prywatnej 1950,00 PLN. Z powodu właśnie bariery ekonomicznej wielu nauczycieli nie stać na dokształcanie się i nabywanie nowych umiejętności. Do kosztu studiów należy jeszcze doliczyć koszt przejazdu na zajęcia, noclegu (zajęcia weekendowe), wyżywienia. Wielu zdolnych rokujących i chcących poszerzać swoją wiedzę nauczycieli z powodu bariery finansowej nie jest w stanie zdecydować się na podjęcie nauki. Projekt ten jest odpowiedzią na ich potrzeby. 50 (40K/10M) nauczycieli zostanie zakwalifikowanych do uczestnictwa w projekcie i po 3 semestrach nauki będą mogli pomagać młodzieży i dzieciom w wyborze właściwej zawodowej drogi życiowej. Projekt jest skierowany do grup docelowych zamieszkałych na terenie województwa mazowieckiego z obszaru ZIT WOF.", "BENEFICJENT": "AKADEMIA KULTURY INFORMACYJNEJ SP. Z O.O.", "TYTUL": "Nauczycielu - daj sobie szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}], "grupyRozdzialy": {"Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 16589388.610000001}, {"name": "Szkoły podstawowe", "value": 5749138.08}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 3795000.0}, {"name": "Nauka specjalna w SP", "value": 2654379.1700000004}, {"name": "Lokalny transport zbiorowy", "value": 2531770.0}, {"name": "Nauka specjalna w przedszkolach", "value": 1867117.62}, {"name": "Biblioteki", "value": 1200000.0}, {"name": "Melioracje wodne", "value": 600000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 486000.0}, {"name": "Oddziały przedszkolne w SP", "value": 384331.37}, {"name": "Inne formy wychowania przedszkolnego", "value": 296896.0}, {"name": "NIEZNANY_02", "value": 267000.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 159803.36}, {"name": "Gimnazja", "value": 48400.8}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 45960.0}, {"name": "Rodziny zastępcze", "value": 40518.13}, {"name": "Pozostała działalność", "value": 39999.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 39804.23}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 30000.0}, {"name": "NIEZNANY_03", "value": 16900.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 16804.36}], "Wydatki na zadania statutowe": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 10695153.55}, {"name": "Gospodarka odpadami komunalnymi", "value": 9850045.989999998}, {"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 9162969.0}, {"name": "Szkoły podstawowe", "value": 6975742.3999999985}, {"name": "Urzędy gmin / miast", "value": 3599980.7700000005}, {"name": "Drogi publiczne gminne", "value": 3558957.27}, {"name": "Zadania w zakresie kultury fizycznej", "value": 3242249.8600000003}, {"name": "Dowożenie uczniów do szkół", "value": 3211865.6}, {"name": "Lokalny transport zbiorowy", "value": 2627992.19}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1664763.33}, {"name": "Przedszkola", "value": 1644055.3900000001}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1392537.35}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 684246.46}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 665301.41}, {"name": "Pozostała działalność", "value": 618446.36}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 534880.6}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 527406.28}, {"name": "Oczyszczanie miast i wsi", "value": 512734.43}, {"name": "Stołówki szkolne i przedszkolne", "value": 474773.6400000001}, {"name": "Gimnazja", "value": 462980.26999999996}, {"name": "Świetlice szkolne", "value": 325704.48}, {"name": "Ochotnicze straże pożarne", "value": 318214.61000000004}, {"name": "Oddziały przedszkolne w SP", "value": 306470.80000000005}, {"name": "Podręczniki dla szkół podstawowych", "value": 285451.83}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 252783.91}, {"name": "Ośrodki pomocy społecznej", "value": 214853.13000000006}, {"name": "Plany zagospodarowania przestrzennego", "value": 194929.34}, {"name": "Dokształcanie nauczycieli", "value": 184909.53000000003}, {"name": "Komendy wojewódzkie Policji", "value": 169973.0}, {"name": "Nauka specjalna w SP", "value": 161914.22}, {"name": "Zarządzanie kryzysowe", "value": 116726.03}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 112643.73}, {"name": "Rady gmin / miast", "value": 111332.14}, {"name": "Lecznictwo ambulatoryjne", "value": 107260.0}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 83912.75}, {"name": "Ochrona powietrza i klimatu", "value": 69474.2}, {"name": "Urzędy wojewódzkie", "value": 59471.83}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 49557.9}, {"name": "Karta Dużej Rodziny", "value": 49425.46}, {"name": "Zwalczanie narkomanii", "value": 49083.16}, {"name": "Świadczenie wychowawcze", "value": 44818.29}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 43831.0}, {"name": "NIEZNANY_01", "value": 36411.079999999994}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 35417.759999999995}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 32495.26}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 29919.870000000003}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 23701.28}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 17094.55}, {"name": "Nauka specjalna w przedszkolach", "value": 15939.96}, {"name": "Wybory do Parlamentu Europejskiego", "value": 14715.66}, {"name": "Izby rolnicze", "value": 8460.07}, {"name": "Wspieranie rodziny", "value": 7525.87}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 7100.0}, {"name": "Wybory do Sejmu i Senatu", "value": 4588.0}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 2405.95}, {"name": "Nauka specjalna w szkołach średnich", "value": 1659.55}, {"name": "Dodatki mieszkaniowe", "value": 971.47}, {"name": "Zasiłki stałe", "value": 589.63}, {"name": "Pomoc w zakresie dożywiania", "value": 262.5}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Szkoły podstawowe", "value": 27918439.68}, {"name": "Drogi publiczne gminne", "value": 15722220.33}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 9345677.81}, {"name": "Przedszkola", "value": 4469212.0}, {"name": "Ochotnicze straże pożarne", "value": 1275538.0}, {"name": "Drogi publiczne wojewódzkie", "value": 1124610.26}, {"name": "Oświetlenie ulic, placów i dróg", "value": 416473.58}, {"name": "Stołówki szkolne i przedszkolne", "value": 181838.28}, {"name": "Zadania w zakresie kultury fizycznej", "value": 152015.7}, {"name": "Urzędy gmin / miast", "value": 70000.0}, {"name": "Komendy wojewódzkie Policji", "value": 41426.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 28999.99}, {"name": "Pozostała działalność", "value": 17220.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 3000000.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 36965622.49}, {"name": "Urzędy gmin / miast", "value": 12319436.099999998}, {"name": "Przedszkola", "value": 5889931.640000001}, {"name": "Świetlice szkolne", "value": 3903691.6899999995}, {"name": "Gimnazja", "value": 3852259.69}, {"name": "Stołówki szkolne i przedszkolne", "value": 3704047.85}, {"name": "Oddziały przedszkolne w SP", "value": 2663840.74}, {"name": "Nauka specjalna w SP", "value": 2641783.91}, {"name": "Zadania w zakresie kultury fizycznej", "value": 2263194.74}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 2031300.2999999998}, {"name": "Ośrodki pomocy społecznej", "value": 1779080.85}, {"name": "Gospodarka odpadami komunalnymi", "value": 966653.35}, {"name": "Urzędy wojewódzkie", "value": 638545.0700000001}, {"name": "Dowożenie uczniów do szkół", "value": 525383.6}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 448960.78}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 414438.89}, {"name": "Świadczenie wychowawcze", "value": 329332.01}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 166597.99}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 122047.88}, {"name": "Wspieranie rodziny", "value": 118814.69999999998}, {"name": "Zwalczanie narkomanii", "value": 101903.67}, {"name": "Wybory do Parlamentu Europejskiego", "value": 65932.05}, {"name": "Wybory do Sejmu i Senatu", "value": 63750.020000000004}, {"name": "Nauka specjalna w przedszkolach", "value": 63539.85}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 53048.59}, {"name": "Pozostała działalność", "value": 48559.61}, {"name": "Oświetlenie ulic, placów i dróg", "value": 39375.84}, {"name": "Nauka specjalna w szkołach średnich", "value": 35453.24}, {"name": "Plany zagospodarowania przestrzennego", "value": 12000.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 5460.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4900.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 3358.0}, {"name": "Karta Dużej Rodziny", "value": 2704.81}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 12964.2}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 35167287.6}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4111056.01}, {"name": "Szkoły podstawowe", "value": 1546534.66}, {"name": "Wspieranie rodziny", "value": 1539450.0}, {"name": "Rady gmin / miast", "value": 485762.55}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 277905.26}, {"name": "Zasiłki stałe", "value": 263633.35}, {"name": "Świetlice szkolne", "value": 251444.25}, {"name": "Pomoc w zakresie dożywiania", "value": 244496.0}, {"name": "Ochotnicze straże pożarne", "value": 185891.44}, {"name": "Przedszkola", "value": 180659.46}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 158719.8}, {"name": "Nauka specjalna w SP", "value": 154879.72}, {"name": "Gimnazja", "value": 149098.43}, {"name": "Oddziały przedszkolne w SP", "value": 102063.26}, {"name": "Dodatki mieszkaniowe", "value": 56376.11}, {"name": "Pozostała działalność", "value": 55158.090000000004}, {"name": "Urzędy gmin / miast", "value": 45304.13}, {"name": "Wybory do Sejmu i Senatu", "value": 41800.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 35850.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 32278.62}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 29450.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 18748.28}, {"name": "Ośrodki pomocy społecznej", "value": 14390.52}, {"name": "Nauka specjalna w przedszkolach", "value": 4319.5}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 3275.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 2730.0}, {"name": "Urzędy wojewódzkie", "value": 2325.0}, {"name": "Dowożenie uczniów do szkół", "value": 1268.0}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 742.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 238170.96999999997}, {"name": "Szkoły podstawowe", "value": 44514.31}, {"name": "Urzędy gmin / miast", "value": 7122.81}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 24703.829999999998}, {"name": "Urzędy gmin / miast", "value": 1780.6899999999998}, {"name": "Szkoły podstawowe", "value": 877.03}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 2679231.07}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 470730.38}, {"name": "Pozostała działalność", "value": 82835.46}], "Współfinansowanie wydatków programów UE": [{"name": "Szkoły podstawowe", "value": 302.0}, {"name": "Pozostała działalność", "value": 243.11}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 605453.25}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 109459.02}]}, "grupyDzialy": {"Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 27646260.240000002}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5034999.0}, {"name": "Transport i łączność", "value": 2531770.0}, {"name": "Rolnictwo i łowiectwo", "value": 600000.0}, {"name": "Kultura fizyczna", "value": 486000.0}, {"name": "Rodzina", "value": 324418.13}, {"name": "Edukacyjna opieka wychowawcza", "value": 159803.36}, {"name": "Ochrona zdrowia", "value": 45960.0}, {"name": "Turystyka", "value": 30000.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 14476190.119999997}, {"name": "Oświata i wychowanie", "value": 13725763.19}, {"name": "Gospodarka mieszkaniowa", "value": 10695153.55}, {"name": "Różne rozliczenia", "value": 9162969.0}, {"name": "Transport i łączność", "value": 6186949.459999999}, {"name": "Administracja publiczna", "value": 5204397.300000002}, {"name": "Kultura fizyczna", "value": 3242249.8600000003}, {"name": "Pomoc społeczna", "value": 824372.8500000001}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 607069.02}, {"name": "Ochrona zdrowia", "value": 409127.07000000007}, {"name": "Edukacyjna opieka wychowawcza", "value": 342799.02999999997}, {"name": "Działalność usługowa", "value": 278842.08999999997}, {"name": "Rodzina", "value": 236013.59000000003}, {"name": "Rolnictwo i łowiectwo", "value": 187456.19}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 29889.0}, {"name": "Leśnictwo", "value": 28071.88}, {"name": "Urzędy państwowe", "value": 19303.66}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2465.0899999999997}], "Inwestycje ze środków gminy": [{"name": "Oświata i wychowanie", "value": 32569489.96}, {"name": "Transport i łączność", "value": 16864050.59}, {"name": "Rolnictwo i łowiectwo", "value": 9345677.81}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1316964.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 416473.58}, {"name": "Kultura fizyczna", "value": 152015.7}, {"name": "Administracja publiczna", "value": 70000.0}, {"name": "Gospodarka mieszkaniowa", "value": 28999.99}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 3000000.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 56345221.00999999}, {"name": "Administracja publiczna", "value": 15042330.059999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 3903691.6899999995}, {"name": "Kultura fizyczna", "value": 2263194.74}, {"name": "Pomoc społeczna", "value": 1833100.4600000002}, {"name": "Rodzina", "value": 1021860.1799999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1006029.19}, {"name": "Gospodarka mieszkaniowa", "value": 414438.89}, {"name": "Ochrona zdrowia", "value": 268501.66}, {"name": "Urzędy państwowe", "value": 134582.07}, {"name": "Działalność usługowa", "value": 12000.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Działalność usługowa", "value": 12964.2}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 40818535.61}, {"name": "Oświata i wychowanie", "value": 2157571.31}, {"name": "Pomoc społeczna", "value": 869610.96}, {"name": "Administracja publiczna", "value": 570566.6799999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 439614.05}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 194339.81}, {"name": "Urzędy państwowe", "value": 77650.0}, {"name": "Kultura fizyczna", "value": 32278.62}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2730.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 126263.28}, {"name": "Pomoc społeczna", "value": 108263.64}, {"name": "Pozostałe zadania polityki społecznej", "value": 39896.7}, {"name": "Administracja publiczna", "value": 15384.47}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 15655.310000000001}, {"name": "Pomoc społeczna", "value": 7387.67}, {"name": "Administracja publiczna", "value": 4318.57}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 2679231.07}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 470730.38}, {"name": "Pomoc społeczna", "value": 60520.47}, {"name": "Pozostałe zadania polityki społecznej", "value": 22314.989999999998}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 302.0}, {"name": "Pomoc społeczna", "value": 243.11}], "Dotacje bieżące z programów UE": [{"name": "Oświata i wychowanie", "value": 605453.25}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Oświata i wychowanie", "value": 109459.02}]}, "children": [{"name": "Oświata i wychowanie", "value": 133772168.95000006, "v": "133,77 mln zł", "v_zmiana": 48.0, "v_kierunek": "więcej", "procent": 44.89, "v_pc": "5323,42 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "169.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "239.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 79671901.03000002, "v": "79,67 mln zł", "v_zmiana": 78.6, "v_kierunek": "więcej", "procent": 59.55}, {"name": "Przedszkola", "value": 28773247.10000001, "v": "28,77 mln zł", "v_zmiana": 37.3, "v_kierunek": "więcej", "procent": 21.5}, {"name": "Nauka specjalna w SP", "value": 5612957.02, "v": "5,61 mln zł", "v_zmiana": 26.5, "v_kierunek": "więcej", "procent": 4.19}, {"name": "Gimnazja", "value": 4512739.19, "v": "4,51 mln zł", "v_zmiana": 46.9, "v_kierunek": "mniej", "procent": 3.37}, {"name": "Stołówki szkolne i przedszkolne", "value": 4379408.05, "v": "4,38 mln zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": 3.27}, {"name": "Dowożenie uczniów do szkół", "value": 3738517.2, "v": "3,74 mln zł", "v_zmiana": 39.7, "v_kierunek": "więcej", "procent": 2.79}, {"name": "Oddziały przedszkolne w SP", "value": 3456706.1699999995, "v": "3,46 mln zł", "v_zmiana": 25.9, "v_kierunek": "więcej", "procent": 2.58}, {"name": "Nauka specjalna w przedszkolach", "value": 1950916.93, "v": "1,95 mln zł", "v_zmiana": 24.4, "v_kierunek": "więcej", "procent": 1.45}, {"name": "Pozostała działalność", "value": 811439.52, "v": "811,44 tys zł", "v_zmiana": 5595.6, "v_kierunek": "więcej", "procent": 0.6}, {"name": "Podręczniki dla szkół podstawowych", "value": 328614.06, "v": "328,61 tys zł", "v_zmiana": 31.2, "v_kierunek": "mniej", "procent": 0.24}, {"name": "Inne formy wychowania przedszkolnego", "value": 296896.0, "v": "296,90 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 0.22}, {"name": "Dokształcanie nauczycieli", "value": 184909.53000000003, "v": "184,91 tys zł", "v_zmiana": 29.2, "v_kierunek": "mniej", "procent": 0.13}, {"name": "Nauka specjalna w szkołach średnich", "value": 53917.15, "v": "53,92 tys zł", "v_zmiana": 60.3, "v_kierunek": "mniej", "procent": 0.04}]}, {"name": "Rodzina", "value": 42400827.50999999, "v": "42,40 mln zł", "v_zmiana": 60.9, "v_kierunek": "więcej", "procent": 14.22, "v_pc": "1687,33 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "29.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "34.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 35541437.9, "v": "35,54 mln zł", "v_zmiana": 78.6, "v_kierunek": "więcej", "procent": 83.82}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4595434.55, "v": "4,60 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 10.83}, {"name": "Wspieranie rodziny", "value": 1665790.57, "v": "1,67 mln zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 3.92}, {"name": "NIEZNANY_02", "value": 267000.0, "v": "267,00 tys zł", "v_zmiana": 21.3, "v_kierunek": "więcej", "procent": 0.62}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 152709.75, "v": "152,71 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": 0.36}, {"name": "Karta Dużej Rodziny", "value": 52130.27, "v": "52,13 tys zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": 0.12}, {"name": "Rodziny zastępcze", "value": 40518.13, "v": "40,52 tys zł", "v_zmiana": 28.0, "v_kierunek": "więcej", "procent": 0.09}, {"name": "NIEZNANY_01", "value": 36411.079999999994, "v": "36,41 tys zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 0.08}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 32495.26, "v": "32,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.07}, {"name": "NIEZNANY_03", "value": 16900.0, "v": "16,90 tys zł", "v_zmiana": 33.0, "v_kierunek": "więcej", "procent": 0.03}]}, {"name": "Transport i łączność", "value": 28582770.049999997, "v": "28,58 mln zł", "v_zmiana": 56.3, "v_kierunek": "więcej", "procent": 9.59, "v_pc": "1137,44 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "1.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "130.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 19281177.599999998, "v": "19,28 mln zł", "v_zmiana": 32.8, "v_kierunek": "więcej", "procent": 67.45}, {"name": "Lokalny transport zbiorowy", "value": 5159762.1899999995, "v": "5,16 mln zł", "v_zmiana": 40.5, "v_kierunek": "więcej", "procent": 18.05}, {"name": "Drogi publiczne powiatowe", "value": 3000000.0, "v": "3,00 mln zł", "v_zmiana": 4334.5, "v_kierunek": "więcej", "procent": 10.49}, {"name": "Drogi publiczne wojewódzkie", "value": 1124610.26, "v": "1,12 mln zł", "v_zmiana": 3181.5, "v_kierunek": "więcej", "procent": 3.93}, {"name": "Pozostała działalność", "value": 17220.0, "v": "17,22 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.06}]}, {"name": "Administracja publiczna", "value": 20906997.08000001, "v": "20,91 mln zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 7.01, "v_pc": "831,99 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "42.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "114.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 16043624.500000002, "v": "16,04 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 76.73}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 2718821.7599999993, "v": "2,72 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 13.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 718350.0, "v": "718,35 tys zł", "v_zmiana": 31.4, "v_kierunek": "mniej", "procent": 3.43}, {"name": "Urzędy wojewódzkie", "value": 700341.9000000001, "v": "700,34 tys zł", "v_zmiana": 13.6, "v_kierunek": "mniej", "procent": 3.34}, {"name": "Rady gmin / miast", "value": 597094.69, "v": "597,09 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 2.85}, {"name": "Pozostała działalność", "value": 128764.23000000001, "v": "128,76 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 0.61}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 15901422.889999997, "v": "15,90 mln zł", "v_zmiana": 47.1, "v_kierunek": "więcej", "procent": 5.33, "v_pc": "632,79 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "17.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "13.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 10819429.339999998, "v": "10,82 mln zł", "v_zmiana": 56.5, "v_kierunek": "więcej", "procent": 68.04}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1848386.7700000003, "v": "1,85 mln zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 11.62}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1664763.33, "v": "1,66 mln zł", "v_zmiana": 95.7, "v_kierunek": "więcej", "procent": 10.46}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 534880.6, "v": "534,88 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 3.36}, {"name": "Oczyszczanie miast i wsi", "value": 512734.43, "v": "512,73 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 3.22}, {"name": "Pozostała działalność", "value": 351265.32, "v": "351,27 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 2.2}, {"name": "Ochrona powietrza i klimatu", "value": 69474.2, "v": "69,47 tys zł", "v_zmiana": 24.7, "v_kierunek": "mniej", "procent": 0.43}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 49557.9, "v": "49,56 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.31}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 43831.0, "v": "43,83 tys zł", "v_zmiana": 174.1, "v_kierunek": "więcej", "procent": 0.27}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 7100.0, "v": "7,10 tys zł", "v_zmiana": 43.4, "v_kierunek": "więcej", "procent": 0.04}]}, {"name": "Gospodarka mieszkaniowa", "value": 11138592.43, "v": "11,14 mln zł", "v_zmiana": 40.4, "v_kierunek": "więcej", "procent": 3.73, "v_pc": "443,26 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "113.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "154.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 11138592.43, "v": "11,14 mln zł", "v_zmiana": 40.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 10133134.0, "v": "10,13 mln zł", "v_zmiana": 150.3, "v_kierunek": "więcej", "procent": 3.4, "v_pc": "403,24 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "280.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "1047.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 9458321.540000001, "v": "9,46 mln zł", "v_zmiana": 163.9, "v_kierunek": "więcej", "procent": 93.34}, {"name": "Melioracje wodne", "value": 600000.0, "v": "600,00 tys zł", "v_zmiana": 50.0, "v_kierunek": "więcej", "procent": 5.92}, {"name": "Pozostała działalność", "value": 66352.39, "v": "66,35 tys zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 0.65}, {"name": "Izby rolnicze", "value": 8460.07, "v": "8,46 tys zł", "v_zmiana": 64.2, "v_kierunek": "więcej", "procent": 0.08}]}, {"name": "Różne rozliczenia", "value": 9162969.0, "v": "9,16 mln zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 3.07, "v_pc": "364,64 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "398.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "1843.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 9162969.0, "v": "9,16 mln zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 6175738.92, "v": "6,18 mln zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": 2.07, "v_pc": "245,76 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "57.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "26.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 6175738.92, "v": "6,18 mln zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5037464.09, "v": "5,04 mln zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 1.69, "v_pc": "200,46 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "20.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 3795000.0, "v": "3,79 mln zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 75.33}, {"name": "Biblioteki", "value": 1200000.0, "v": "1,20 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 23.82}, {"name": "Pozostała działalność", "value": 40058.14, "v": "40,06 tys zł", "v_zmiana": 53.7, "v_kierunek": "mniej", "procent": 0.79}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 2405.95, "v": "2,41 tys zł", "v_zmiana": 183.0, "v_kierunek": "więcej", "procent": 0.04}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 4845908.13, "v": "4,85 mln zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 1.62, "v_pc": "192,84 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "21.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "231.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 4480840.42, "v": "4,48 mln zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 92.46}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 159803.36, "v": "159,80 tys zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 3.29}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 158719.8, "v": "158,72 tys zł", "v_zmiana": 7.6, "v_kierunek": "mniej", "procent": 3.27}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 29450.0, "v": "29,45 tys zł", "v_zmiana": 21.7, "v_kierunek": "mniej", "procent": 0.6}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 17094.55, "v": "17,09 tys zł", "v_zmiana": 22.8, "v_kierunek": "mniej", "procent": 0.35}]}, {"name": "Pomoc społeczna", "value": 3703499.1599999997, "v": "3,70 mln zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": 1.24, "v_pc": "147,38 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "61.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "46.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 2008324.5, "v": "2,01 mln zł", "v_zmiana": 21.1, "v_kierunek": "więcej", "procent": 54.22}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 805311.54, "v": "805,31 tys zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": 21.74}, {"name": "Pozostała działalność", "value": 294372.78, "v": "294,37 tys zł", "v_zmiana": 50.5, "v_kierunek": "więcej", "procent": 7.94}, {"name": "Zasiłki stałe", "value": 264222.98, "v": "264,22 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 7.13}, {"name": "Pomoc w zakresie dożywiania", "value": 244758.5, "v": "244,76 tys zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": 6.6}, {"name": "Dodatki mieszkaniowe", "value": 57347.58, "v": "57,35 tys zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": 1.54}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 23701.28, "v": "23,70 tys zł", "v_zmiana": 56.1, "v_kierunek": "mniej", "procent": 0.63}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 5460.0, "v": "5,46 tys zł", "v_zmiana": 136.3, "v_kierunek": "więcej", "procent": 0.14}]}, {"name": "Obsługa długu publicznego", "value": 2679231.07, "v": "2,68 mln zł", "v_zmiana": 23.7, "v_kierunek": "więcej", "procent": 0.89, "v_pc": "106,62 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "96.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "205.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 2679231.07, "v": "2,68 mln zł", "v_zmiana": 23.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2118372.8299999996, "v": "2,12 mln zł", "v_zmiana": 93.0, "v_kierunek": "więcej", "procent": 0.71, "v_pc": "84,30 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "34.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "66.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 1779644.05, "v": "1,78 mln zł", "v_zmiana": 118.1, "v_kierunek": "więcej", "procent": 84.0}, {"name": "Komendy wojewódzkie Policji", "value": 211399.0, "v": "211,40 tys zł", "v_zmiana": 67.9, "v_kierunek": "więcej", "procent": 9.97}, {"name": "Zarządzanie kryzysowe", "value": 116726.03, "v": "116,73 tys zł", "v_zmiana": 17.7, "v_kierunek": "mniej", "procent": 5.51}, {"name": "Pozostała działalność", "value": 10603.75, "v": "10,60 tys zł", "v_zmiana": 22.8, "v_kierunek": "mniej", "procent": 0.5}]}, {"name": "Ochrona zdrowia", "value": 723588.73, "v": "723,59 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 0.24, "v_pc": "28,79 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "75.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "17.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 465341.9, "v": "465,34 tys zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 64.31}, {"name": "Zwalczanie narkomanii", "value": 150986.83000000002, "v": "150,99 tys zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": 20.86}, {"name": "Lecznictwo ambulatoryjne", "value": 107260.0, "v": "107,26 tys zł", "v_zmiana": 105.7, "v_kierunek": "więcej", "procent": 14.82}]}, {"name": "Działalność usługowa", "value": 303806.29, "v": "303,81 tys zł", "v_zmiana": 106.6, "v_kierunek": "więcej", "procent": 0.1, "v_pc": "12,09 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "74.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "20.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 206929.34, "v": "206,93 tys zł", "v_zmiana": 181.8, "v_kierunek": "więcej", "procent": 68.11}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 83912.75, "v": "83,91 tys zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": 27.62}, {"name": "Pozostała działalność", "value": 12964.2, "v": "12,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.26}]}, {"name": "Urzędy państwowe", "value": 231535.73000000004, "v": "231,54 tys zł", "v_zmiana": 45.9, "v_kierunek": "więcej", "procent": 0.07, "v_pc": "9,21 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "22.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "33.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "value": 116497.70999999999, "v": "116,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 50.31}, {"name": "Wybory do Sejmu i Senatu", "value": 110138.02, "v": "110,14 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.56}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4900.0, "v": "4,90 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 2.11}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 62211.689999999995, "v": "62,21 tys zł", "v_zmiana": 65.9, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "2,48 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "96.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "80.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 62211.689999999995, "v": "62,21 tys zł", "v_zmiana": 65.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Turystyka", "value": 30000.0, "v": "30,00 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "1,19 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "93.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "92.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 30000.0, "v": "30,00 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 29889.0, "v": "29,89 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01, "v_pc": "1,19 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "93.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "86.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 29889.0, "v": "29,89 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 28071.88, "v": "28,07 tys zł", "v_zmiana": 201.8, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "1,12 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "67.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "247.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 28071.88, "v": "28,07 tys zł", "v_zmiana": 201.8, "v_kierunek": "więcej", "procent": 100.0}]}]}