{"gmina": "Piastów", "typ_gminy": "gmina miejska Piastów", "kod_gus": "071413021000", "kod_gus_podregionu": "071413000000", "podregion_eurostat": "PL913", "ludnosc": "22'731", "budzet": {"dochody": "131,54 mln zł", "wydatki": "140,19 mln zł", "wydatki_zmiana": 5.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 15.8, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 94107116.40999997, "dane1": 89433779.7, "dane2": 89433779.7, "dane3": 4673336.709999964}, {"label": "2017", "dane0": 99845414.25999995, "dane1": 102904354.58000007, "dane2": 99845414.25999995, "dane4": 3058940.320000127}, {"label": "2018", "dane0": 113585302.73000002, "dane1": 133119468.97999999, "dane2": 113585302.73000002, "dane4": 19534166.24999997}, {"label": "2019", "dane0": 131544918.59, "dane1": 140190526.00000006, "dane2": 131544918.59, "dane4": 8645607.410000056}], "oswiata_wykres": [{"label": "2016", "dane0": 19292044.99, "dane1": 33846088.999999985}, {"label": "2017", "dane0": 20194015.52, "dane1": 37502218.84999998}, {"label": "2018", "dane0": 21741983.24, "dane1": 40366583.55}, {"label": "2019", "dane0": 23108343.97, "dane1": 44777018.029999994}], "gospodarka_odpadami_komunalnymi": {"dochody": "4,07 mln zł", "wydatki": "4,86 mln zł", "wydatki_zmiana": 58.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 53.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 4.673336709999964}, {"date": "2016-12-31", "value0": 0, "value1": 4.673336709999964}, {"date": "2017-01-01", "value0": 0, "value1": -3.058940320000127}, {"date": "2017-12-31", "value0": 0, "value1": -3.058940320000127}, {"date": "2018-01-01", "value0": 0, "value1": -19.53416624999997}, {"date": "2018-12-31", "value0": 0, "value1": -19.53416624999997}, {"date": "2019-01-01", "value0": 0, "value1": -8.645607410000055}, {"date": "2019-12-31", "value0": 0, "value1": -8.645607410000055}], "dochod_ue": "16,11 mln zł", "dotacje_ue": {"gmina": "51,16 mln zł", "gmina_pc": "2250.8 zł", "powiat": "6,52 mln zł", "powiat_pc": "286.9 zł", "wojewodztwo": "18,57 mln zł", "wojewodztwo_pc": "816.7 zł"}, "wydatki_biezace_ue": "317,87 tys zł", "wydatki_inwestycje_ue": "6,83 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "oswiata": {"subwencja": 23108343.97, "wydatki": 44777018.029999994}, "projekty_ue": [{"DATA_KONIEC": "2019-07-31", "DATA_START": "2015-12-31", "DOFINANSOWANIE": "7732516.75", "WARTOSC": "9109378.53", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "Celem projektu jest poprawa jakości środowiska miejskiego poprzez rozwój terenów zieleni w Piastowie. Realizacja projektu przyczyni się do osłabienia zjawiska tzw. miejskiej wyspy ciepła, poprawi możliwości przewietrzania Miasta i uzupełniania zasobów wody podziemnej w drodze infiltracji oraz wpłynie pozytywnie na zachowanie różnorodności biologicznej. Projektowana zieleń sprzyjać będzie poprawie klimatu Miasta, wzmocnieniu barier chroniących przed zapyleniem i hałasem. Sposób zagospodarowania, polegający m.in. na zwiększeniu powierzchni zakrzewionych będzie istotnym elementem infiltracji i zatrzymania wód opadowych. Lokalizacja przedsięwzięcia uzależniona jest od istniejących obiektów. Zakres przedsięwzięcia realizowany będzie przy Al. Tysiąclecia, w rejonie Wiaduktu im. Generała Okulickiego, Al. Wojska Polskiego, ul. Słowińskiego, ul. Warszawskiej, ul. Harcerskiej, ul. Kosińskiego, ul. Elizy Orzeszkowej, Placu Słonecznego, ul. ks. Jerzego Popiełuszki i ul. Warszawskiej. Ponadto teren obejmuje Zespół Parkowy przy ul. 11 listopada, Park im. Bogny i Jana Sokorskich, Park przy ul Stanisława Kostki, Plac Zgody oraz Park sportowo-rekreacyjny przy Osiedlu Sobieskiego ul. Sowińskiego.", "BENEFICJENT": "MIASTO PIASTÓW", "TYTUL": "\"Poprawa jakości środowiska w Mieście Piastowie poprzez rozwój terenów zieleni\"", "DOFINANSOWANIE_UE_PER_CAPITA": 340.17}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "6922909.09", "WARTOSC": "12363239.07", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "Przedmiotem projektu jest kompleksowa termomodernizacja ośmiu obiektów użyteczności publicznej w mieście Piastów. W ramach projektu przewiduje się zadania mające na celu poprawę efektywności przedmiotowych budynków, w tym: · ocieplenie obiektów: przegród zewnętrznych obiektów, w tym ścian zewnętrznych ścian w gruncie, stropodachów · ocieplenie podłóg na gruncie; · wymiana stolarki okiennej i drzwiowej; · przebudowę systemów grzewczych (wraz z wymianą i podłączeniem do źródła ciepła) - modernizacja źródła ciepła c.w.u (wymiana źródła ciepła), modernizacja instalacji centralnego ogrzewania, · wymiana oświetlenia na energooszczędne; · instalację OZE wykorzystywaną w modernizowanych energetycznie budynkach; · instalację zaworów podpionowych i termostatów. Realizacja inwestycji pozwoli na podwyższenie standardu energetycznego budynków, poprawę efektywności kosztowej zmniejszenia zużycia energii oraz redukcję CO2, jak również poprawę środowiska przyrodniczego. Zakupione odnawialne źródła energii (OZE) pozwolą jednocześnie na zwiększenie udziału \"zielonej\" energii w produkcji energii ogółem. Koszty kwalifikowane projektu obejmują poza zadaniami inwestycyjnymi wskazanymi w audytach energetycznych również koszty prac przygotowawczych (dokumentacja techniczna, audyty, studium wykonalności, przygotowanie przetargów), jak również nadzór inwestorski, koszty informacji i promocji oraz koszty autytów ex-post. Wykonane audyty energetyczne potwierdzają, że przewidziane działania skutkują poprawą efektywności energetycznej określonej dla energii końcowej, o co najmniej 25 % w odniesieniu do stanu istniejącego (dla każdego z ośmiu termomodernizowanych budynków).", "BENEFICJENT": "MIASTO PIASTÓW", "TYTUL": "Kompleksowa termomodernizacja obiektów użyteczności publicznej w mieście Piastów", "DOFINANSOWANIE_UE_PER_CAPITA": 304.55}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "6799456.00", "WARTOSC": "8499320.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "W ramach projektu planowane jest uruchomienie centrum przesiadkowego, w tym parkingów P+R posiadających miejsca parkingowe dla samochodów osobowych oraz miejsca postojowe dla rowerów, jak również budowę schodów i wind, które umożliwią połączenie peronów stacyjnych z istniejącym wiaduktem, co umożliwi komunikację z peronami stacji kolejowej, osobowej Piastów. W ramach projektu poza robotami budowlanymi planuje się: - odwodnienie, - oświetlenie, - punkty ładowania rowerów elektrycznych, - humusowanie oraz obsianie trawą niezagospodarowanej części pasa drogowego, - organizację ruchu. Koszty kwalifikowane projektu obejmują poza ww. zadaniami inwestycyjnymi również koszty prac przygotowawczych (programu funkcjonalno-użytkowego, dokumentacji technicznej, koncepcji, kosztorysów, studium wykonalności), jak również nadzór inwestorski oraz koszty informacji i promocji. GŁÓWNYM CELEM niniejszego projektu jest ROZWÓJ ZRÓWNOWAŻONEJ MULTIMODALNEJ MOBILNOŚCI MIEJSKIEJ POPRZEZ BUDOWĘ CENTRUM PRZESIADKOWEGO W PIASTOWIE. Realizacja Projektu przyczyni się do poprawy jakości powietrza poprzez zwiększenie udziału bardziej przyjaznych dla człowieka i środowiska form transportu, w szczególności publicznych środków komunikacji zbiorowej. Zmniejszenie wykorzystania samochodów osobowych doprowadzi do ograniczenia emisji związanych z transportem, zmniejszenia negatywnego oddziaływania na środowisko i mieszkańców miast oraz zwiększenia efektywności energetycznej systemu transportowego, jako całości. Z produktów projektu będą korzystać mieszkańcy Piastowa oraz okolicznych gmin.", "BENEFICJENT": "MIASTO PIASTÓW", "TYTUL": "Budowa centrum przesiadkowego „Parkuj i Jedź” w Mieście Piastów", "DOFINANSOWANIE_UE_PER_CAPITA": 299.12}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "5174897.51", "WARTOSC": "8392710.73", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "Niniejszy Projekt polega na odnowie tkanki mieszkaniowej na obszarach rewitalizowanych Miasta Piastowa w celu ich aktywizacji społecznej i gospodarczej. Przedmiotem projektu jest remont oraz termomodernizacja wielorodzinnych budynków mieszkalnych. Inwestycja dotyczy 11 nieruchomości położonych w Piastowie. zamieszkałych przez 163 osoby, w zakresie części wspólnych, jako element szerszego działania rewitalizacyjnego. Zakres robót budowlanych i termomodernizacyjnych dotyczy w szczególności: • fundamentów, • ścian zewnętrznych i wewnętrznych, • podłóg, • stropów, • dachów, • stolarki drzwiowej i okiennej, • instalacji: elektrycznych, wentylacyjnych, gazowych, CO, wodnych i kanalizacyjnych, • rur spustowych, • kominów, • lokali wspólnych (korytarzy, pomieszczeń hydroforni, poddaszy, węzłów CO, itp.), • docieplenia budynków. Koszty projektu obejmują poza zadaniami inwestycyjnymi wskazanymi w programach funkcjonalno-użytkowych oraz audytach energetycznych również koszty prac przygotowawczych (ekspertyzy, opinie, programy funkcjonalno-użytkowe, audyty, dokumentację techniczną, studium wykonalności, przygotowanie przetargów), jak również nadzór inwestorski, nadzór konserwatorski, koszty informacji i promocji oraz koszty audytów ex-post.", "BENEFICJENT": "MIASTO PIASTÓW", "TYTUL": "Odnowa tkanki mieszkaniowej w Mieście Piastów", "DOFINANSOWANIE_UE_PER_CAPITA": 227.65}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-04", "DOFINANSOWANIE": "4499445.06", "WARTOSC": "7541606.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "Przedmiotem projektu jest rewaloryzacja, modernizacja oraz adaptacja istniejącego budynku, tzw. „Willi Millera” na potrzeby fili Biblioteki Publicznej jako miejskiej placówki kulturalno-oświatowej wraz z towarzyszącymi usługami o ukierunkowaniu socjalnym w obszarze rewitalizacji oraz uporządkowanie istniejącej sytuacji na terenie Targowiska Miejskiego. Najpilniejszym zadaniem w zakresie rozszerzenia działań w postaci projektów „miękkich” o charakterze społecznym w obszarze rewitalizacji Piastowa jest wykonanie kapitalnego remontu i modernizacji istniejącego budynku, tzw. Willi Millera. Obiekt ten ze względu na stan techniczny został już praktycznie wyłączony z użytkowania. Niepodjęcie w możliwie najbliższym czasie działań doprowadzi trwale do dalszego uszczuplenia niedostatecznej bazy lokalowej infrastruktury społecznej Miasta Piastowa. Willa Millera wraz z jej otoczeniem stanowi funkcjonalną całość ze skwerem przy ulicy Warszawskiej oraz obiektami Zespołu Szkół im. Nansena. Obiekt ten ma być przeznaczony na siedzibę i miejsce działania istotnych ze społecznego punktu widzenia obszaru rewitalizacji instytucji tj. siedziby harcerstwa wraz z „harcówką”, domu dziennego pobytu dla seniorów, siedziby ogólnodostępnej świetlicy środowiskowej z Centrum Dialogu „Pokolenia”. Rejon ulic Lwowskiej i Al. Krakowskiej położony jest w północnej części Piastowa. Obszar ten stanowi geometryczne centrum miasta. Teren ten jest intensywnie uczęszczany przez mieszkańców. Mimo potencjału położenia teren ten nie jest obecnie użytkowany w sposób odpowiednio intensywny. Dla osiągnięcia celów programu rewitalizacji odnowa tego kluczowego terenu na ww. obszarze jest najmniej kapitałochłonnym sposobem pozyskania terenów na potrzeby nowych działalności gospodarczych.", "BENEFICJENT": "MIASTO PIASTÓW", "TYTUL": "Kompleksowy remont i modernizacja Willi Millera wraz z otaczającym parkiem i przebudową terenu targowiska", "DOFINANSOWANIE_UE_PER_CAPITA": 197.94}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2014-09-18", "DOFINANSOWANIE": "15281240.24", "WARTOSC": "22394427.14", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków", "OPIS": "Projekt realizowany jest w ramach porozumienia partnerskiego zawartego w dniu 27.07.2016 r. pomiędzy Gminą Miastem Pruszków (lider), Gminą Michałowice (Partner 1) i Miastem Piastów (Partner 2). W ramach przedmiotowego projektu planowana jest budowa 4 parkingów typu \"Parkuj i Jedź\" zlokalizowanych w Pruszkowie przy ul. Sienkiewicza i ul. Waryńskiego, w Piastowie przy ul. Hallera i w Michałowicach przy ul. Kuchy w Regułach. W ramach projektu planowane jest wybudowanie 630 miejsc parkingowych dla samochodów oraz 212 miejsc postojowych dla rowerów: -Pruszków ul. Sienkiewicza-parking wielopoziomowy (kat. A), 392 miejsca postojowe dla samochodów osobowych, 72 miejsca dla rowerów, -Pruszków ul. Waryńskiego-parking naziemny (kat. C), 110 miejsc postojowych dla samochodów osobowych, 100 miejsc dla rowerów, -Piastów, ul. Hallera-parking naziemny (kat. D), 50 miejsc postojowych dla samochodów osobowych, 20 miejsc dla rowerów, -Michałowice ul. Kuchy w Regułach (kat. C), 78 miejsc postojowych dla samochodów osobowych 20 miejsc dla rowerów. Głównym celem niniejszego projektu jest rozwój zrównoważonej multimodalnej mobilności miejskiej poprzez budowę parkingów typu „Parkuj i Jedź” w Pruszkowie, Piastowie i Michałowicach. Realizacja Projektu przyczyni się do poprawy jakości powietrza poprzez zwiększenie udziału bardziej przyjaznych dla człowieka i środowiska form transportu, w szczególności publicznych środków komunikacji zbiorowej. Korzystanie z parkingów będzie bezpłatne. Oprócz mieszkańców Pruszkowa, Piastowa i Michałowic z wybudowanych parkingów korzystać będą mogli mieszkańcy innych gmin. Głównie będą to mieszkańcy gminy Brwinów, gminy Nadarzyn i gminy Raszyn. Mieszkańcy tych gmin będą mogli pozostawić samochód na parkingu w Pruszkowie lub Michałowicach i dalej kontynuować podróż do Warszawy pociągiem.", "BENEFICJENT": "MIASTO PRUSZKÓW", "TYTUL": "Budowa parkingów „Parkuj i Jedź” w mieście Pruszków, mieście Piastów oraz w gminie Michałowice", "DOFINANSOWANIE_UE_PER_CAPITA": 150.93}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "2873359.12", "WARTOSC": "3966416.95", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "Przedmiotem projektu jest budowa sieci ścieżek rowerowych w mieście Piastów o łącznej długości 5.585,27 m, na obszarze ZIT WOF: · w ciągu al. Wojska Polskiego nr G310716W, na odcinku od ronda Kaczorowskiego do ul. Sowińskiego, · w rejonie wiaduktu Okulickiego (od ul. Lwowskiej do ronda Kaczorowskiego), · w pasie drogi powiatowej nr 3129W, ul. TUWIMA, przebiegającej poza terenem zamkniętym PKP linii nr 447 W-wa Zach.-Grodzisk Maz., · w ciągu drogi powiatowej nr 3129W, ul. TUWIMA, przebiegającej częściowo po terenie zamkniętym PKP linii nr 447 W-wa Zach.-Grodzisk Maz., · w Al. Tysiąclecia, · wzdłuż ul. Warszawskiej. W ramach Projektu przewiduje się następujące elementy infrastruktury rowerowej: · strefy uspokojonego ruchu „tempo 30” na obszarze przylegającym do planowanej ścieżki rowerowej (zastosowanie progów spowalniających, zwężeń, zmian geometrii drogi itp.), · kontrapasy lub ruch rowerowy„pod prąd” (kontraruch) na drogach jednokierunkowych poprzecznych z planowaną ścieżką rowerową, · różnica poziomów , · separatory . Koszty kwalifikowane projektu obejmują poza zadaniami inwestycyjnymi dotyczące budowy, przebudowy lub wytyczenia wydzielonych dróg dla rowerów, w tym oznakowanie przejazdów, pasów dla rowerów i wyznaczenie śluz rowerowych oraz przejazdy rowerowe przez skrzyżowania również koszty prac przygotowawczych (dokumentacja techniczna, studium wykonalności), jak również nadzór inwestorski, koszty przygotowania przetargów oraz koszty informacji i promocji, w tym koszty jednolitego oznakowania ZIT WOF. Planowane ścieżki rowerowe pełnić będą funkcję korytarzy transportowych i nie zostały zaprojektowane wyłącznie jako infrastruktura turystyczno-rekreacyjna. Projekt wpisuje się w założenia polityki mobilności dla obszaru na którym jest on realizowany, wynikające z Planu Gospodarki Niskoemisyjnej oraz Strategii ZIT.", "BENEFICJENT": "MIASTO PIASTÓW", "TYTUL": "Ścieżki rowerowe w Piastowie szansą na poprawę jakości powietrza w Warszawskim Obszarze Funkcjonalnym", "DOFINANSOWANIE_UE_PER_CAPITA": 126.4}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "1869934.88", "WARTOSC": "2646077.88", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "Celem projektu jest organizacja systemu gospodarki odpadami zgodnej z hierarchią sposobów postępowania z odpadami w Mieście Piastów poprzez wybudowanie i oddanie do użytkowania dla mieszkańców Punktu Selektywnej Zbiórki Odpadów Komunalnych (PSZOK) przy ul. Poniatowskiego. Uruchomiony stały Punkt będzie służył mieszkańcom, którzy zdecydują się samodzielnie dostarczyć zgromadzone w sposób selektywny odpady komunalne. PSZOK zostanie zlokalizowany na końcu ul. Poniatowskiego", "BENEFICJENT": "MIASTO PIASTÓW", "TYTUL": "\"Budowa i wyposażenie Punktu Selektywnej Zbiórki Odpadów Komunalnych w Piastowie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 82.26}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1758000.00", "WARTOSC": "5860000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "Głównym celem projektu realizowanego przez firmę STOMILEX jest realizacja inwestycji technologicznej polegającej na wdrożeniu innowacyjnej technologii wytwarzania wysokowytrzymałych wyrobów cienkościennych wielokrotnie skręcanych, wierconych metodą flow-drill. Dzięki wdrożonej technologii Wnioskodawca wprowadzi do swojej oferty nową usługę, w efekcie której powstaną produkty finalne o nieosiąganych do tej pory na terytorium Rzeczpospolitej Polskiej i na świecie parametrach jakościowych i użytkowych. Technologia będąca przedmiotem projektu jest wynikiem prac badawczo-rozwojowych przeprowadzonych na zlecenie Wnioskodawcy przez Politechnikę Warszawską oraz samodzilenie przez firmę STOMILEX. Innowacyjny technologia oraz udoskonalona usługa kompleksowej, bezwiórowej obróbki cienkościennych wyrobów metalowych będąca jej efektem zostały zgłoszone do uzyskania patentu w Urzędzie Patentowym RP (zgłoszenie patentowe nr P.420961 na wynalazek pn. \"Sposób bezwiórowego wykonywania otworów\"), a autorem rozwiązania zgłoszonego do patentu jest firma STOMILEX. Aby wdrożyć nową technologię, stanowiącą wynik prac B+R, niezbędny jest zakup środków trwałych, które posłużą stworzeniu nowej linii technologicznej dedykowanej świadczeniu udoskonalonej, innowacyjnej usługi kompleksowej, bezwiórowej obróbki cienkościennych wyrobów metalowych. W wyniku realizacji projektu Wnioskodawca osiągnie szereg korzyści, wśród których warto wskazać: - wdrożenie wyników prac B+R, - wprowadzenie na rynek międzynarodowy innowacyjnej usługi, - znacząca poprawa wydajności i udoskonalenie procesu produkcyjnego, obniżenie kosztów produkcji i zwiększenie mocy produkcyjnych przedsiębiorstwa, co docelowo przełoży się także na wzrost przychodów, - umocnienie pozycji Wnioskodawcy na zagranicznych rynkach zbytu, w tym na rynku europejskim i Stanów Zjednoczonych, - wdrożenie rozwiązań proekologicznych.", "BENEFICJENT": "STOMILEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Technologia wytwarzania wysokowytrzymałych wyrobów cienkościennych wielokrotnie skręcanych, wierconych metodą flow-drill", "DOFINANSOWANIE_UE_PER_CAPITA": 77.33}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "1365024.00", "WARTOSC": "1706280.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "Przedmiotem projektu jest wdrożenie programów wczesnego wykrywania wad rozwojowych i rehabilitacji dzieci zagrożonych niepełnosprawnością i niepełnosprawnych RPZ w zakresie chorób kręgosłupa wśród dzieci z woj mazowieckiego. Celem głównym projektu jest „Poprawa, jakości i dostępności usług opieki zdrowotnej skierowanych do dzieci ze schorzeniami kręgosłupa, uczęszczających do klas I-VI w woj. Mazowieckim”, uczestnikami będzie 280os.(140K i 140M) uczniów kl. I-VI szkół podstawowych woj. mazowieckiego stwierdzoną na podstawie dokumentacji medycznej lub kwalifikacji przeprowadzonej przez beneficjenta chorobą kręgosłupa w tym 60% zamieszkujących miasta średnie lub miasta średnie tracące funkcje społeczno-gospodarcze. Cel zostanie osiągnięty poprzez realizację działań z zakresu modułu kręgosłupa: • Moduł dotyczący chorób kręgosłupa: 1) działania inf-prom 2) kwalifikacja uczestników 3) działania inf-edu grup objętych wsparciem w ramach modułu 4) interwencje terapeutyczne indywidualne porady lekarskie/fizjoterapeutyczne (3 dla każdego uczestnika projektu) : a) zajęcia ruchowe(co najmniej 2 razy w tyg dla każdego uczestnika projektu) b) badania lekarskie/fizjoterapeutyczne: początkowe, w połowie interwencji oraz końcowe 5) monitoring i ewaluacja działań w ramach projektu DZIAŁANIA FAKULTATYWNE: 1. Działania inf-szko dla personelu med z POZ, dla pielęgniarek/higienistek szkolnych, w zakresie merytorycznym związanym z udzielanym wsparciem; 2. Działania inf-edu dla osób z otoczenia dzieci uczestniczących w programie,w szczególności: personel szkolny (w tym nauczyciele) Rezultat: 280 interwencji terapeutycznych", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ \"PIASTUN\"", "TYTUL": "Kompleksowe wsparcie SPZOZ PIASTUN w zakresie chorób kręgosłupa dla dzieci kl. I-VI w woj. mazowieckim", "DOFINANSOWANIE_UE_PER_CAPITA": 60.05}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "40127001.61", "WARTOSC": "100105898.07", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt obejmuje budowę 50 magistrali GPON w architekturze FTTH oraz 24 węzłów radiowych dedykowanych 33 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 34 382 gospodarstw domowych oraz 354 jednostek edukacyjnych zlokalizowanych na obszarze warszawskim zachodnim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Warszawski Zachodni Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 49.73}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1123316.34", "WARTOSC": "1404145.42", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "Celem głównym projektu „Szkoły przyszłości–kształcenie kompetencji kluczowych uczniów Liceum i Gimnazjum w Piastowie” jest rozwój kompetencji kluczowych 260 uczniów (109K;151M) i 40 nauczycieli (31K,9M) szkół, które uzyskują najsłabsze wyniki edukacyjne-Gimnazjum nr 2 i Liceum Ogólnokształcącego im.A.Mickiewicza w okresie 01.08 2017r.-31.07.2019 r. Grupę docelową-GD stanowi 260 Uczniów(109K;151M) oraz 40 Nauczycieli (31K,9M) Gimnazjum nr 2 (GIM)i Liceum Ogólnokształcącego im.A.Mickiewicza (LO)w Piastowie,którzy uczą się,pracują lub zamieszkują one na obszarze województwa mazowieckiego w rozumieniu przepisów Kodeksu Cywilnego,w tym: 1.80 Uczniów GIM (37K,43M) 2.180 Uczniów LO(72K,108M) 3.22 Nauczycieli GIM (17K;5M) i 18 Nauczycieli LO(14K;4M) Główne rezultaty: -Wdrożenie wewnętrznej infrastruktury sieciowo-usługowej w GIM i LO VIII-IX 2017r. -Realizację dodatkowych zajęcia dydaktyczno-wyrównawczych z matematyki oraz j.angielskiego dla łącznie 630 uczestników w wymiarze łącznie 3024 godzin w okresie X 2017-VI 2019 -Wsparcie UczniówGIM (4M) ze specjalnymi potrzebami edukacyjnymi poprzez realizację indywidualnych i grupowych zajęć w wymiarze łącznie 504 godzin w okresie X 2017-VI 2019 -Wdrożenie w GIM i LO programu rozwoju kompetencji kluczowych 80 UCZ GIM (37K,43M) i 180 UCZ LO(72K;108M) podczas zajęć lekcyjnych w oparciu o grywalizację w okresie IX 2017-VII 2019 -Realizację kursów j.angielskiego i kursów kompetencji informatycznych zakończonych procesem walidacji i certyfikacji dla 52 UCZ GIM i 124 uczniów LO,w tym:81K i 95M w okresie X 2017-VII 2019; -Podniesienie kompetencji 22 Nauczycieli GIM (17K;5M) i 18 Nauczycieli LO (14K;4M) w zakresie wykorzystania narzędzi TIK w procesie nauczania poprzez realizację kursów informatycznych i szkoleń specjalistycznych w okresie X 2017-VI 2018", "BENEFICJENT": "MIASTO PIASTÓW", "TYTUL": "Szkoły przyszłości – kształcenie kompetencji kluczowych uczniów Liceum i Gimnazjum w Piastowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 49.41}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "941920.86", "WARTOSC": "1374282.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "OGÓLNE ZAŁOŻENIA PROJEKTU/ZAKRES PROJEKTU Zakres Projektu obejmuje prace badawczo-rozwojowe, w wyniku których na rynek zostanie wdrożona innowacja produktowa - innowacyjny bioreaktor przemysłowy dedykowany wykorzystaniu w ramach branży biotechnologicznej. Rozwiązanie to stanowi przełomową innowację na krajowym i europejskim rynku rozwiązań związanych z prowadzeniem procesów biotechnologicznych w przedsiębiorstwach i jednostkach naukowych działających w tym obszarze. CELE PROJEKTU Celem głównym Projektu jest wzrost aktywności B+R przedsiębiorstwa Pro-mill s.c. poprzez przeprowadzenie przewidzianych w ramach projektu badań przemysłowych i prac rozwojowych. Cel zostanie osiągnięty dzięki realizacji wszystkich, powiązanych ze sobą etapów projektu. GRUPA DOCELOWA projektu to podmioty działające w branży biotechnologicznej - przedsiębiorstwa oraz zakłady jednostek naukowych. NAJWAŻNIEJSZE ETAPY PROJEKTU to 5 powiązanych ze sobą zadań: Zadanie nr 1 – Badania przemysłowe, Zadanie nr 2 – Prace rozwojowe, Zadanie nr 3 - Promocja projektu, Zadanie nr 4 - Koszty pośrednie od badań przemysłowych, Zadanie nr 5 - Koszty pośrednie od prac rozwojowych. METODA/FORMA REALIZACJI ETAPÓW Wszystkie z powyższych etapów prowadzone będą przez Wnioskodawcę – przez jego obecnych i nowozatrudnionych pracowników.", "BENEFICJENT": "PRO-MILL S.C. ADAM TYMOSZEWSKI, MICHAŁ KONICKI", "TYTUL": "Innowacyjny wielofunkcyjny bioreaktor przemysłowy firmy Pro-mill", "DOFINANSOWANIE_UE_PER_CAPITA": 41.43}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "893613.60", "WARTOSC": "1573462.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "Celem projektu jest wzrost potencjału badawczego przedsiębiorstwa ARTUR RUTYNA ART-SAN-EKO PRZEDSIĘBIORSTWO PRODUKCYJNO-PROJEKTOWE poprzez przeprowadzenie we współpracy z Jednostką Naukową prac przemysłowo–rozwojowe, rezultatem których będzie opracowanie autorskiej gamy produktów dedykowanych sektorowi energii odnawialnej. W wyniku prowadzonych prac zostaną opracowane gotowe zestawy hydrozespołów, które będą mogły być wykorzystane w ramach tzw. małej retencji (Mała Energetyka Wodna). Aktualnie wnioskodawca posiada podpisaną umowę o współpracy z Politechniką Warszawską w ramach której ww. Jednostka będzie wspierała od strony merytorycznej przebieg poszczególnych etapów. Projekt stanowi odpowiedź na aktualny stan wykorzystania zasobów wodnych naszego kraju, które ze względu na brak odpowiednich warunków naturalnych nie sprzyjają rozwojowi hydroenergetyki. Wynika to z nizinnego charakteru naszego kraju, niewielkiego spadku rzek, umiarkowanych opadów oraz budowy geologicznej. Przeprowadzona diagnoza rynku wykazała, że istniejące rozwiązania związane z turbinami wodnymi dedykowane są głównie do dużych spadów (min. pow. 3 m), dlatego ich zastosowanie w wielu miejscach w kraju jest utrudnione. Dzięki przeprowadzonym pracom, które zakończą się opatentowaniem rozwiązania oraz jego komercjalizacją poprzez wdrożenie do produkcji zostaną stworzone optymalne warunki oraz możliwości wykorzystanie naturalnych rezerw dla rozwoju energetyki wodnej, a tym samym przyczyni się do stworzenia nowej niszy rynkowej, która będzie identyfikowana stricte z woj. mazowieckim. Wdrożone wyniki prac wyznaczą nowe priorytetowe kierunki badań, które będą zgodne z Inteligentnymi Specjalizacjami dla woj. mazowieckiego (rozwiązania konstrukcyjne optymalizujące możliwości pozyskiwania energii - rozwoj nisko spadowych elektrowni wodnych zarówno w Polsce jak i Europie w miejscach które dziś są niedostępne dla tradycyjnych turbin).", "BENEFICJENT": "ARTUR RUTYNA ART-SAN-EKO PRZEDSIĘBIORSTWO PRODUKCYJNO-PROJEKTOWE", "TYTUL": "Autorska gama produktów dedykowanych sektorowi energii odnawialnej", "DOFINANSOWANIE_UE_PER_CAPITA": 39.31}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "567210.00", "WARTOSC": "709012.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "Głównym założeniem Projektu (P) jest wsparcie uczniów (U) klas 7 i 8 szkół podstawowych gm. Miasta Piastów poprzez prowadzenie doradztwa w formie indywidualnego doradztwa, zajęć warsztatowych, wyjazdów edukacyjnych do pracodawców oraz podczas ogólnodostępnych wydarzeń festiwalowych, w których wezmą udział uczniowie szkół podstawowych i ponadpodstawowych oraz podmioty i instytucje z obszaru powiatu pruszkowskiego i mieszkańcy. P przewiduje utworzenie strony internetowej dedykowanej U, nauczycielom oraz innym podmiotom uczestniczącym w procesie doradztwa zawodowego zawierającej dostęp do bazy lokalnych szkół ponadpodstawowych, instytucji wspierających edukację zawodową w regionie oraz bazy pracodawców. W P zostanie skierowane także wsparcie nauczycieli (N) do prowadzenia zadań z zakresu doradztwa zawodowego na rzecz U w szkołach poprzez podniesienie ich kompetencji w wyniku ukończonych studiów podyplomowych (uzyskanie kwalifikacji doradców zawodowych). Każdy z uczestników projektu będzie zamieszkiwał, uczył się lub pracował na obsz. woj.mazowieckiego ZIT WOF w rozumieniu przepisów Kodeksu Cywilnego W każdej z czterech szkół uczestniczących w P zostanie utworzony Punkt Informacji i Kariery (PIK) umożliwiający realizację doradztwa edukacyjno-zawodowego, wyposażony w niezbędne pomoce dydakt. i sprzęt, w tym TIK. Zadania w P będą prowadziły do samopoznania, rozwijały kompetencje uniwersalne U niezbędne na zmieniającym się rynku pracy z uwzgl. indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych. Wykorzystanie materiałów dydaktycznych i metod pracy będących pozytywnie zwalid. produktami P innowacyjnych zrealizowanych w latach 2007–13 z POKL oraz będzie realizowany w ścisłej współpracy z przedsiębiorcami. Zadania odpowiadają na potrzeby i bariery wynikające z indywidualnej diagnozy przeprowadzonej przed przygotowaniem wniosku o dofinansowanie.", "BENEFICJENT": "MIASTO PIASTÓW", "TYTUL": "Szkoła podstawowa startem do kariery", "DOFINANSOWANIE_UE_PER_CAPITA": 24.95}, {"DATA_KONIEC": "2021-10-22", "DATA_START": "2019-04-17", "DOFINANSOWANIE": "563220.21", "WARTOSC": "965149.01", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "Projekt dotyczy wymiany źródeł ciepła na kotły gazowe w sześciu komunalnych budynkach mieszkalnych w Piastowe. Inwestycja obejmuje adresy: ul. Mickiewicza 20; ul. Lwowska 16; ul. Lwowska 18; ul. Siemiradzkiego 18; ul. Powstańców Warszawy 9; ul. Poniatowskiego 9. Budynki zamieszkuje obecnie 99 osób. Obecnie lokale mieszkalne ogrzewane są za pomocą pieców fizycznych, wspomaganych przez urządzenia elektryczne (grzejniki). Podobnie przygotowywana jest ciepła woda użytkowa. Zadanie będzie realizowane w formule zaprojektuj i wybuduj. W związku z brakiem instalacji gazowej w budynkach oprócz montażu samych urządzeń grzewczych niezbędne będzie także wykonanie przyłączy gazowych oraz instalacji gazowej wewnątrz budynków.", "BENEFICJENT": "MIASTO PIASTÓW", "TYTUL": "Ograniczenie niskiej emisji na terenie Miasta Piastowa – podłączenie wielorodzinnych budynków komunalnych do sieci ciepłowniczej oraz gazowej", "DOFINANSOWANIE_UE_PER_CAPITA": 24.77}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "56474081.04", "WARTOSC": "70592601.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Celem projektu jest podniesienie dostępności, poziomu wykorzystywania i jakości usług publicznych związanych z dostępem do informacji i infrastruktury publicznej na terenie WOF poprzez stworzenie portfela bezpłatnych rozwiązań mobilnych. Odbiorcami e-usług będą mieszkańcy WOF, turyści i odwiedzający, w sposób szczególny zostaną uwzględnione potrzeby osób z dysfunkcjami wzroku. Projekt zakłada dostarczenie kompleksowego systemu składającego się z rozwiązań mobilnych w pięciu obszarach: e-dostępność - wdrożenie systemu mikronawigacji i informacji kontekstowej w przestrzeniach i obiektach użyteczności publicznej; e-turystyka – stworzenie spersonalizowanego e-przewodnika umożliwiającego zgłębianie zasobów turystycznych WOF zgodnie z preferencjami, wykorzystując informację kontekstową oraz rzeczywistość rozszerzoną; e-transport – uruchomienie narzędzia planowania podróży i poruszania się po terenie WOF komunikacją zbiorową, w postaci inteligentnej aplikacji mobilnej opartej o dane czasu rzeczywistego, elastycznie reagującej na zmiany oraz posiadającej moduł informacji kontekstowych; e-parkowanie - dostarczenie kierowcom prostego narzędzia pod postacią aplikacji mobilnej, która ułatwi im poruszanie się i odnajdowanie wolnych miejsc parkingowych; e-środowisko - zbudowanie systemu zbierania, przetwarzania i prezentowania danych dotyczących jakości powietrza oraz klimatu akustycznego w gminach WOF. Projekt realizuje 26 gmin WOF. Pierwszy etap to sformułowanie założeń architektury technologicznej, wspólnych standardów rozwiązań cyfrowych, polityki gromadzenia danych, polityki bezpieczeństwa i prywatności. Następnie przeprowadzona będzie inwestycja w infrastrukturę bazową. Kluczowym etapem będzie wdrażanie funkcjonalności w ramach 5 komponentów projektu przez zespoły tematyczne i wykonawców. Ostatnim aspektem będzie otwarcie danych gromadzonych przez stworzony system, aby mogły być ponownie wykorzystane przez inne podmioty oraz działania optymalizacyjne i asysty technicz", "BENEFICJENT": "MIASTO STOŁECZNE WARSZAWA", "TYTUL": "Wirtualny Warszawski Obszar Funkcjonalny (Virtual WOF)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.49}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "425000.00", "WARTOSC": "615000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "SA.42799(2015/X)Niniejszy projekt stanowi pełny proces projektowy mający na celu opracowanie nowego projektu wzorniczego, dzięki któremu wdrożony zostanie nowy produkt do oferty firmy. Pierwszą fazą projektu było przeprowadzenie preadutytu wzorniczego, zleconego doświadczonej firmie zewnętrznej. Działanie to pozwoliło określić koncepcję oczekiwanego rezultatu projektu oraz jego cechy, które wpisują się w oczekiwania klientów firmy. Audytorzy zweryfikowali potencjał firmy, i potwierdzili zasadność realizacji projektu. Planowana do opracowania interaktywna obrotowa dekoracja świetlna firmy Multidekor łączyć będzie ze sobą funkcjonalności dekoracyjnego oświetlenia wraz z funkcjami karuzeli, przez co stanowić może idealne uzupełnienie dekoracji świetlnej w przestrzeni publicznej wpisując się w wystrój miast, centrów handlowych, osiedli, parków, placów zabaw czy popularnych, zwłaszcza na zachodzie Europy, jarmarków świątecznych.", "BENEFICJENT": "MULTIDEKOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie nowego projektu wzorniczego w branży dekoracji świetlnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 18.69}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-10", "DOFINANSOWANIE": "410775.00", "WARTOSC": "547700.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest udział przedsiębiorstwa ANATAKA Sp. z o.o. w branżowym programie promocji - Moda Polska. Działania z branżowego programu promocji będą prowadzone na wybranym rynku perspektywicznym: Ukrainie oraz innych rynkach zagranicznych. Zakres rzeczowy projektu przewiduje poniesienie następujących wydatków: 1) Udział w charakterze wystawcy w targach: - 3* w targach Panorama Berlin - 3* w targach CIFF Kopenhaga - 1* Who's next w Paryżu 2) Udział w wyjazdowych misjach gospodarczych: -na Ukrainę (udział w targach KYIV Fasion) 3) Działania informacyjno - promocyjne - foldery reklamowe, ulotki, pendrivy - film reklamowy *3 - wersja obcojęzyczna strony internetowej Projekt będzie realizowany w terminie od 10.04.2019 - 31.12.2020. Wnioskodawca sfinansuje realizację projektu z kapitału własnego oraz z dofinansowania - w znacznej mierze w formie zaliczek. Wnioskodawca dysponuje wystarczającymi środkami finansowymi na realizację projektu.", "BENEFICJENT": "ANATAKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Udział firmy ANATAKA Sp. z o.o. w programie branżowym Moda Polska", "DOFINANSOWANIE_UE_PER_CAPITA": 18.07}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-07-22", "DOFINANSOWANIE": "309126.74", "WARTOSC": "815975.59", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "Celem projektu jest promowanie marki produktowej Firmy EWROS w postaci mebli ekspozycyjnych, multimedialnych i użytkowych. Dzięki rezultatom opisanym w niniejszym projekcie staną się markami rozpoznawalnymi na rynkach zagranicznych, wzrośnie internacjonalizacja firmy, wzmocnienie powiązań gospodarczych oraz promocja marki, a jednocześnie promowanie regionu i kraju. Odbywać się to będzie w wyniku opracowania i wdrożenia strategii eksportu od etapu koncepcyjnego przez implementację pomysłu i podjęcie międzynarodowej współpracy aż po rozszerzenie i udoskonalenie dotychczasowej działalności Firmy. Rezultatem powyższych działań ma być minimum 10-procentowy udział eksportu firmy w sprzedaży ogółem poprzez pozyskanie nowych partnerów handlowych oraz nowe kontrakty gospodarcze i handlowe oraz stworzenie nowych miejsc pracy. Zakres rzeczowy projektu obejmuje następujące działania promocyjne: - usługi doradcze i szkolenia w zakresie umiędzynarodowienia firmy, - udział w międzynarodowych, branżowych imprezach targowych i wystawienniczych w Dusseldorfie, Kolonii i Mediolanie w celu pozyskania partnerów handlowych, - umiędzynarodowienie prezentacji firmy w Internecie, - działania informacyjno-promocyjne. Rynki docelowe to: Niemcy, Wielka Brytania, Włochy, Francja, Szwecja, Dania, Szwajcaria i Austria. Planuje się wejście na te rynki głównie za pomocą eksportu bezpośredniego i pośredniego. Produkty będące przedmiotem eksportu są konkurencyjne względem produktów z tej samej branży występujących na rynku międzynarodowym. Przewaga produktów to unikatowość, indywidualizm, umiejętność projektowania i produkcji unikatowych mebli łączących w sobie design i technologię oraz zastosowanie najnowocześniejszych technologii IT, umożliwiających inteligentną komunikację. EWROS posiada doświadczenie w prowadzeniu prac badawczo-rozwojowych i międzynarodowy kontrakt handlowy z koncernem BSH.", "BENEFICJENT": "\"EWROS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Internacjonalizacja firmy „EWROS' poprzez promocję innowacyjnej marki produktowej – mebli ekspozycyjnych, multimedialnych i użytkowych – na rynkach Europy Zachodniej", "DOFINANSOWANIE_UE_PER_CAPITA": 13.59}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-07-31", "DOFINANSOWANIE": "307139.03", "WARTOSC": "536769.95", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "Głównym celem projektu jest opracowanie badawcze nowych typów okuć meblowych dedykowanych płycie komórkowej. Cel ten zostanie osiągnięty poprzez przeprowadzenie projektu badawczego składającego się z dwóch zadań badawczych. Pierwsze zadanie przeprowadzone będzie w ramach badań przemysłowych, w ramach którego powstaną prototypy wszystkich elementów badawczych, które w zadaniu etapu rozwojowego będą dopracowywane w celu dobrania odpowiedniego materiału produkcyjnego dla zakładanego w etapie wdrożeniowym produkowania metodą wtrysku, a także takiego, który zagwarantuje jednocześnie dużą wytrzymałość i elastyczność umożliwiającą działanie zatrzasku (element innowacyjny łączników). Dzięki przeprowadzeniu projektu powstaną 2 produkty w postaci kompletów okuć meblowych: -- Łączniki – komplet złożony 2 elementów pozwalający na połączenie płyty komórkowej pod kątem 90 stopni, - Kasety – komplet złożony z 2 elementów dla wózków dolnych i górnych. Będą dedykowane branży zajmującej się drzwiami przesuwnymi i będą służyć jako adapter do użycia większości znanych wózków w płycie komórkowej bez ramiaka, gdzie montaż nie będzie wymagał nic więcej jak połączenie z kasetą na 2 śrubki.", "BENEFICJENT": "MGT TECH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie przez firmę MGT TECH Sp. z o.o. nowych typów okuć meblowych dedykowanych do płyt komórkowych", "DOFINANSOWANIE_UE_PER_CAPITA": 13.51}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "298606.23", "WARTOSC": "298606.23", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "AS CORPORATE SERVICES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla AS Corporate Services Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.13}, {"DATA_KONIEC": "2020-03-27", "DATA_START": "2018-11-05", "DOFINANSOWANIE": "243270.53", "WARTOSC": "304164.03", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "Celem głównym projektu jest utworzenie 35 nowych miejsc wych. przedsz. (nastąpi do 29.03.2019) i rozszerzenie oferty OWP o dodatkowe zajęcia społeczno-emocjonalne w stosunku do roku 2017 wyrównując szanse edukacyjne dzieci w zakresie stwierdzonych deficytów. Najpóźniej do 29.03.2019 zostanie zgłoszonych 35 nowych miejsc wychowania przedszkolnego do gminy. Wszystkie miejsca będą stanowić utworzenie nowych miejsc wychowania przedszkolnego miasta Piastowa zgłoszonych do gminy w stosunku do 2017 roku. W okresie od 05.11.2018-29.03.2019 będzie prowadzona rekrutacja 35 dzieci. Miejsca te zostaną dostosowane w wynajętym budynku przy ul. Warszawskiej 39, wynajem długoterminowy. W okresie od 05.11.2018-29.03.2019 nastąpi przygotowanie miejsc poprzez malowanie wszystkich sal wych. przedsz., szatni i łazienki, położenie paneli podłogowych, położenie płytek w łazience oraz innych prac budowlanych, które nie zostały uwzględnione w budżecie, a zostaną poniesione przez Wn. W okresie dofinansowania działal. bieżącej dla 35 nowoutworzonych miejsc wychowania przedszkolnego zostały zaplanowane zajęcia społeczno-emocjonalne (wyrównujące szanse edukacyjne dzieci w zakresie stwierdzonych deficytów), które odywać się będą od 01.04.2019-27.03.2020. Powodem planowanego projektu jest brak miejsc wychowania przedszkolnego na terenie miasta Piastowa. Rezultatem projektu będzie utworzenie 35 nowych miejsc wychowania przedszkolnego minimum 2 lata po zakończeniu realizacji projektu (czyli po 27.03.2020), podniesienie kompetencji 35 dzieci poprzez zajęcia dodatkowe wyrównujące szanse edukacyjne dzieci w zakresie stwierdzonych deficytów oraz podniesienie kompetencji 2 nauczycieli poprzez kursy z pedag. specj. i kompetencji społeczno-emocjonalnych. W celu zrealiz. polityki równości szans dt. dzieci równouprawnienie płci objawia się poprzez zakup pomocy dydakt. Prowadzone przez Wn. gry i zabawy będą unikały stereotypizowania (kryt. formalne nr 9 i 10)", "BENEFICJENT": "MAŁA AKADEMIA SP. Z O.O.", "TYTUL": "Mała Akademia w Piastowie tworzy 35 nowych miejsc wychowania przedszkolnego w istniejącym ośrodku wychowania przedszkolnego przy ul. Warszawskiej 39 i doskonali umiejętności i kompetencje kadry wewnętrznej do pracy z dziećmi w wieku przedszkolnym, w tym z dziećmi ze specjalnymi potrzebami edukacyjnymi", "DOFINANSOWANIE_UE_PER_CAPITA": 10.7}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "224564.76", "WARTOSC": "281386.76", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "Projekt powstał na bazie wniosków zindywidualizowanej diagnozy zapotrzeb. na usługi w zakresie eduk. przedszk., sporządzonej dla Przedszkola nr 3 w Piastowie przez Dyr. Przedszk. Danutę Rusak w dn. 5–10.02.2018 i zaakcept. przez Burmistrza Piastowa. Wnioski -zapewnienie dzieciom z niepełnospr. (DzN) odpow. warunków do edukacji i zabawy, oraz możliwości specjal. terapii i integracji z dziećmi zdrowymi, -wydłużenie godz. pracy przedszk. -niedostateczne wyposaż. gabinetów specjalist., sal integracyjnych -zbyt niski poziom kompet. specjal. pracujących z DzN Cele proj. (osiągnięcie do 30.06.2019) -wzrost dostępności do wysokiej jakości eduk. przedszk. poprzez dostos. istniejących miejsc wych. przedszk. do potrzeb DzN i realizacja dodatk. zaj. specjal. umożliwiających DzN udział w wych. przedszk. poprzez wyrównywanie deficytu wynikającego z niepełnospr.-typ pr. b, doskonal. kompet. i kwalifik. nauczycieli Przedszk. do pracy z dziećmi w tym z dziećmi ze specjal. potrzebami eduk. oraz w zakresie współpr. z rodzicami-typ pr. e, wydłużenie godz. pracy przedszk.-typ pr. d. G. docelowa: dzieci przedszk., w tym z orzeczonymi niepełn. oraz kadra pedagog. Przedszkola. Wskaźniki to m.in. liczba h, o które zostanie wydłużona praca przedszk. (1010), liczba dzieci (235), nauczycieli (25), którzy uzyskają wsparcie, ilość dostos. sal (2) i placów zabaw (1) poprzez zakup pomocy dydakt/urządzeń, liczba zreal. h zajęć specjalist. (1060), liczba zaśw./dyplomów ukończ. studiów/kursów (49) przez kadrę pedag. Zadania -wydłuż. h pracy przedszk., -dost. sal integrac. oraz gabinetu specjalist. w niezbędne pomoce dydakt. do pracy z DzN -dost. terenu przedszk. do potrzeb DzN -dodatk. zaj. specjal. dla DzN -doskonal. kwalifikacji zawod. kadry pedagog. Przedszk., szczególnie do pracy z DzN i ich rodzicami. Proj. przyczyni się też do zwiększ. wykorz. nowych techn. w podniesieniu jakości eduk. przedszk. poprzez zakup pomocy dydakt. opartych o nowe techn. Biuro projektu-Przedszkole", "BENEFICJENT": "MIASTO PIASTÓW", "TYTUL": "Przedszkole nr 3 w Piastowie wyrównujące szanse edukacyjne oraz przyjazne dzieciom ze specyficznymi potrzebami edukacyjnymi.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.87}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "965009.56", "WARTOSC": "1496002.21", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów", "OPIS": "Projekt obejmuje przejście na gospodarkę niskoemisyjną z wykorzystaniem odnawialnych źródeł energii. Zakłada się zakup infrastruktury do produkcji energii ze źródeł odnawialnych, zlecając wykonanie w trybie zaprojektuj i wybuduj systemów modułów fotowoltaicznych, wytwarzających energię elektryczną zainstalowanych na terenach nieruchomości będących własnością wnioskodawcy (Stacja Uzdatniania Wody ul. Kościuszki) oraz własnością prosumentów (prywatne posesje). Projekt obejmuje 22 instalacje fotowoltaiczne oraz 2 pompy ciepła. Instalacje fotowoltaiczne oparte będą o Panele (poli krystaliczne) z wbudowanymi optymaizerami. Projekt przewiduje zastosowanie 760 sztuk paneli o parametrach nie mniejszych: Moc 265 W, Ogniwa Polikrystaliczne, wymiar ogniwa 156 x 156 mm , Ilość ogniw 60, Prąd zwarciowy 9,5, napięcie jałowe 33,4, prąd maksymalny 6,92, napięcie 28,5, klasa A, gniazdko IP 65. Budowa instalacji prosumenckich oraz na nieruchomościach należ. do osób fizycznych.Instalacje zlokalizowane będą w woj. mazowieckim, a więc obszarze objętym zakresem projektu. Drugim źródłem OZE będą pompy ciepła. Rozwiązania techniczne systemów grzewczych są analogiczne dla dwóch obiektów. Zakładają one, że źródłem energii cieplnej dla systemów będą pompy cieplne typu woda/woda, z \"dolnym źródłem\" wodą wodociągową. Wewnętrzne instalacje grzewcze (instalacje centr. ogrzew. i przygotowania ciepłej wody użytkowej) będą typu wodnego, nisko-temperaturowego-instalacja c.o.-55/40stopni C, instalacja podgrzewu c.w.u. 60/45 stopni C. Ww. rozwiązania zapewniają pozyskiwanie energii cieplnej z odnawialn. źródła - energia zmagazyn. w gruncie w postaci wody z ujęcia wodociągowego.Za pośrednictwem pompy cieplnej uzyskiwane są parametry wody grzejnej dla instalacji grzewczych (c.o. lub c.w.u.) w zależności od aktualnych potrzeb. Całość procesu wytwarzania i regulacji sterowana jest automatyczna - regulacja pogodowa i stałotemperaturowa, programowalna. Opis szcz. w studium wykonalności.", "BENEFICJENT": "MILANOWSKIE PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI SP. Z O.O.", "TYTUL": "Inwestycja w infrastrukturę do produkcji energii ze źródeł odnawialnych (OZE) przez Milanowskie Przedsiębiorstwo Wodociągów i Kanalizacji Sp. z o.o. z udziałem prosumentów.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.26}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-12-10", "DOFINANSOWANIE": "1653894.40", "WARTOSC": "1971974.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "1.Cel projektu: Poprawa efektywności i wzrost jakości świadczenia usług administracyjnych w 10 Urzędach JST z woj. mazowieckiego objętych wsparciem w obszarze: podatków i opłat oraz zarządzania nieruchomościami poprzez wdrożenie nowoczesnych rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi oraz podniesienie kompetencji 349 kadr w ramach 7 zadań od 10.12.2018 do 30.09.2020.2. Główne rezultaty: Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze zarządzania nieruchomościami = 10 Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze obsługi podatkowej przedsiębiorców =103. Grupa docelowa: 10 Jednostek Samorządu Terytorialnego (miast średnich) JST (partnerzy projektu) z województwa mazowieckiego: 349 pracowników samorządowych JST (255K/94M)4. Zadania:1) Elektronizacja procesu obsługi dla podatków i opłat, automatyzacja rozliczeń oraz poprawa dostępności do informacji o sposobie załatwienia i przebiegu sprawy ()2)Wdrożenie rozwiązań w 8 urzędach JST poprawiających dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach ()3) Wdrożenie rozwiązań zarządczych w 10 urzędach JST poprawiających jakość obsługi mieszkańców i przedsiębiorców w zakresie zarządzania satysfakcją ()4) Wdrożenie rozwiązań w 4 urzędach JST w zakresie opracowania planów wykorzystania zasobu nieruchomości ()5) Doskonalenie kompetencji 90 kadr z 10 urzędów JST w obszarze podatków ()6) Doskonalenie kompetencji 51 kadr z 10 urzędów JST w obszarze zarządzania nieruchomościami ()7) Doskonalenie kompetencji 208 kadr w 10 urzędach JST w obszarach niezbędnych ()", "BENEFICJENT": "EURO INNOWACJE SP. Z O.O.", "TYTUL": "Miasta średnie województwa mazowieckiego liderami e-usług", "DOFINANSOWANIE_UE_PER_CAPITA": 5.19}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "109560.00", "WARTOSC": "168448.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "W ramach niniejszego projektu firma Zero Ryzyka Sp. z o.o. skorzysta z wyspecjalizowanych usług IOB w zakresie usług doradczych o charakterze prorozwojowym. Prace będą miały na celu zwiększenie konkurencyjności i efektywności ekonomicznej firmy, zarówno na poziomie strategicznym, jak i operacyjnym. Nacisk zostanie położony na analizy w zakresie możliwości rozwoju firmy, dzięki dogłębne analizie rynku oraz doradztwie w zakresie zarządzania kompetencjami i pracami wewnątrz organizacji. Zero Ryzyka jest rozwijającą się firmą, której głównym celem jest świadczenie wysokiej jakości usług w zakresie informatyki i wdrażania rozwiązań IT. Firma stawia na rozwój i zwiększenie zasięgu działania oraz lepsze dotarcie do klientów, dlatego zdecydowała się skorzystać z wykwalifikowanej jednostki IOB. Instytucja otoczenia biznesu pomoże w osiągnięciu założonych celów dzięki realizacji usług prorozwojowych. Usługi podzielono na 4 zadania. Zadanie 1 polega na dogłębnej analizie potrzeb rozwojowych firmy oraz rynku, na którym działa. Zadanie 2 skupiać się będzie na analizie możliwości ekspansji firmy. Zadanie 3 to doradztwo w zakresie opracowania systemu zarządzania kompetencjami. Zadanie 4 polegać będzie na stworzeniu wzorcowych modeli procesów w obszarze marketingu i sprzedaży. Celem realizacji projektu jest analiza możliwości rozwoju firmy na rynku i ekspansji, przy jednoczesnym rozwoju systemu zarzadzania kompetencjami pracowników firmy. Dzięki powyższemu firma będzie mogła świadczyć usługi na najwyższym poziomie. Grupę docelową projektu stanowią końcowi klienci firmy oraz pracownicy firmy.", "BENEFICJENT": "ZERO RYZYKA SP. Z O.O.", "TYTUL": "Rozwój firmy Zero Ryzyka Sp. z o.o. dzięki skorzystaniu z prorozwojowych usług świadczonych przez wyspecjalizowany IOB.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.81}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1701280.00", "WARTOSC": "2128367.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów", "OPIS": "Projekt pt. „Moja e-bibliotek@ liderem informatyzacji na Mazowszu” zakłada wdrożenie e-usług bibliotecznych – nowych oraz ulepszonych w stosunku do obecnych – obejmujących Bibliotekę Publiczną Gminy Grodzisk Mazowiecki, Miejską Bibliotekę Publiczną w Milanówku, Gminną Bibliotekę Publiczną w Jaktorowie, Gminną Bibliotekę Publiczną w Żabiej Woli, Miejską Bibliotekę Publiczną im. Marszałka Józefa Piłsudskiego w Piastowie, Bibliotekę Publiczną Gminy Nadarzyn, Bibliotekę Publiczną Miasta i Gminy Piaseczno, Gminną Bibliotekę Publiczną w Górze Kalwarii, Miejską Bibliotekę Publiczną w Mszczonowie, Miejską Bibliotekę Publiczną im. Zofii Nałkowskiej w Sierpcu, Książnicę Płocką im. Władysława Broniewskiego, Bibliotekę Publiczną w Łomiankach oraz Bibliotekę Publiczną Gminy Leszno. Przedsięwzięcie, którego liderem jest Biblioteka Publiczna Gminy Grodzisk Mazowiecki, oprócz wdrożenia 13 e-usług (w tym 11 na poziomie min. 3 i w tym 9 na poziomie min. 4-transakcja) dla mieszkańców gmin – obszarów oddziaływania ww. bibliotek partnerskich – obejmie zakup sprzętu komputerowego i oprogramowania dla placówek bibliotecznych wg zapotrzebowania oraz rodzaju e-usług zaplanowanych do wdrożenia w poszczególnych bibliotekach. Modernizacja stron internetowych bibliotek, w tym wdrożenie rozwiązań responsywnych, a także przygotowanie nowej wspólnej strony internetowej z aplikacją mobilną, obejmującą wspólny kalendarz wydarzeń, przyczyni się też do zwiększenia liczby korzystających z bibliotecznych zasobów cyfrowych. Projekt obejmie również działania informacyjno-promocyjne, zarządzanie projektem oraz usługę doradztwa informatycznego. Celem głównym projektu jest zwiększenie wykorzystania e-usług bibliotecznych pośród czytelników i bibliotekarzy w województwie mazowieckim. Zakłada się, że wszystkie grupy wiekowe, tj. zarówno osoby w wieku przedprodukcyjnym (przy czym należy przyjąć tutaj wiek od 3 lat), produkcyjnym, jak i poprodukcyjnym z ww. gmin stanowią grupę docelową przedmiotowego projektu.", "BENEFICJENT": "BIBLIOTEKA PUBLICZNA GMINY GRODZISK MAZOWIECKI", "TYTUL": "Moja e-bibliotek@ liderem informatyzacji na Mazowszu", "DOFINANSOWANIE_UE_PER_CAPITA": 4.11}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "69986.28", "WARTOSC": "145509.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "Celem realizacji projektu jest rozwój oraz zwiększenie konkurencyjności i efektywności ekonomicznej firmy Velmar, specjalizującej się w sprzedaży sprzętu rowerowego. Pierwszym krokiem do osiągnięcia tego celu będzie skorzystanie z usług wyspecjalizowanej w doradztwie prorozwojowym i proinnowacyjnym, Instytucji Otoczenia Biznesu. W ramach realizacji doradztwa, prace podzielono na 4 zadania. Zadanie 1 polega na dogłębnej analizie potrzeb rozwojowych firmy w zakresie sytuacji w firmie, pozycji konkurencyjnej, potrzeb rynku. Zadanie 2 skupiać się będzie na doradztwie w zakresie reorganizacji przedsiębiorstwa w celu dalszego rozwoju działalności i zwiększeniu efektywności działania firmy. Na podstawie powyższego w zadaniu 3 opracowane zostaną modele procesów biznesowych w głównych obszarach działania firmy. Zadanie 4 natomiast będzie polegało na dogłębnej analizie możliwości wsparcia ww. procesów dzięki wykorzystaniu rozwiązań cyfrowych wraz z koncepcją ich wdrożenia. Zakres usługi obejmuje systemowe prace zmierzające do opracowania kompleksowej ścieżki rozwoju przedsiębiorstwa z uwzględnieniem nowych, do tej pory nieświadczonych usług, a następnie ich wdrożenie do oferty firmy. Grupą docelową projektu jest klient końcowy, którym w głównej mierze będą osoby z niepełnosprawnościami. Planowane do osiągnięcia rezultaty projektu obejmują uzyskanie szczegółowej wiedzy o rynku, potrzebach klientów, możliwościach ekspansji, wskazanie nowych technologii cyfrowych oraz optymalizacja procesów biznesowych. Dzięki tym pracom zwiększy się konkurencyjność przedsiębiorstwa na rynku. Zakup usługi doradczej przyczyni się do rozwoju firmy i zwiększy zasięg jej działania dzięki wprowadzeniu do oferty nowych usług. Velmar podczas realizacji projektu uzyska ekspercką wiedzę dotyczącą przyszłych działań, które przyczynią się do rozwoju i zwiększenia zysków. Projekt przyczyni się do powstania nowych rozwiązań w skali przedsiębiorstwa, w tym wykorzystujących technologie cyfrowe.", "BENEFICJENT": "VELMAR MAREK NAPIERAŁA", "TYTUL": "Rozwój oraz zwiększenie konkurencyjności firmy Velmar dzięki skorzystaniu z usług prorozwojowych świadczonych przez IOB.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.07}, {"DATA_KONIEC": "2017-10-26", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "69927.12", "WARTOSC": "145386.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów", "OPIS": "Projekt ma na celu podniesienie konkurencyjności firmy „Na prowadzeniu” poprzez skorzystanie z usług doradczych o charakterze prorozwojowym. Usługa doradcza będzie świadczona przez profesjonalną Instytucję Otoczenia Biznesu- wybraną zgodnie z zasadą konkurencyjności. Celem projektu będzie wsparcie rozwoju działalności przedsiębiorstwa „Na prowadzeniu” polegające na doradztwie m.in. w zakresie opracowania strategii rozwoju oraz zoptymalizowaniu procesów biznesowych przedsiębiorstwa z wykorzystanie nowoczesnych rozwiązań outosourcingowych. Analiza i optymalizacja procesów biznesowych w firmie będzie polegała na zmapowaniu i zamodelowaniu wybranych obszarów w firmie „Na prowadzeniu” z wykorzystaniem notacji BPMN. Dzięki przeprowadzonej analizie przedsiębiorca zyska narzędzie zarządcze, dostępne dotychczas dla dużych przedsiębiorstw. Narzędzie wskaże obszary, które mogą wpływać na wzrost konkurencyjności firmy na rynku, zwiększyć efektywności kosztową działalności przedsiębiorstwa, wskaże kierunki rozwoju i sposoby oszczędzania, często poprzez redukcję kosztów. Powyższe analizy oraz zaproponowana strategia przyczynią się do dalszego rozwoju przedsiębiorstwa i pomogą przygotować się do wejścia na rynek z nowymi usługami, do której najbliższym czasie przymierza się Wnioskodawca.", "BENEFICJENT": "NA PROWADZENIU MARIUSZ WALCZAK", "TYTUL": "Rozwój firmy Na prowadzeniu poprzez wykorzystanie bonu na doradztwo", "DOFINANSOWANIE_UE_PER_CAPITA": 3.07}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-05-23", "DOFINANSOWANIE": "293000.00", "WARTOSC": "379612.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków", "OPIS": "Projekt budowy zintegrowanego Systemu Wczesnego Ostrzegania i Alarmowania ludności o zagrożeniach dla Powiatu Pruszkowskiego zakłada budowę Systemu Wczesnego Ostrzegania i Alarmowania dla Powiatu Pruszkowskiego oraz jego integrację z Systemem Wojewódzkim. Celem budowy Systemu jest ogólnie rozumiane zapewnienie przekazywania sygnałów dźwiękowych oraz komunikatów głosowych na rzecz ludności znajdującej się na terenie Powiatu Pruszkowskiego w razie wystąpienia zagrożeń. Projekt polega na budowie 17 nowych Punktów alarmowych o mocy 600W wraz z urządzeniami do włączania, sterowania, kontroli i monitorowania (4 Pulpity sterujące, 1 Centrala Alarmowa, 1 Laptop), a ich instalacja zostanie przeprowadzona w miejscach wyznaczonych przez Strony projektu (Powiat Pruszkowski jako Partner wiodący oraz: Miasto Pruszków, Miasto Piastów, Gmina Brwinów, Gmina Michałowice, Gmina Nadarzyn jako Partnerzy projektu). Dotychczas istniejące gminne systemy nie pokrywają w pełni swym zasięgiem terenu Powiatu Pruszkowskiego oraz są one zróżnicowane. Budowa nowego Systemu zwiększy pokrycie obszaru Powiatu zasięgiem słyszalności, a istniejące gminne systemy zostaną z nim powiązane. Ponadto nowy System zostanie zintegrowany z Systemem Wojewódzkim tworząc razem z innymi Powiatami scentralizowany System dla Województwa Mazowieckiego. Do głównych zadań w projekcie należą: 1. Budowa elementów Systemu; 2. Promocja i zarządzanie projektem. Projekt będzie realizowany od momentu podpisania umowy o dofinansowanie ( prognozowany termin to maj 2016 r.) do końca grudnia 2017 r. a całkowita wartość projektu wyniesie 408 950,00 zł.", "BENEFICJENT": "POWIAT PRUSZKOWSKI", "TYTUL": "Budowa zintegrowanego Systemu Wczesnego Ostrzegania i Alarmowania ludności o zagrożeniach dla Powiatu Pruszkowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.09}, {"DATA_KONIEC": "2020-12-23", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "3615391.10", "WARTOSC": "4152039.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "Projekt dotyczy usprawnienia i optymalizacji metody termoiniekcji, która służy do osuszania i izolowania zawilgoconych murów. Metoda ta jest od lat stosowana do prac remontowych, renowacyjnych i konserwatorskich przez firmę Silten Terbud, jednak w obecnej formie posiada szereg wad m.in. jest bardzo czaso- i energochłonna przez co również kosztowna i nieefektywna oraz nie jest zautomatyzowana. Sterowanie procesem odbywa się manualnie na podstawie doświadczenia wykonawcy oraz prostych pomiarów wilgotności i temperatury murów. Opracowane zostaną następujące zagadnienia badawcze (w ramach 9 etapów badawczych) o dużym potencjale aplikacyjnym otrzymanych rezultatów: 1.Budowa stanowiska laboratoryjnego do badań i optymalizacji procesu ogrzewana i osuszania materiałów budowlanych oraz do walidacji modeli obliczeniowych, 2.Pomiary właściwości termofizycznych zawilgoconych materiałów budowlanych, 3.Opracowanie i walidacja zaawansowanego modelu numerycznego procesu ogrzewania i osuszania murów, który posłuży do optymalizacji parametrów metody termoiniekcji, 4.Opracowanie, walidacja oraz testowanie aplikacji obliczeniowej do projektowania przebiegu procesu osuszania rzeczywistych obiektów, 5.Wykonanie oraz testowanie innowacyjnych zoptymalizowanych urządzeń do przeprowadzenie procesu ogrzewania i osuszania murów, 6.Wykonanie stanowiska oraz badania procesu ogrzewania i osuszania murów w skali półlaboratoryjnej (oznaczającej symulowanie warunków rzeczywistych panujących w remontowanych budynkach), 7.Opracowanie oraz testowanie systemu automatycznego sterowania procesem ogrzewania i osuszania murów, pozwalającego na optymalne prowadzenie procesu (uwzględniając minimalizację zużycia energii, koszty, czas i lokalne ograniczenia np. konserwatorskie). Realizacja projektu wynika z zapotrzebowania rynku na energooszczędne i wysok", "BENEFICJENT": "POLITECHNIKA WARSZAWSKA", "TYTUL": "Opracowanie innowacyjnej technologii osuszania i izolowania murów", "DOFINANSOWANIE_UE_PER_CAPITA": 2.03}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "165605.66", "WARTOSC": "207007.08", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu pruszkowskiego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu pruszkowskiego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu pruszkowskiego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu pruszkowskiego w roku szkolnym 2017/2018 oraz 2018/2019", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "739758.50", "WARTOSC": "927112.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "1. CELEM GŁÓWNYM projektu realizowanego na terenie woj. mazowieckiego na obszarze ZIT WOF w okresie od 1.07.2017 r. do 31.12.2019 r. jest powrót do zatrudnienia 16 osób, w tym 15 kobiet, oraz podjęcie aktywności zawodowej przez 8 osób, w tym 7 kobiet, którzy sprawują opiekę nad dziećmi do lat 3. Celem szczegółowym projektu jest w okresie od 1.07.2017 r. do 31.12.2019 r. utworzenie 30 miejsc opieki w 2 żłobkach w Piastowie oraz Pruszkowie i sprawowanie opieki nad 30 dziećmi do lat 3, co umożliwi opiekunom prawnym z obszaru ZIT WOF powrót do aktywności zawodowej. 2. Główne wskaźniki: 1. Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu – 16 osób (80%). 2. Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – 8 osób (80%). 3. Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 – 65 4. Grupa docelowa: to 30 osób (26K/4M) z woj. mazowieckiego z terenu ZIT WOF, które sprawują opiekę nad dziećmi do lat 3, w tym: - 20 os. powracających po urlopach macierzyński i/lub rodzicielskich (18K/2M) - 10 os. pozostających bez zatrudnienia (8K/2M). 5. Główne zadania w projekcie: 1. Przygotowanie żłobka w Pruszkowie. 2. Przygotowanie żłobka w Piastowie. 3. Opieka nad dziećmi w żłobku w Pruszkowie 4. Opieka nad dziećmi w żłobku w Piastowie. 6. Wsparcie w ramach projektu: opieka nad dziećmi do lat 3 przez okres 24 miesięcy. 7. Okres realizacji: 1.07.2017 - 31.12.2019 r. 8. Obszar: woj. mazowieckie obszar ZIT WOF.", "BENEFICJENT": "AKADEMIA MALUCHA MYSZKA MIKI SP. Z O.O.", "TYTUL": "Żłobek Myszka Miki szansą powrotu na rynek pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2020-12-01", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "365750.00", "WARTOSC": "457187.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wzrost świadomości wśród 2.350 mieszkańców m.st. Warszawy i powiatu pruszkowskiego gm.: Piastów, Pruszków, Brwinów, Michałowice, Nadarzyn, Raszyn; m.: Piastów, Pruszków, Brwinów (w tym 940 M i 1.410 K) związanych z zagrożeniami jakie niesie cukrzyca i objęcie ich konsultacjami lekarskimi w kierunku wykrywania cukrzycy do 30.08.2019r. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcję informacyjną (moduł I), konsultacje lekarskie i działania edukacyjne (moduł II) i szkolenia personelu medycznego (moduł III) . GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to osoby pow. 60 r.ż. mieszkające w Warszawie i powiecie pruszkowskim dotychczas niediagnozowane w kierunku cukrzycy, które podpiszą druk świadomej zgody na udział w projekcie. Ponadto działaniami zostaną objęci również lekarze/pielęgniarki, personel placówek prowadzących działalność leczniczą. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba wykładów dla pacjentów dotyczące w szczególności diety i aktywności fizycznej. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane zgodnie z §30 pkt 3 wzoru umowy ryczałtowej dla przedmiotowego konkursu. Wnioskodawca we wskaźniku rezultatu nr 2 oraz wskaźnikach produktu nr 3, 4, 5, 6, 7, i 8 wskazał wartości docelowe na poziomie \"0\" - ich oszacowanie jest możliwe wyłącznie na etapie realizacji proj. i będzie raportowane zgodnie z zapisami umowy o dofinasowanie - informacje zostaną przekazane w terminie określonym w §30 pkt 3 wzoru umowy ryczałtowej. Projekt spełni KRYTERIUM MERYTOR. SZCZEGÓŁOWE nr 7 - opis w sekcji D (opis zadania nr 3)", "BENEFICJENT": "EUROPEJSKIE CENTRUM SZKOLEŃ SP. ZO.O.", "TYTUL": "Profilaktyka cukrzycy w Warszawie i powiecie pruszkowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.19}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "498250.00", "WARTOSC": "622812.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Zajęcia z doradztwa edukacyjno-zawodowego powinny w naszych realiach być odpowiedzią na uwarunkowania rynku pracy i gospodarki. Powinny też dostarczać uczniom i ułatwiać im wybór kierunków kształcenia, który zwiększy w przyszłości szanse na znalezienie intratnej posady. Nie wszystkie szkoły dysponują odpowiednią kadrą, która mogłaby wspomóc młodzież w tych trudnych wyborach, dlatego jedynym wyjątkiem są studia podyplomowe dla nauczycieli uczących na terenie ZIT warszawskiego z zakresu w/w doradztwa edukacyjno-zawodowego. Przed przystąpieniem do aplikowania o środki UE projektodawca oświadcza, że przeprowadził analizę problemu w postaci badań ankietowych wśród potencjalnych uczestników projektu z zapytaniem o ewentualną potrzebę dokształcenia się - w okresie 03 -04- 05.2016 r. Udział w ankiecie wzięło 200 osób (nauczycieli -136K - 64 M) i aż 81 % z nich wyraziło chęć i potrzebę zdobycia nowych kwalifikacji. Woj. Maz. jest najdroższym województwem jeśli chodzi o cenę studiów podyplomowych, a jednocześnie są one najbardziej efektywną formą doskonalenia umiejętności nauczycieli (www.zarz.agh.edu.pl). Semestr studiów na uczelni publicznej z doradztwa edukacyjno - zawodowego kosztuje średnio 2 300,00 PLN, a na uczelni prywatnej 1950,00 PLN. Z powodu właśnie bariery ekonomicznej wielu nauczycieli nie stać na dokształcanie się i nabywanie nowych umiejętności. Do kosztu studiów należy jeszcze doliczyć koszt przejazdu na zajęcia, noclegu (zajęcia weekendowe), wyżywienia. Wielu zdolnych rokujących i chcących poszerzać swoją wiedzę nauczycieli z powodu bariery finansowej nie jest w stanie zdecydować się na podjęcie nauki. Projekt ten jest odpowiedzią na ich potrzeby. 50 (40K/10M) nauczycieli zostanie zakwalifikowanych do uczestnictwa w projekcie i po 3 semestrach nauki będą mogli pomagać młodzieży i dzieciom w wyborze właściwej zawodowej drogi życiowej. Projekt jest skierowany do grup docelowych zamieszkałych na terenie województwa mazowieckiego z obszaru ZIT WOF.", "BENEFICJENT": "AKADEMIA KULTURY INFORMACYJNEJ SP. Z O.O.", "TYTUL": "Nauczycielu - daj sobie szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 4610415.2}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 3183581.8}, {"name": "Szkoły podstawowe", "value": 2980271.41}, {"name": "Przedszkola", "value": 1832099.8099999998}, {"name": "Pozostała działalność", "value": 1651208.76}, {"name": "Urzędy gmin / miast", "value": 1550178.24}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1352949.21}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1241033.61}, {"name": "Oczyszczanie miast i wsi", "value": 1076141.95}, {"name": "Drogi publiczne gminne", "value": 811715.2899999999}, {"name": "Oświetlenie ulic, placów i dróg", "value": 766722.0}, {"name": "Instytucje kultury fizycznej", "value": 568710.6}, {"name": "Lokalny transport zbiorowy", "value": 405166.95999999996}, {"name": "Dowożenie uczniów do szkół", "value": 375621.01}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 252907.41}, {"name": "Podręczniki dla szkół podstawowych", "value": 227747.88}, {"name": "Licea ogólnokształcące", "value": 227533.88999999996}, {"name": "Ochotnicze straże pożarne", "value": 213272.14}, {"name": "Ośrodki pomocy społecznej", "value": 206958.91999999998}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 197005.14}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 196634.25}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 183374.84999999998}, {"name": "Dokształcanie nauczycieli", "value": 169027.29}, {"name": "Pomoc w zakresie dożywiania", "value": 134348.0}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 127690.13}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 109220.0}, {"name": "Wspieranie rodziny", "value": 103451.38}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 99018.84}, {"name": "Dostarczanie wody", "value": 94247.0}, {"name": "Komendy wojewódzkie Policji", "value": 85005.0}, {"name": "Oddziały przedszkolne w SP", "value": 83916.88}, {"name": "Pozostałe instytucje kultury", "value": 80000.0}, {"name": "Świetlice szkolne", "value": 68999.0}, {"name": "Młodzieżowe ośrodki socjoterapii", "value": 60881.71}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 60270.79}, {"name": "Gimnazja", "value": 51838.0}, {"name": "Rady gmin / miast", "value": 51512.12}, {"name": "Świadczenie wychowawcze", "value": 40846.979999999996}, {"name": "Plany zagospodarowania przestrzennego", "value": 39889.72}, {"name": "Zadania w zakresie kultury fizycznej", "value": 32782.47}, {"name": "Muzea", "value": 24770.84}, {"name": "Zarządzanie kryzysowe", "value": 21050.0}, {"name": "Obrona cywilna", "value": 18341.42}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 15692.85}, {"name": "Zwalczanie narkomanii", "value": 15000.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 13043.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 11570.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 6765.0}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 5734.0}, {"name": "Urzędy wojewódzkie", "value": 5448.0199999999995}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 3451.96}, {"name": "Drogi publiczne powiatowe", "value": 3344.07}, {"name": "Wybory do Parlamentu Europejskiego", "value": 1775.48}, {"name": "Wybory do Sejmu i Senatu", "value": 698.98}, {"name": "Izby rolnicze", "value": 251.95}, {"name": "Dodatki mieszkaniowe", "value": 164.48}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 16576256.47}, {"name": "Urzędy gmin / miast", "value": 6612649.279999999}, {"name": "Przedszkola", "value": 6071931.920000001}, {"name": "Licea ogólnokształcące", "value": 2526034.9}, {"name": "Nauka specjalna w SP", "value": 1977440.7799999998}, {"name": "Gimnazja", "value": 1585022.39}, {"name": "Świetlice szkolne", "value": 1354500.4200000002}, {"name": "Ośrodki pomocy społecznej", "value": 1349801.72}, {"name": "Oddziały przedszkolne w SP", "value": 1221509.16}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1191663.7000000002}, {"name": "Nauka specjalna w przedszkolach", "value": 739264.4999999999}, {"name": "Urzędy wojewódzkie", "value": 562072.39}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 418951.69999999995}, {"name": "Instytucje kultury fizycznej", "value": 391182.05}, {"name": "Stołówki szkolne i przedszkolne", "value": 336229.55}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 287098.16}, {"name": "Gospodarka odpadami komunalnymi", "value": 246120.00000000003}, {"name": "Młodzieżowe ośrodki socjoterapii", "value": 196335.78999999998}, {"name": "Świadczenie wychowawcze", "value": 178625.45}, {"name": "Wspieranie rodziny", "value": 85912.01999999999}, {"name": "Pozostała działalność", "value": 56979.9}, {"name": "Nauka specjalna w szkołach średnich", "value": 53164.86}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 39000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 34869.54}, {"name": "Karta Dużej Rodziny", "value": 30167.61}, {"name": "Dostarczanie wody", "value": 26625.83}, {"name": "Wybory do Sejmu i Senatu", "value": 20924.019999999997}, {"name": "Wybory do Parlamentu Europejskiego", "value": 18826.52}, {"name": "Rady gmin / miast", "value": 13749.3}, {"name": "Plany zagospodarowania przestrzennego", "value": 13521.36}, {"name": "Zadania w zakresie kultury fizycznej", "value": 8700.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4519.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 3920.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 8126422.13}, {"name": "Pozostała działalność", "value": 6440193.29}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 703651.35}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 452709.53}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 159173.68}, {"name": "Licea ogólnokształcące", "value": 157981.0}, {"name": "Obiekty sportowe", "value": 84870.0}, {"name": "Urzędy gmin / miast", "value": 52588.35}, {"name": "Dostarczanie wody", "value": 34440.0}, {"name": "Komendy wojewódzkie Policji", "value": 32500.0}], "Dotacje na zadania bieżące": [{"name": "Lokalny transport zbiorowy", "value": 3488252.0}, {"name": "Przedszkola", "value": 3162790.0}, {"name": "Nauka specjalna w SP", "value": 2308397.48}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1244400.0}, {"name": "Biblioteki", "value": 610400.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 360000.0}, {"name": "Szkoły podstawowe", "value": 353256.01}, {"name": "Archiwa", "value": 224400.0}, {"name": "Pozostała działalność", "value": 151575.64}, {"name": "Nauka specjalna w szkołach średnich", "value": 146775.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 129592.88}, {"name": "Nauka specjalna w przedszkolach", "value": 115114.0}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 25000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 20000.0}, {"name": "Kolonie i obozy dla młodzieży polonijnej w kraju", "value": 11000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 1789917.56}, {"name": "Pozostała działalność", "value": 372434.49}, {"name": "Drogi publiczne powiatowe", "value": 174537.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 25011.12}, {"name": "Biblioteki", "value": 23398.0}], "Inwestycje ze środków UE": [{"name": "Muzea", "value": 2902197.36}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 1567528.66}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1205725.95}, {"name": "Drogi publiczne gminne", "value": 773784.32}, {"name": "Pozostała działalność", "value": 383525.44}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Muzea", "value": 1899402.59}, {"name": "Pozostała działalność", "value": 934822.46}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 690505.32}, {"name": "Drogi publiczne gminne", "value": 595932.46}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 360905.21}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 19017412.9}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4727377.5}, {"name": "Wspieranie rodziny", "value": 831900.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 731646.35}, {"name": "Zasiłki stałe", "value": 679113.17}, {"name": "Rady gmin / miast", "value": 297269.67}, {"name": "Dodatki mieszkaniowe", "value": 210736.79}, {"name": "Szkoły podstawowe", "value": 78700.0}, {"name": "Pozostała działalność", "value": 68160.0}, {"name": "Ochotnicze straże pożarne", "value": 46402.76}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 38890.4}, {"name": "Zadania w zakresie kultury fizycznej", "value": 36480.0}, {"name": "Wybory do Sejmu i Senatu", "value": 36300.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 32450.0}, {"name": "Urzędy gmin / miast", "value": 7127.22}, {"name": "Licea ogólnokształcące", "value": 6000.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Przedszkola", "value": 108584.32}, {"name": "Pozostała działalność", "value": 67686.56}, {"name": "Szkoły podstawowe", "value": 13834.19}, {"name": "Urzędy gmin / miast", "value": 8712.35}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 11458.14}, {"name": "Szkoły podstawowe", "value": 2712.0}, {"name": "Urzędy gmin / miast", "value": 2676.34}, {"name": "Przedszkola", "value": 1910.48}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 688104.8}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 100977.20000000001}, {"name": "Przedszkola", "value": 18072.5}, {"name": "Szkoły podstawowe", "value": 2.1}], "Współfinansowanie wydatków programów UE": [{"name": "Przedszkola", "value": 39850.0}, {"name": "Szkoły podstawowe", "value": 0.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 8406931.290000001}, {"name": "Oświata i wychowanie", "value": 6797511.790000001}, {"name": "Gospodarka mieszkaniowa", "value": 3211415.2199999997}, {"name": "Administracja publiczna", "value": 2089990.9300000002}, {"name": "Pomoc społeczna", "value": 1661920.61}, {"name": "Transport i łączność", "value": 1347340.16}, {"name": "Kultura fizyczna", "value": 829424.46}, {"name": "Rodzina", "value": 455363.33999999997}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 396117.37}, {"name": "Edukacyjna opieka wychowawcza", "value": 147184.71000000002}, {"name": "Ochrona zdrowia", "value": 139848.84}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 131385.84}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 94247.0}, {"name": "Działalność usługowa", "value": 39889.72}, {"name": "Urzędy państwowe", "value": 2474.46}, {"name": "Rolnictwo i łowiectwo", "value": 251.95}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 31090112.380000003}, {"name": "Administracja publiczna", "value": 8383734.67}, {"name": "Pomoc społeczna", "value": 1768753.42}, {"name": "Edukacyjna opieka wychowawcza", "value": 1550836.2100000002}, {"name": "Rodzina", "value": 581803.24}, {"name": "Kultura fizyczna", "value": 402882.05}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 332242.05}, {"name": "Urzędy państwowe", "value": 44269.53999999999}, {"name": "Ochrona zdrowia", "value": 34869.54}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 26625.83}, {"name": "Działalność usługowa", "value": 13521.36}, {"name": "Gospodarka mieszkaniowa", "value": 3920.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 8126422.13}, {"name": "Ochrona zdrowia", "value": 5475748.28}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1281987.21}, {"name": "Gospodarka mieszkaniowa", "value": 997992.36}, {"name": "Oświata i wychowanie", "value": 157981.0}, {"name": "Kultura fizyczna", "value": 84870.0}, {"name": "Administracja publiczna", "value": 52588.35}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 34440.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 32500.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 6215925.369999999}, {"name": "Transport i łączność", "value": 3488252.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2119200.0}, {"name": "Kultura fizyczna", "value": 360000.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 96000.0}, {"name": "Administracja publiczna", "value": 26575.64}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 25000.0}, {"name": "Ochrona zdrowia", "value": 20000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2187363.17}, {"name": "Transport i łączność", "value": 174537.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 23398.0}], "Inwestycje ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2902197.36}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2773254.61}, {"name": "Transport i łączność", "value": 794944.32}, {"name": "Ochrona zdrowia", "value": 321037.44}, {"name": "Gospodarka mieszkaniowa", "value": 41328.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1899402.59}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1851591.12}, {"name": "Transport i łączność", "value": 608002.97}, {"name": "Ochrona zdrowia", "value": 80259.36}, {"name": "Gospodarka mieszkaniowa", "value": 42312.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 24576690.4}, {"name": "Pomoc społeczna", "value": 1621496.31}, {"name": "Administracja publiczna", "value": 304396.88999999996}, {"name": "Oświata i wychowanie", "value": 150400.0}, {"name": "Urzędy państwowe", "value": 68750.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 46402.76}, {"name": "Edukacyjna opieka wychowawcza", "value": 38890.4}, {"name": "Kultura fizyczna", "value": 36480.0}, {"name": "Transport i łączność", "value": 2460.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 190105.07}, {"name": "Administracja publiczna", "value": 8712.35}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 16080.619999999999}, {"name": "Administracja publiczna", "value": 2676.34}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 688104.8}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 119051.8}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 39850.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 44777018.029999994, "v": "44,78 mln zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": 31.94, "v_pc": "1969,87 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "0.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "25.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 20005032.180000003, "v": "20,01 mln zł", "v_zmiana": 25.1, "v_kierunek": "więcej", "procent": 44.67}, {"name": "Przedszkola", "value": 11235239.029999997, "v": "11,24 mln zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 25.09}, {"name": "Nauka specjalna w SP", "value": 4285838.26, "v": "4,29 mln zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 9.57}, {"name": "Licea ogólnokształcące", "value": 2917549.789999999, "v": "2,92 mln zł", "v_zmiana": 35.1, "v_kierunek": "więcej", "procent": 6.51}, {"name": "Gimnazja", "value": 1636860.39, "v": "1,64 mln zł", "v_zmiana": 59.8, "v_kierunek": "mniej", "procent": 3.65}, {"name": "Oddziały przedszkolne w SP", "value": 1305426.0399999998, "v": "1,31 mln zł", "v_zmiana": 57.5, "v_kierunek": "więcej", "procent": 2.91}, {"name": "Pozostała działalność", "value": 1085492.3699999999, "v": "1,09 mln zł", "v_zmiana": 70.1, "v_kierunek": "więcej", "procent": 2.42}, {"name": "Nauka specjalna w przedszkolach", "value": 854378.4999999999, "v": "854,38 tys zł", "v_zmiana": 29.1, "v_kierunek": "mniej", "procent": 1.9}, {"name": "Dowożenie uczniów do szkół", "value": 375621.01, "v": "375,62 tys zł", "v_zmiana": 21.7, "v_kierunek": "więcej", "procent": 0.83}, {"name": "Stołówki szkolne i przedszkolne", "value": 349272.55, "v": "349,27 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 0.78}, {"name": "Podręczniki dla szkół podstawowych", "value": 227747.88, "v": "227,75 tys zł", "v_zmiana": 18.6, "v_kierunek": "mniej", "procent": 0.5}, {"name": "Nauka specjalna w szkołach średnich", "value": 199939.86, "v": "199,94 tys zł", "v_zmiana": 25.7, "v_kierunek": "mniej", "procent": 0.44}, {"name": "Dokształcanie nauczycieli", "value": 169027.29, "v": "169,03 tys zł", "v_zmiana": 38.9, "v_kierunek": "więcej", "procent": 0.37}, {"name": "Inne formy wychowania przedszkolnego", "value": 129592.88, "v": "129,59 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 0.28}]}, {"name": "Rodzina", "value": 25613856.98, "v": "25,61 mln zł", "v_zmiana": 37.6, "v_kierunek": "więcej", "procent": 18.27, "v_pc": "1126,82 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "13.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "10.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 19236885.33, "v": "19,24 mln zł", "v_zmiana": 56.3, "v_kierunek": "więcej", "procent": 75.1}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5197850.51, "v": "5,20 mln zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 20.29}, {"name": "Wspieranie rodziny", "value": 1021263.4000000001, "v": "1,02 mln zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 3.98}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 127690.13, "v": "127,69 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.49}, {"name": "Karta Dużej Rodziny", "value": 30167.61, "v": "30,17 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 0.11}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 16858369.45, "v": "16,86 mln zł", "v_zmiana": 35.9, "v_kierunek": "mniej", "procent": 12.02, "v_pc": "741,65 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "37.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "33.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 4856535.2, "v": "4,86 mln zł", "v_zmiana": 58.0, "v_kierunek": "więcej", "procent": 28.8}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 3117754.05, "v": "3,12 mln zł", "v_zmiana": 59.6, "v_kierunek": "mniej", "procent": 18.49}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 2439261.34, "v": "2,44 mln zł", "v_zmiana": 38.1, "v_kierunek": "więcej", "procent": 14.46}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 2392265.1, "v": "2,39 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 14.19}, {"name": "Pozostała działalność", "value": 2202924.8099999996, "v": "2,20 mln zł", "v_zmiana": 81.6, "v_kierunek": "mniej", "procent": 13.06}, {"name": "Oczyszczanie miast i wsi", "value": 1076141.95, "v": "1,08 mln zł", "v_zmiana": 26.9, "v_kierunek": "więcej", "procent": 6.38}, {"name": "Oświetlenie ulic, placów i dróg", "value": 766722.0, "v": "766,72 tys zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": 4.54}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 6765.0, "v": "6,76 tys zł", "v_zmiana": 87.7, "v_kierunek": "mniej", "procent": 0.04}]}, {"name": "Transport i łączność", "value": 14541958.58, "v": "14,54 mln zł", "v_zmiana": 46.2, "v_kierunek": "więcej", "procent": 10.37, "v_pc": "639,74 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "42.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "29.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 10307854.2, "v": "10,31 mln zł", "v_zmiana": 33.7, "v_kierunek": "więcej", "procent": 70.88}, {"name": "Lokalny transport zbiorowy", "value": 3893418.96, "v": "3,89 mln zł", "v_zmiana": 104.9, "v_kierunek": "więcej", "procent": 26.77}, {"name": "Drogi publiczne powiatowe", "value": 177881.07, "v": "177,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.22}, {"name": "Pozostała działalność", "value": 162804.35, "v": "162,80 tys zł", "v_zmiana": 51.2, "v_kierunek": "mniej", "procent": 1.11}]}, {"name": "Administracja publiczna", "value": 10868675.169999996, "v": "10,87 mln zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 7.75, "v_pc": "478,14 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "18.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "23.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 8233931.779999996, "v": "8,23 mln zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 75.75}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1444571.1100000003, "v": "1,44 mln zł", "v_zmiana": 42.2, "v_kierunek": "więcej", "procent": 13.29}, {"name": "Urzędy wojewódzkie", "value": 567520.41, "v": "567,52 tys zł", "v_zmiana": 5.7, "v_kierunek": "mniej", "procent": 5.22}, {"name": "Rady gmin / miast", "value": 362531.08999999997, "v": "362,53 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 3.33}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 197005.14, "v": "197,01 tys zł", "v_zmiana": 95.8, "v_kierunek": "więcej", "procent": 1.81}, {"name": "Pozostała działalność", "value": 63115.64, "v": "63,12 tys zł", "v_zmiana": 154.1, "v_kierunek": "więcej", "procent": 0.58}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 7075583.789999999, "v": "7,08 mln zł", "v_zmiana": 154.0, "v_kierunek": "więcej", "procent": 5.04, "v_pc": "311,27 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "23.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "64.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Muzea", "value": 4826370.79, "v": "4,83 mln zł", "v_zmiana": 1410.3, "v_kierunek": "więcej", "procent": 68.21}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1244400.0, "v": "1,24 mln zł", "v_zmiana": 18.7, "v_kierunek": "mniej", "procent": 17.58}, {"name": "Biblioteki", "value": 633798.0, "v": "633,80 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 8.95}, {"name": "Archiwa", "value": 224400.0, "v": "224,40 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": 3.17}, {"name": "Pozostałe instytucje kultury", "value": 80000.0, "v": "80,00 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 1.13}, {"name": "Pozostała działalność", "value": 66615.0, "v": "66,61 tys zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": 0.94}]}, {"name": "Ochrona zdrowia", "value": 6071763.460000001, "v": "6,07 mln zł", "v_zmiana": 197.4, "v_kierunek": "więcej", "procent": 4.33, "v_pc": "267,11 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "127.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "668.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 5902875.080000001, "v": "5,90 mln zł", "v_zmiana": 212.1, "v_kierunek": "więcej", "procent": 97.21}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 153888.38, "v": "153,89 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 2.53}, {"name": "Zwalczanie narkomanii", "value": 15000.0, "v": "15,00 tys zł", "v_zmiana": 172.7, "v_kierunek": "więcej", "procent": 0.24}]}, {"name": "Pomoc społeczna", "value": 5052170.339999999, "v": "5,05 mln zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 3.6, "v_pc": "222,26 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "42.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "19.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1972679.96, "v": "1,97 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 39.04}, {"name": "Ośrodki pomocy społecznej", "value": 1556760.64, "v": "1,56 mln zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 30.81}, {"name": "Zasiłki stałe", "value": 679113.17, "v": "679,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 13.44}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 434644.54999999993, "v": "434,64 tys zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": 8.6}, {"name": "Dodatki mieszkaniowe", "value": 210901.27000000002, "v": "210,90 tys zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": 4.17}, {"name": "Pomoc w zakresie dożywiania", "value": 134348.0, "v": "134,35 tys zł", "v_zmiana": 14.0, "v_kierunek": "mniej", "procent": 2.65}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 60270.79, "v": "60,27 tys zł", "v_zmiana": 66.4, "v_kierunek": "mniej", "procent": 1.19}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 3451.96, "v": "3,45 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 0.06}]}, {"name": "Gospodarka mieszkaniowa", "value": 4296967.58, "v": "4,30 mln zł", "v_zmiana": 58.3, "v_kierunek": "mniej", "procent": 3.06, "v_pc": "189,04 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "9.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "8.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 3891153.15, "v": "3,89 mln zł", "v_zmiana": 173.5, "v_kierunek": "więcej", "procent": 90.55}, {"name": "Pozostała działalność", "value": 405814.43, "v": "405,81 tys zł", "v_zmiana": 93.7, "v_kierunek": "mniej", "procent": 9.44}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 1832911.32, "v": "1,83 mln zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": 1.3, "v_pc": "80,63 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "49.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "38.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 1423499.4200000002, "v": "1,42 mln zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": 77.66}, {"name": "Młodzieżowe ośrodki socjoterapii", "value": 257217.5, "v": "257,22 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 14.03}, {"name": "Pozostała działalność", "value": 60000.0, "v": "60,00 tys zł", "v_zmiana": 14.2, "v_kierunek": "mniej", "procent": 3.27}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 50460.4, "v": "50,46 tys zł", "v_zmiana": 43.0, "v_kierunek": "więcej", "procent": 2.75}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 25000.0, "v": "25,00 tys zł", "v_zmiana": 13.1, "v_kierunek": "mniej", "procent": 1.36}, {"name": "Kolonie i obozy dla młodzieży polonijnej w kraju", "value": 11000.0, "v": "11,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.6}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 5734.0, "v": "5,73 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.31}]}, {"name": "Kultura fizyczna", "value": 1713656.5099999998, "v": "1,71 mln zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 1.22, "v_pc": "75,39 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "51.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "61.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "value": 959892.6499999999, "v": "959,89 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 56.01}, {"name": "Zadania w zakresie kultury fizycznej", "value": 437962.47, "v": "437,96 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 25.55}, {"name": "Pozostała działalność", "value": 230931.39, "v": "230,93 tys zł", "v_zmiana": 19.1, "v_kierunek": "mniej", "procent": 13.47}, {"name": "Obiekty sportowe", "value": 84870.0, "v": "84,87 tys zł", "v_zmiana": 527.2, "v_kierunek": "więcej", "procent": 4.95}]}, {"name": "Obsługa długu publicznego", "value": 688104.8, "v": "688,10 tys zł", "v_zmiana": 207.9, "v_kierunek": "więcej", "procent": 0.49, "v_pc": "30,27 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "44.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 688104.8, "v": "688,10 tys zł", "v_zmiana": 207.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 475020.13, "v": "475,02 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 0.33, "v_pc": "20,90 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "83.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "58.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 259674.90000000002, "v": "259,67 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 54.66}, {"name": "Komendy wojewódzkie Policji", "value": 117505.0, "v": "117,50 tys zł", "v_zmiana": 67.8, "v_kierunek": "więcej", "procent": 24.73}, {"name": "Pozostała działalność", "value": 58448.81, "v": "58,45 tys zł", "v_zmiana": 49.3, "v_kierunek": "mniej", "procent": 12.3}, {"name": "Zarządzanie kryzysowe", "value": 21050.0, "v": "21,05 tys zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": 4.43}, {"name": "Obrona cywilna", "value": 18341.42, "v": "18,34 tys zł", "v_zmiana": 116.0, "v_kierunek": "więcej", "procent": 3.86}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 155312.83, "v": "155,31 tys zł", "v_zmiana": 94.8, "v_kierunek": "mniej", "procent": 0.11, "v_pc": "6,83 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "63.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "24.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 155312.83, "v": "155,31 tys zł", "v_zmiana": 94.8, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 115493.99999999999, "v": "115,49 tys zł", "v_zmiana": 15.5, "v_kierunek": "mniej", "procent": 0.08, "v_pc": "5,08 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "32.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "26.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 57923.00000000001, "v": "57,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 50.15}, {"name": "Wybory do Parlamentu Europejskiego", "value": 53052.0, "v": "53,05 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 45.93}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4519.0, "v": "4,52 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 3.91}]}, {"name": "Działalność usługowa", "value": 53411.08, "v": "53,41 tys zł", "v_zmiana": 49.6, "v_kierunek": "mniej", "procent": 0.03, "v_pc": "2,35 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "95.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "84.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 53411.08, "v": "53,41 tys zł", "v_zmiana": 49.6, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 251.95, "v": "0,25 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,01 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Izby rolnicze", "value": 251.95, "v": "0,25 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}