{"gmina": "gmina wiejska Michałowice", "kod_gus": "071413000000", "podregion_eurostat": "PL913", "ludnosc": 17646, "budzet": {"dochody": "156,00 mln zł", "wydatki": "147,93 mln zł", "wydatki_zmiana": 4.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 7.7, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,51 mln zł", "wydatki": "4,75 mln zł", "wydatki_zmiana": 56.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 11.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 11.898218850000024}, {"date": "2016-12-31", "value0": 0, "value1": 11.898218850000024}, {"date": "2017-01-01", "value0": 0, "value1": 2.9544386299999505}, {"date": "2017-12-31", "value0": 0, "value1": 2.9544386299999505}, {"date": "2018-01-01", "value0": 0, "value1": 3.407059789999932}, {"date": "2018-12-31", "value0": 0, "value1": 3.407059789999932}, {"date": "2019-01-01", "value0": 0, "value1": 8.07197648999998}, {"date": "2019-12-31", "value0": 0, "value1": 8.07197648999998}], "dochod_ue": "994,38 tys zł", "dotacje_ue": {"gmina": "26,56 mln zł", "gmina_pc": "1504.8 zł", "powiat": "5,06 mln zł", "powiat_pc": "286.9 zł", "wojewodztwo": "14,41 mln zł", "wojewodztwo_pc": "816.7 zł"}, "wydatki_biezace_ue": "192,88 tys zł", "wydatki_inwestycje_ue": "2,84 mln zł", "janosik": {"dochody": "0", "wydatki": "6,11 mln zł"}, "projekty_ue": [{"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4089481.30", "WARTOSC": "5718297.93", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt obejmuje przeprowadzenie badań przemysłowych i prac rozwojowych zmierzających do opracowania systemu elektrochirurgiczno-ultradźwiękowego, stanowiącęgo nowość w skali świata na rynku urządzeń medycznych. Projekt polega na stworzeniu nowego rodzaju urządzenia wykorzystującego zarówno technologie elektrochirurgii i ultradźwięków z dodatkową funkcjonalnością diagnostyki ultradźwiękowej wbudowanej w część aplikacyjną instrumentu chirurgicznego (monitorowanie śródoperacyjne i diagnostyka śródoperacyjna) , który zostanie wdrożony do działalności Wnioskodawcy, a następnie wprowadzony na rynek. Do wybranych cech proponowanego rozwiązania będą należeć m.in.: poszerzenie spektrum przeprowadzanych zabiegów w stosunku do standardowych aparatów elektrochirurgicznych; możliwość diagnostyki pacjenta w trakcie zabiegu przy użyciu chirurgicznej części aplikacyjnej wyposażonej w układ detekcji ultradźwiękowej, integracja technologii terapeutycznych w jednej części aplikacyjnej (w instrumencie): elektrochirurgia i ultradźwięki; zaawansowany system pomiaru parametrów wyjściowych w czasie rzeczywistym w systemie elektrochirurgicznym; wielorazowość użycia akcesoriów. Rozwiązania te pozwolą na skrócenie czasu zabiegu; poprawę bezpieczeństwa pacjentów; zmniejszenie ilości sprzętu w sali operacyjnej a także liczby personelu medycznego niezbędnego do prowadzenia zabiegu, obniżenie kosztów procedur medycznych.Przeprowadzone analizy potwierdziły, że na chwilę obecną rozwiązanie, które powstanie w ramach projektu jest rozwiązaniem pionierskim na skalę światową.", "BENEFICJENT": "EMED SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA SPÓŁKA KOMANDYTOWA", "TYTUL": "Prace badawczo-rozwojowe nad opracowaniem nowatorskiego urządzenia elektrochirurgicznego wyposażonego w moduł ultradźwiękowy wraz z funkcją diagnostyki opartej na ultradźwiękach", "DOFINANSOWANIE_UE_PER_CAPITA": 231.75}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "2808948.27", "WARTOSC": "5331593.51", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Głównym celem projektu jest zwiększenie wykorzystania potencjału Zespołu Pałacowo-Parkowego w Pęcicach. Przywrócenie obiektowi zabytkowemu dawnej świetności poprzez wzrost dostępności do kultury oraz promocję polskiego dziedzictwa kulturowego. Kompleksowa renowacja zabytku oraz rozpowszechnienie jego kulturalnych funkcji jest w stanie pobudzić rozwój społ – gosp. nie tylko gminy Michałowice, ale także Mazowsza. Pałac dzięki realizacji projektu stanie się atrakcyjnym „produktem kulturowym” Mazowsza, rozwijając turystykę kulturową skierowaną do odbiorcy krajowego jak i zagr. Pobudzi aktywność środ. lokalnego i wpłynie na stymulowanie współpracy na rzecz rozwoju społ – gospod. oraz będzie przeciwdziałać wykluczaniu społ. niektórych grup społ.Głównym problemem projektu jest ograniczone wykorzystanie potencjału Pałacu w Pęcicach m.in. spowodowane częściowym wyłączeniem z użytkowania obiektu z uwagi na zły stan techniczny. W projekcie przewidziano kompleksową renowację obiektu, w tym istotną poprawę dostępności do zasobów kultury dla osób niepełnospr.Realizacja proj. przyczyni się do wzrostu liczby osób korzystających rocznie powyżej 10 %, wzrostu powierzchni wykorzystywanej na cele kulturalnie powyżej 15 %, innowacyjnych rozwiązań energooszczędnych, zdywersyfikowania źródła finansowania działalności, obniżenia kosztów funkcjonowania, wzrostu zatrudnienia oraz podniesienie atrakcyjności turystycznej Mazowsza.Oferta kulturalno-edukacyjna będzie realiz. we współpracy z podmiotami z sektora kreatywnego, przy uwzględnieniu zasad projektowania uniwersalnego. Wraz z partnerami będą prowadzone działania dokumentacyjne i promocyjne. W wyniku realizacji projektu powstanie nowa, wzbogacona oferta kulturalno-edukacyjna, czyniąca z pałacu miejsce otwarte i służące społ. lokalnej i turystom.Zaproponowany program tworzy nowe formy uczestnictwa w kulturze, wprowadza nowe elementy merytoryczne, skierowany jest do nowych grup odbiorców, przyczynia się do budowania świadomości kulturowej", "BENEFICJENT": "FUNDACJA DWÓR POLSKI", "TYTUL": "Zespół Pałacowy w Pęcicach- obiekt zabytkowy wzmacniający potencjał turystyczny gminy Michałowice", "DOFINANSOWANIE_UE_PER_CAPITA": 159.18}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2014-09-18", "DOFINANSOWANIE": "15281240.24", "WARTOSC": "22394427.14", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków", "OPIS": "Projekt realizowany jest w ramach porozumienia partnerskiego zawartego w dniu 27.07.2016 r. pomiędzy Gminą Miastem Pruszków (lider), Gminą Michałowice (Partner 1) i Miastem Piastów (Partner 2). W ramach przedmiotowego projektu planowana jest budowa 4 parkingów typu \"Parkuj i Jedź\" zlokalizowanych w Pruszkowie przy ul. Sienkiewicza i ul. Waryńskiego, w Piastowie przy ul. Hallera i w Michałowicach przy ul. Kuchy w Regułach. W ramach projektu planowane jest wybudowanie 630 miejsc parkingowych dla samochodów oraz 212 miejsc postojowych dla rowerów: -Pruszków ul. Sienkiewicza-parking wielopoziomowy (kat. A), 392 miejsca postojowe dla samochodów osobowych, 72 miejsca dla rowerów, -Pruszków ul. Waryńskiego-parking naziemny (kat. C), 110 miejsc postojowych dla samochodów osobowych, 100 miejsc dla rowerów, -Piastów, ul. Hallera-parking naziemny (kat. D), 50 miejsc postojowych dla samochodów osobowych, 20 miejsc dla rowerów, -Michałowice ul. Kuchy w Regułach (kat. C), 78 miejsc postojowych dla samochodów osobowych 20 miejsc dla rowerów. Głównym celem niniejszego projektu jest rozwój zrównoważonej multimodalnej mobilności miejskiej poprzez budowę parkingów typu „Parkuj i Jedź” w Pruszkowie, Piastowie i Michałowicach. Realizacja Projektu przyczyni się do poprawy jakości powietrza poprzez zwiększenie udziału bardziej przyjaznych dla człowieka i środowiska form transportu, w szczególności publicznych środków komunikacji zbiorowej. Korzystanie z parkingów będzie bezpłatne. Oprócz mieszkańców Pruszkowa, Piastowa i Michałowic z wybudowanych parkingów korzystać będą mogli mieszkańcy innych gmin. Głównie będą to mieszkańcy gminy Brwinów, gminy Nadarzyn i gminy Raszyn. Mieszkańcy tych gmin będą mogli pozostawić samochód na parkingu w Pruszkowie lub Michałowicach i dalej kontynuować podróż do Warszawy pociągiem.", "BENEFICJENT": "MIASTO PRUSZKÓW", "TYTUL": "Budowa parkingów „Parkuj i Jedź” w mieście Pruszków, mieście Piastów oraz w gminie Michałowice", "DOFINANSOWANIE_UE_PER_CAPITA": 150.93}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2015-06-17", "DOFINANSOWANIE": "26967918.48", "WARTOSC": "42742106.33", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt przewiduje budowę ścieżek rowerowych o charakterze komunikacyjnym wraz z infrastrukturą towarzyszącą w 6 gminach WOF: Grodzisk Mazowiecki – Lider Żyrardów - Partner Milanówek – Partner Podkowa Leśna – Partner Pruszków – Partner Michałowice – Partner W projekcie powstanie 36 km tras Dzięki realizacji projektu nastąpi wydłużenie sieci tras o 80 % Projekt zawiera co najmniej 2 połączenia graniczne z trasami rowerowymi na terenie innych gmin Projekt zawiera co najmniej 10 połączeń z istniejącym układem tras rowerowych Projekt uwzględnia elementy wspólnego (jednolitego) oznakowania tras rowerowych dla WOF na wszystkich powstających ścieżkach Projekt ma powyżej 3 połączeń z przystankami publicznego transportu zbiorowego oraz co najmniej jednym zintegrowanym węzłem przesiadkowym Projekt będzie miał powiązanie funkcjonalne z co najmniej 30 obiektami użyteczności publicznej. Projekt znajduje się na obszarze o przekroczonych limitach pyłu PM10. Projekt jest zgodny z programami rewitalizacji gminy Grodzisk Mazowiecki i Miasta Żyrardów. W ramach projektu powstanie co najmniej 4 elementy infrastruktury rowerowej. Projekt wpisuje się w rozwiązanie problemu wiodącego oraz rozwiązuje co najmniej trzy problemy dodatkowe w Strategii ZIT. Projekt jest komplementarny do innych inwestycji realizowanych przez uczestników partnerstwa pod względem: - funkcjonalnym: inwestycje zmierzają do zmniejszenia zanieczyszczenia powietrza, zwiększenia spójności komunikacyjnej województwa - geograficznym - realizowane na analogicznym obszarze: - międzyfunduszowym: - realizowane przy wykorzystaniu środków zewnętrznych pochodzących m. in. z PO IŚ i WFOŚiGW. Celem głównym Projektu jest: poprawa jakości powietrza poprzez zmniejszenie emisji zanieczyszczeń powodowanych przez motoryzację indywidualną.", "BENEFICJENT": "GMINA GRODZISK MAZOWIECKI", "TYTUL": "Redukcja emisji zanieczyszczeń powietrza w gminach południowo-zachodniej części Warszawskiego Obszaru Funkcjonalnego poprzez budowę Zintegrowanego Systemu Tras Rowerowych - Etap 1", "DOFINANSOWANIE_UE_PER_CAPITA": 145.73}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2018-10-04", "DOFINANSOWANIE": "19400924.07", "WARTOSC": "24251155.11", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt realizowany jest w ramach porozumienia partnerskiego zawartego w dniu 26.04.2019 r. pomiędzy Gminą Michałowice (Lider) oraz Gminą Grodzisk Mazowiecki, Gminą Milanówek, Gminą Miastem Pruszków, Miastem Sulejówek i Miastem Żyrardów – Partnerzy projektu. W ramach przedmiotowego projektu planowana jest budowa 10 parkingów typu \"Parkuj i Jedź\", które posiadać będą 616 miejsc parkingowych dla samochodów oraz 456 miejsc dla rowerów. Parkingi zostały zlokalizowane w Grodzisku Mazowieckim przy ul. Traugutta, kat. D, w Michałowicach przy ul. Kolejowej w Komorowie, kat. C oraz przy ul. Ceglanej w Komorowie, kat. C, w Milanówku przy ul. Warszawskiej pomiędzy skrzyżowaniami z ulicami Brzozową i Smoleńskiego, kat. D oraz przy ul. Warszawskiej pomiędzy sklepem ogrodniczym a rejonem skrzyżowania z ulicą Zbigniewa Herberta, kat. D, w Pruszkowie przy ul. Pawiej, kat. C oraz przy ul. Sądowej, kat. C, w Sulejówku przy ul. Zofii Nałkowskiej i ul. Marii Konopnickiej, kat. A trzy kondygnacyjny, w Żyrardowie przy ul. Dekerta, kat. D oraz przy ul. Mielczarskiego, kat. D. W ramach projektu powstaną także stacje roweru miejskiego jako infrastruktura uzupełniająca, niezbędna do korzystania z komplementarnych form transportu. Wszystkie parkingi zlokalizowane są w bliskiej odległości od stacji kolejowych i przystanków autobusowych oraz roweru miejskiego. Głównym celem niniejszego projektu jest poprawa jakości powietrza na terenie ZIT WOF oraz rozwój zrównoważonej multimodalnej mobilności miejskiej poprzez budowę parkingów typu „Parkuj i Jedź” na terenie Grodziska Mazowieckiego, Michałowic, Milanówka, Pruszkowa, Sulejówka i Żyrardowa. . Korzystanie z parkingów będzie bezpłatne. Oprócz mieszkańców gmin partnerskich, z wybudowanych parkingów korzystać będą mogli mieszkańcy innych sąsiednich gmin, będą mogli pozostawić samochód na parkingach i dalej kontynuować podróż do Warszawy pociągiem.", "BENEFICJENT": "GMINA MICHAŁOWICE", "TYTUL": "Poprawa jakości powietrza na terenie ZIT WOF poprzez budowę parkingów \"Parkuj i Jedź\"", "DOFINANSOWANIE_UE_PER_CAPITA": 96.67}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1617777.04", "WARTOSC": "2344878.55", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Celem projektu „ Wielofunkcyjny system do terapii i rehabilitacji, wykorzystujący zaawansowane technologie ICT” jest dostarczenie nowego, innowacyjnego produktu firmie Med & Life Sp. z o.o. a przez to wzmocnienie jej konkurencyjności i udziału w rynku wyrobów medycznych do fizykoterapii w Polsce i zagranicą. Produkt jest skierowany do odbiorców biznesowych: placówki medycznych szpitale, kliniki, sanatoria realizujące zabiegi z zakresu fizykoterapii, placówki rehabilitacyjne, które tworzą dynamicznie rozwijający się rynek usług oraz do użytkowników indywidualnych. Projekt będzie realizowany w partnerstwie przedsiębiorstwa Med & Life. Sp.z.o.o. i jednostki naukowej - Instytutu Tele- i Radiotechnicznego. System będący przedmiotem projektu składa się z zestawu aplikacji i narzędzi teleinformatycznych zwanych e-zarządzaniem oraz urządzenia składającego się z sterownika oraz aplikatorów wytwarzających sygnały terapeutyczne. Sterownik jest wyposażany w zaawansowany, personalizowany interfejs użytkownika z funkcjami ułatwiania dostępu dla osób niepełnosprawnych. E-zarządzanie, które tworzy innowację produktu umożliwia zdalne monitorowanie, nadzorowanie, konfigurowanie i sterowanie urządzenia. Projekt obejmuje badania nad stworzeniem koncepcji systemu a następnie opracowanie i wykonanie modeli jego elementów: e-zarządzania oraz mikroprocesorowego sterownika wytwarzającego sygnały sterująco-zasilające dla aplikatorów. Opracowana zostanie baza wiedzy, która będzie udostępniona użytkownikom przez system e-zarządzania jako źródło wiedzy oraz ustrukturowanej informacji w celu sprawnego spersonalizowania parametrów zabiegu dla pacjenta. Sterownik z aplikatorami będzie mógł być używany na terenie placówek medycznych lub w domu pacjenta, a e-zarządzanie umożliwi sprawowanie pełnej nad nim kontroli, w tym nadzór nad prawidłowością i systematycznością prowadzenia zabiegów, co ma bezpośredni wpływ na skuteczność terapii.", "BENEFICJENT": "MED & LIFE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wielofunkcyjny system do terapii i rehabilitacji fizykalnej, wykorzystujący zaawansowane technologie ICT", "DOFINANSOWANIE_UE_PER_CAPITA": 91.67}, {"DATA_KONIEC": "2019-08-30", "DATA_START": "2018-03-09", "DOFINANSOWANIE": "1164082.58", "WARTOSC": "1907096.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Projekt realizowany będzie w Gm. Michałowice, pow. pruszkowski (obręb 13 Reguły, dz. nr 627, 628/1, 628/3, 628/7, 628/8, 628/16). W wyniku realizacji projektu powstanie jeden parking typu „Parkuj i Jedź”. W sąsiedztwie przystanku WKD Reguły oraz UG Michałowice powstanie 114 miejsc postojowych dla samochodów osobowych (w tym 5 miejsc postojowych dla osób niepełnosprawnych i 1 miejsce przeznaczone do ładowania samochodów elektrycznych) oraz zadaszona wiata na rowery (45 miejsc, w tym 2 stanowiska do ładowania rowerów elektrycznych). Parking zostanie wyposażony w elem. jednolitego oznakowania parkingu „Parkuj i Jedź” dla WOF zgodnie z wymogami Księgi Znaku Towarowego P+R „Parkuj i Jedź” dla Warszawskiego Obszaru Funkcjonalnego. Zostanie zamontowane niezbędne oświetlenie oraz monitoring. Teren zostanie uzupełniony o 16 ławek miejskich, w tym 4 z możliwością indukcyjnego ładowania telefonów (zasilanie fotowoltaiką). Inwestycja ma na celu usprawnienie działania systemu komunikacji zbiorowej (obsługa przystanku kolejowego WKD Reguły i Roweru Gminnego) przez poprawę dostępu do infrastruktury parkingowej dla podróżujących w systemie „Parkuj i Jedź”. Projekt przyczyni się również do zwiększenia wykorzystania transportu publicznego względem samochodowego, a tym samym do zmniejszenia emisji zanieczyszczeń powietrza oraz zmniejszenia poziomu hałasu. Celem nadrzędnym projektu, zgodnie z celem działania 4.3 RPO WM, jest poprawa jakości powietrza poprzez zmniejszenie emisji zanieczyszczeń oraz gazów cieplarnianych pochodzenia antropogenicznego ze źródeł powierzchniowych oraz liniowych spowodowanych przez zwiększony ruch drogowy. Beneficjentami ostatecznymi projektu będą mieszkańcy Gminy Michałowice. Przedmiotowa inwestycja jest kontynuacją (Etap II) inwestycji polegającej na budowie parkingów „Parkuj i Jedź” w Gminie Michałowice (Etap I). Realizacja I etapu budowy parkingu \"Parkuj i Jedź\" została już rozpoczęta i jest realizowany w partnerstwie z Miastem Pruszków i Miastem Piastó", "BENEFICJENT": "GMINA MICHAŁOWICE", "TYTUL": "Budowa parkingu \"Parkuj i Jedź\" w Gminie Michałowice - ETAP II", "DOFINANSOWANIE_UE_PER_CAPITA": 65.96}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1151886.72", "WARTOSC": "1439858.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Gł. celem proj. jest zwiększenie dostępności do usług społ. świadczonych w lokalnej społ. dla 40 os. (25K/15M) niesamodzielnych, zagroż. ubóstwem lub wyklucz. społ. mieszkańców Gminy Michałowice poprzez wzrost liczby miejsc świadczenia usł. opiekuńczych i asystenckich w zastępstwie za opiekunów faktycznych w okr. trwania proj.W gr. docel. 20 os. (15K/5M) stanowią OzN.Realizacja proj.-24mies. Wnioskodawca zapewnia trwałość miejsc świad. usł. społ. utworzonych w ramach proj. po jego zakończ. przez okres min. 24 mies. Preferowane do objęcia wsparciem są os. lub rodziny korzystające z POPŻ 2014-2020 a wsparcie nie będzie powielane przez cały okres realizacji proj. Pierwszeństwo w dostępie do usł. społ. mają os. niesamodzielne, kt. dochód nie przekracza 150% właściwego kryt. dochod. (na os. samotnie gosp. lub na os. w rodzinie).Lider jest jedn. samorząd,. teryt. i na dzień złożenia WoD posiada co najmniej 2-letnie dośw. w świad. usł. społ. i legitymuje się tym dośw. z okresu max 5 lat przed dniem złożenia WoD. Proj. prowadzi do zwiększenia l. os. objętych wsparciem oraz zwiększenia l. miejsc świadczenia usł. społ. w stos. do danych z roku poprzedzającego rok złożenia WoD. Liczba os. objętych wsparciem oraz liczba miejsc świad. usł. społ. są zwiększane wył. w ramach usł. świad. w społ. lokal.Wsparcie dla os. niesamodzielnych odbywać się będzie w oparciu o „Ogólnoeuropejskie wytyczne dotyczące przejścia od opieki instytucjonalnej do opieki świadczonej na poziomie lokalnych społeczności” oraz zg. z Zał. nr 11. Proj. odpowiada na problemy i potrzeby w świad. usł. społ., zidentyf. na obszarze jego realiz., biorąc pod uwagę trendy demograf. i poziom dostępności usł. społ. na tym obszarze. Wsparcie w proj. będzie realiz. na podstawie IŚW dla każdego uczest. oraz zg. z koncepcją empowerment. Proj. spełnia kryt. meryt. szcz. 3 i realizowany będzie w partnerstwie NGO oraz kryt. meryt. szcz. 7 i wykorzystuje zwalidowany produkt finalny wypracowany w ramach proj. innowacyjnego POKL.", "BENEFICJENT": "GMINA MICHAŁOWICE", "TYTUL": "Michałowicki program deistytucjonalizacji systemu wsparcia osób niesamodzielnych", "DOFINANSOWANIE_UE_PER_CAPITA": 65.27}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "40127001.61", "WARTOSC": "100105898.07", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt obejmuje budowę 50 magistrali GPON w architekturze FTTH oraz 24 węzłów radiowych dedykowanych 33 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 34 382 gospodarstw domowych oraz 354 jednostek edukacyjnych zlokalizowanych na obszarze warszawskim zachodnim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Warszawski Zachodni Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 49.73}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-11-02", "DOFINANSOWANIE": "12519028.80", "WARTOSC": "16791859.22", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Przedmiot niniejszego projektu stanowi budowa ZSTR celem redukcji emisji zanieczyszczeń powietrza w gminach południowo-zachodniej części WOF. Celem projektu jest: poprawa jakości powietrza w gminach południowo-zachodniej części WOF. Cel ten wpisuje się w założenia poddziałania 4.3.2 RPO WM na lata 2014-2020. Inwestycja ma charakter partnerski. Liderem projektu jest miasto Żyrardów, natomiast Partnerami Gmina Michałowice, Gmina Grodzisk Maz., Gmina Milanówek oraz Miasto Podkowa Leśna i Gmina Miasto Pruszków. Zakres rzeczowy przedsięwzięcia obejmuje budowę ciągów pieszo-rowerowych, ścieżek rowerowych, rozbudowę istniejącej ścieżki rowerowej na ciąg pieszo-rowerowy wraz z oświetleniem oraz budowę i montaż towarzyszącej infrastruktury rowerowej – wiat i parkingów dla rowerów, punktów samoobsługi serwisowej, separatorów, podpórek, progów spowalniających oraz zastosowanie różnicy poziomów. Projekt wpisuje się w założenia Planów Gospodarki Niskoemisyjnej poszczególnych gmin oraz realizowany będzie na terenach poddanych rewitalizacji Miasta Żyrardowa i gmin: Michałowice, Milanówek oraz Grodzisk Mazowiecki. Planowany układ tras rowerowych zapewni bezpieczne, wygodne, spójne i bezpośrednie połączenia komunikacyjne w skali poszczególnych gmin oraz w całym obszarze WOF, a także zaspokoi zapotrzebowanie społeczne na infrastrukturę rowerową. Dzięki zmniejszeniu występowania zatorów drogowych i poprawie płynności przejazdu zminimalizowana zostanie tzw. emisja liniowa pochodząca z transportu. W związku z tym projekt będzie pozytywnie oddziaływał zarówno na środowisko, jak i społeczeństwo. Grupę docelową inwestycji stanowią mieszkańcy gmin oraz inne osoby przemieszczające się przez obszar WOF. Długość istniejących ścieżek rowerowych w gminach wynosi łącznie 45,62 km. W wyniku realizacji projektu dojdzie do przebudowy 1,89 dróg rowerowych, wybudowania 10,30 km nowych dróg rowerowych.", "BENEFICJENT": "MIASTO ŻYRARDÓW", "TYTUL": "Redukcja emisji zanieczyszczeń powietrza w gminach południowo-zachodniej części Warszawskiego Obszaru Funkcjonalnego poprzez budowę Zintegrowanego Systemu Tras Rowerowych - Etap II.", "DOFINANSOWANIE_UE_PER_CAPITA": 45.24}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "713475.00", "WARTOSC": "1170099.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Projekt dotyczy uczestnictwa firmy w działaniach promocyjnych w branżowym programie promocji branży kosmetycznej w celu promowania produktów, które mają szansę stać się rozpoznawalnymi na rynkach zagranicznych oraz w celu promowania Marki Polskiej Gospodarki. Przedmiot projektu dotyczy rodzaju działalności 20.42.Z. Realizacja projektu ma doprowadzić do rozwoju eksportu oraz wzrostu konkurencyjności firmy. Projekt będzie realizowany w terminie: 01.08.2016-30.06.2019. Zakres projektu to 1. realizacja działań informacyjno–promocyjnych 2. udział w indywidualnej misji wyjazdowej Rosja 10.2016 3. udział w indywidualnej misji wyjazdowej Turcja I kwartał 2017 4. udział w targach Cosmoprof Bolonia Włochy 03.2017 5. zakup usługi doradczej w zakresie przygotowania wejścia na rynek perspektywiczny ZEA (2017) 6. udział w indywidualnej misji wyjazdowej ZEA 05.2017 7. udział w targach Beauty World Middle East Dubaj ZEA 05.2017 8. udział w targach Intercharm Moskwa Rosja 10.2017 9. udział w targach COSMOPROF ASIA HONGKONG 11.2017 10. udział w targach Cosme Tokyo Tokio Japonia 01.2018 11. Misja przyjazdowa z Japonii I kwartał 2018 12. udział w targach Cosmoprof Bolonia Włochy 03.2018 13. udział w indywidualnej misji wyjazdowej Ukraina II kwartał 2018 14. udział w targach Professional Beauty RPA 08.2018 15. udział w indywidualnej misji wyjazdowej Korea IV kwartał 2018 16. udział w targach COSMOPROF ASIA HONGKONG 11.2018 17. udział w targach Cosmoprof Bolonia Włochy 03.2019 Firma weźmie udział w 9 imprezach targowo-wystawienniczych, przy czym na 6 z tych targów zostanie zorganizowane narodowe stoisko informacyjne. Pozaunijne rynki perspektywiczne w projekcie: Rosja, Turcja, ZEA, Chiny, Japonia, Ukraina, Korea. Ponadto firma zakupi 1 usługę doradczą; zrealizuje 6 zadań fakultatywnych (5 misji wyjazdowych oraz 1 misji przyjazdowej odbywających się na pozaunijnych ry", "BENEFICJENT": "PROCONCEPT LABS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój działalności eksportowej Przedsiębiorstwa PROCONCEPT LABS - wypromowanie produktów branży kosmetycznej za granicą.", "DOFINANSOWANIE_UE_PER_CAPITA": 40.43}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-08-06", "DOFINANSOWANIE": "600000.00", "WARTOSC": "1230000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem niniejszego projektu jest udział firmy EMED Sp. z o.o. Sp. k. w programie promocji branży sprzętu medycznego poprzez podejmowanie działań mających na celu zwiększenie rozpoznawalności marki firmy EMED na rynkach zagranicznych oraz rozszerzenie dotychczasowej działalności eksportowej o rynki Zjednoczonych Emiratów Arabskich oraz Republiki Południowej Afryki, w efekcie czego przewidywany jest wzrost wolumenu i wielkości sprzedaży eksportowej. W ramach projektu zaplanowano następujące działania promocyjne: 1. Udział w charakterze wystawcy w 7 międzynarodowych imprezach targowo-wystawienniczych (MEDICA w Dusseldorfie - edycje targów w 2016, 2017 i 2018 roku, ARAB HEALTH w Dubaju - edycje w 2017, 2018 i 2019 roku oraz AFRICA HEALTH - edycja w 2017 roku) 2. Zakup usługi doradczej w zakresie przygotowania wejścia na rynki perspektywiczne - związanej z zakupem bazy danych potencjalnych klientów na rynku ZEA wraz z ich wstępną weryfikacją pod kątem wiarygodności 3. Zakup usługi szkoleniowej dotyczącej umiędzynarodowienia Spółki na rynku ZEA - dot. negocjacji biznesowych i kultury prowadzenia biznesu z uwzględnieniem specyfiki rynku ZEA 4. Organizacja indywidualnej misji gospodarczej na rynku ZEA. 5. Zakup materiałów informacyjno-promocyjnych niezbędnych w celu utrwalenia wizerunku Marki Polskiej Gospodarki. Promocja polskich, nowoczesnych urządzeń medycznych na nowych, perspektywicznych rynkach zagranicznych wpłynie także na umocnienie wizerunku Marki Polskiej Gospodarki (dalej: MPG) na świecie, ponieważ Spółka będzie czynnym ambasadorem tej marki na wybranym rynku perspektywicznym. Aktywny udział w promowaniu marki MPG polegać będzie m.in. na umieszczeniu jej logotypu na panelu zabudowy stoisk wystawienniczych oraz na stronie internetowej Wnioskodawcy. Projekt będzie realizowany w okresie realizacji programu promocji branży sprzętu medycznego tj. w okre", "BENEFICJENT": "EMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Promocja innowacyjnych aparatów i systemów elektrochirurgicznych marki EMED na wybranych rynkach perspektywicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 34.0}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "546525.00", "WARTOSC": "896301.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Numer_referencyjny_programu_pomocowego:SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Projekt dotyczy uczestnictwa firmy w działaniach promocyjnych przewidzianych w branżowym programie promocji branży kosmetycznej w celu promowania produktów branży kosmetycznej, które mają szansę stać się rozpoznawalnymi na rynkach zagranicznych oraz w celu promowania Marki Polskiej Gospodarki. Przedmiot projektu dotyczy rodzaju działalności 20.42.Z–Produkcja wyrobów kosmetycznych i toaletowych. Realizacja projektu ma doprowadzić do rozwoju działalności eksportowej oraz wzrostu konkurencyjności firmy INTERTON. Projekt będzie realizowany w terminie: 01.08.2016-30.06.2019. Firma weźmie udział w 9 imprezach targowo-wystawienniczych, przy czym 6 z tych targów stanowi imprezy, w ramach których zostanie zorganizowane narodowe stoisko informacyjne. Pozaunijne rynki perspektywiczne w projekcie: Rosja, ZEA, Ukraina. Ponadto firma zakupi 1 usługę doradczą; zrealizuje 2 zadania fakultatywne (misje wyjazdowe odbywające się na pozaunijnych rynkach perspektywicznych), 1 działanie fakultatywne uzupełniające (działania informacyjno-promocyjne).", "BENEFICJENT": "INTERTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój działalności eksportowej Przedsiębiorstwa INTERTON - wypromowanie produktów branży kosmetycznej za granicą.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.97}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "380099.46", "WARTOSC": "380099.46", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "CLIMATIC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy - CLIMATIC Sp. z o.o. SK", "DOFINANSOWANIE_UE_PER_CAPITA": 21.54}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "375220.00", "WARTOSC": "469025.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Projekt (PRJ) kierowany jest do dzieci z województwa mazowieckiego (WM) uczęszczających do klas I – VI szkoły podstawowej ze stwierdzoną chorobą kręgosłupa. PRJ jest realizowany przez partnerstwo Better Place – wnioskodawcy (WN) z Kliniką Osobistej Rehabilitacji PROMOTUS (PR) - podmiotem wykonującym dział. leczniczą zgodnie z definicją z ustawy o dział. leczniczej. PR ma długoletnie doświadczenie w obszarze rehabilitacji i aktywności ruchowej dzieci, jest inicjatorem corocznej akcji badania postawy u dzieci ze szkół podstawowych. Celem PRJ jest poprawa stanu zdrowia 78 dzieci (48K i 30 M) w zakresie chorób kręgosłupa poprzez wdrożenie kompleksowych programów terapeutyczno – rehabilitacyjno - edukacyjnych od sierpnia 2019 do lipca 2020. PRJ zakłada 2 typy interwencji: edukacyjną i terapeutyczną: Działania informacyjno-edukacyjne grup objętych wsparciem w ramach modułu i interwencja terapeutyczna w zakresie modułu, dotyczącego chorób kręgosłupa. Wsparciem objęci zostaną także rodzice/opiekunowie, a także środowisko pracowników oświaty i lekarzy POZ, do których skierowane zostaną działania edukacyjne z zakresu chorób kręgosłupa. PROJ stanowi odpowiedź na wyniki badań epidemiolog. potwierdzających, że w rozwoju dzieci występują okresy szczególnej podatności organizmu na powstawanie wad postawy - okres (6-7 lat) wiążący się ze zmianą stylu życia - rozpoczęcie nauki w szkole i wymuszona pozycja siedząca w ławce, przy bardzo silnej potrzebie ruchu - obok schorzenia w obrębie lędźwiowego odcinka kręgosłupa, mogą wystąpić zmiany zwyrodnieniowe w odcinku szyjnym i nadgarstkach - groźne zaburzenia podstawy u około 10-15% dzieci. Stąd ważne jest wczesne rozpoznanie wady. Rezultatem PRJ będą efekty działań terapeut. i edukac. PRJ będzie realizowany zgodnie z zasadą zrównoważonego rozwoju, jest zgodny z RPZ w zakresie wszystkich planowanych działań, grupy docelowej oraz doświadczenia WN i PR.", "BENEFICJENT": "BETTER PLACE PIOTR ŚLUSARCZYK", "TYTUL": "Wsparcie dzieci w walce z wadami kręgosłupa", "DOFINANSOWANIE_UE_PER_CAPITA": 21.26}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-08-20", "DOFINANSOWANIE": "374574.00", "WARTOSC": "468217.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Celem projektu jest wsparcie dla 40 dzieci i młodzieży do 15 roku życia (18K,22M) i 20 opiekunów (12K,8M) zagrożonych ubóstwem lub wykluczeniem społecznym i ich otoczenia z terenu Gminy Michałowice w okresie 24 mcy. W ramach projektu planowany jest rozwój placówki wsparcia dziennego poprzez poszerzenie oferty wsparcia dla 24 dzieci, wydłużenie funkcjonowania placówki do 5 dni w tygodniu, oraz utworzenie nowych miejsc w placówce dla 16 nowych uczestników.Forma opiekuńcza będzie realizowana w 3 lokalizacjach spełniających wymagania lokalowe i sanitarne zgodnie z obowiązującym prawem.Praca podwórkowa będzie prowadzona w sołectwach w oparciu o przestrzeń i lokalne zasoby tych jednostek.Placówka będzie zapewniała wsparcie w procesie opieki i wychowania poprzez pracę z wychowawcą,dożywianie,rozwój kluczowych kompetencji w procesie uczenia się przez całe życie oraz rozwój zainteresowań poprzez zagospodarowanie czasu wolnego oraz działania profilaktyczne wspierające rodzinę w pełnieniu funkcji opiekuńczo-wychowawczych, w tym specjalistyczne poradnictwo rodzinne. W programie wychowawczym zostanie wykorzystany zwalidowany produkt finalny wypracowany w ramach projektów innowacyjnych POKL \"Grajki-Pomagajki - innowacyjna metoda pomocy psychoedukacyjnej dla dzieci i młodzieży zagrożonej wykluczeniem\".Dla każdego uczestnika zostanie opracowana indywidualna ścieżka reintegracji/plan pracy z dzieckiem i rodziną w oparciu o indywidualną diagnozę zawierającą opis sytuacji problemowej lub zagrożenia sytuacją problemową,zasobów,potencjału,predyspozycji, potrzeb i możliwości dziecka i rodziny.W ramach pracy podwórkowej placówka będzie oferowała działania animacyjne i socjoterapeutyczne.Planowane działania przyczynią się do wsparcia dzieci i rodzin zagrożonych dysfunkcją i marginalizacją.", "BENEFICJENT": "GMINA MICHAŁOWICE", "TYTUL": "Klub Świetliki", "DOFINANSOWANIE_UE_PER_CAPITA": 21.22}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-05-09", "DOFINANSOWANIE": "373875.00", "WARTOSC": "498500.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Projekt będzie realizowany w ramach branżowego programu promocji BUDOWA I WYKAŃCZANIE BUDOWLI Produktem eksportowym wnioskodawcy będą innowacyjne CERTYFIKOWANE, ZEWNĘTRZNE PLACE ZABAW. To produkt z obszaru inteligentnych specjalizacji: INNOWACYJNE TECHNOLOGIE I PROCESY PRZEMYSŁOWE (W UJĘCIU HORYZONTALNYM) KIS 19. INTELIGENTNE TECHNOLOGIE KREACYJNE I. WZORNICTWO 1. Projektowanie wzornicze Projektowanie produktów, usług, komunikacji wizualnej, interfejsów, z uwzględnieniem: • Formy – prace projektowe nad całkowitą nowością kształtu, modernizacją kształtu – głęboką lub powierzchowną. • Funkcji – zagadnień użytkowych wynikających z analiz funkcjonalno-ergonomicznych, obserwacji potrzeb i upodobań użytkowników, jak również z nowych koncepcji użytkowo-eksploatacyjnych. • Technologii – wynikające z pojawienia się nowych możliwości technicznych, zarówno w zakresie konstrukcji, jak technologii materiałowo-produkcyjnych. • Kreowania nowych potrzeb konsumenckich i społecznych. • Tworzenia struktur informacyjnych. • Tworzenia struktur użytkowych. • Projektowania interakcji. • Doświadczeń użytkownika („user experience”)., zgodne z PKD 71.11.Z., DZIAŁALNOŚĆ W ZAKRESIE ARCHITEKTURY Firma będzie realizować działania promocyjne zakupując usługę doradczą dotyczącą umiędzynarodowienia przedsiębiorcy, szkolenia w zakresie umiędzynarodowienia przedsiębiorcy, realizując podróże służbowe pracowników podczas targów. Wnioskodawca będzie realizował projekt rezerwując miejsca wystawowe na targach, dokonując rejestracji, organizując stoiska wystawowe na targach, ponosząc koszty transportu, realizując działania informacyjno-promocyjne. Wnioskodawca będzie stosować wizualizację MPG i marki produktowej. Firma będzie wystawiać się na targach w IRANIE, USA I POLSCE Wybranym rynkiem perspektywicznym jest: IRAN Projekt finansowany będzie ze środków własnych Wnioskodawcy", "BENEFICJENT": "VINCI GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Internacjonalizacja spółki VINCI GROUP poprzez promocję na rynkach eksportowych", "DOFINANSOWANIE_UE_PER_CAPITA": 21.18}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "342991.10", "WARTOSC": "883571.69", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Celem projektu jest zwiększenie konkurencyjności Vinci Group Sp. z o.o. na rynkach zagranicznych. Celem szczegółowym projektu jest pozyskanie wiarygodnych partnerów handlowych na rynkach docelowych, zwiększenie rozpoznawalności marki Vinci Play na rynkach docelowych, zacieśnienie współpracy z dotychczasowymi parterami handlowymi oraz zmniejszenie ryzyka eksportowego poprzez sprzedaż na większej ilości rynków zagranicznych. Główną grupę docelową Wnioskodawcy stanowią klienci pośredni (95 % klientów Wnioskodawcy). Są to często firmy budowlane specjalizujące się w kompleksowej budowie obiektów sportowych i rekreacyjnych, zajmujące się architekturą krajobrazu, budową, konserwacją i rekultywacją terenów zielonych. W ramach realizacji projektu Wnioskodawca podejmie działania mające na celu wzrost internacjonalizacji, a w szczególności: udział w zagranicznych imprezach targowo-wystawienniczych (targi GaLaBau, targi FSB), wyszukiwanie partnerów biznesowych na rynkach docelowym (The International Builder's Show) oraz działania towarzyszące rozwoju eksportu tj. uzyskanie niezbędnych dokumentów uprawniających do wprowadzenia towarów na wybrane rynki docelowe oraz stworzenie infrastruktury opartej o rozwiązania TIK w obszarze handlu elektronicznego. Walka o konsumenta i bardzo duża konkurencja globalna na rynku placów zabaw zmusza producentów do stałej pracy nad jakością produktów, tak aby przyciągnąć uwagę klienta i skłonić do wyboru własnego produktu. Aby ten wybór nastąpił klient musi zauważyć produkt i zatrzymać na nim swoją uwagę. W tym celu Wnioskodawca podejmuje działania związane ze wzrostem i intensyfikacją internacjonalizacji przedsiębiorstwa.", "BENEFICJENT": "VINCI GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie konkurencyjności Vinci Group Sp. z o.o. na rynkach zagranicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 19.43}, {"DATA_KONIEC": "2019-05-17", "DATA_START": "2018-05-29", "DOFINANSOWANIE": "340000.00", "WARTOSC": "492000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020. Przedmiotem projektu jest opracowanie i wdrożenie do praktyki produkcji przemysłowej, innowacyjnej technologii montażu zamków elektromagnetycznych polegającej na innowacyjnej technologii montażu zespołu cewki i elementu 116 w zamku. Zakres projektu obejmie: 1. wstępne opracowanie technologii, 2. wykonanie i przebadanie w warunkach laboratoryjnych prototypu urządzenia realizującego technologię, 3. sprawdzenia funkcjonalności i testowanie w warunkach rzeczywistych, 4. weryfikację technologii i dokumentacji techniczno-ruchowej (DTR) urządzenia, 5. przeprowadzenie badań dot. oceny zgodności i wystawienie deklaracji zgodności WE.", "BENEFICJENT": "BIRA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie innowacyjnej technologii montażu zamków elektromagnetycznych oraz składowych podzespołów - opracowanie innowacyjnej technologii montażu zespołu cewki i elementu 116 w zamku.", "DOFINANSOWANIE_UE_PER_CAPITA": 19.26}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "302818.04", "WARTOSC": "359300.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Projekt ma na celu wdrożenie w okresie od01.01.2020 r. 30.04.2021r usprawnień organizacyjnych polegających na oddzieleniu pracy administracyjnej od pracy socjalnej oraz usług, co przyczyni się do poprawy obsługi osób zgłaszających się do GOPS. Wnioskodawca zobowiązuje się do zapewnienia trwałości wdrożonych zmian organizacyjnych przez okres co najmniej równy okresowi realizacji projektu tj 16 miesięcy od zakończenia projektu tj do lipca 2022 r.W strukturze GOPS wyodrębnione zostaną: St. ds. pierwszego kontaktu, Zespół. ds. świadczeń przyznawanych dec., Zespół ds. pracy socjalnej i usług.Projekt obejmuje następujące zadania:przyg. GOPS do wprowadzania zmian w funkcjonowaniu jednostki,realizacja zadań z zak. pom. społ. zgodnie z przyjętym modelem, podwyższenie kompetencji pracowników GOPS Gminy Michałowice. superwizjaGłówny rezultat zostanie osiągnięty poprzez reorganizację pracy z naciskiem na wykonanie pogłębionej pracy socjalnej i usług, lepsze wykorzystanie kompetencji pracowników socjalnych oraz wzmocnienie tych kompetencji poprzez szkolenia, doposażenie stanowisk pracy pracowników socjalnych. Realizacja projektu w takim kształcie przyczyni się do podwyższenia jakości świadczonych usług przez GOPS, który będzie pełnił rolę organizatora i koordynatora systemu wsparcia społecznego dla określonych grup docelowych, wymagających pomocy w rozwiązywaniu problemów, których nie mogą pokonać wykorzystując własne zasoby i uprawnienia, z poszanowaniem ich godności i podmiotowości.", "BENEFICJENT": "GMINA MICHAŁOWICE/GMINNY OŚRODEK POMOCY SPOŁECZNEJ GMINY MICHAŁOWICE", "TYTUL": "Wdrożenie usprawnień organizacyjnych w Gminnym Ośrodku Pomocy Społecznej Gminy Michałowice", "DOFINANSOWANIE_UE_PER_CAPITA": 17.16}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "299100.00", "WARTOSC": "598200.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest udział Spółki EMED w programie promocji branży sprzętu medycznego poprzez realizację wybranych działań promocyjnych, mających na celu zwiększenie rozpoznawalności marki EMED na wybranych rynkach zagranicznych oraz rozszerzenie dotychczasowej działalności eksportowej o rynek perspektywiczny Bliskiego Wschodu (Zjednoczone Emiraty Arabskie). W ramach realizacji programu Spółka zrealizuje łącznie 6 działań promocyjnych (w tym jedno działanie promocyjne - stoisko na wydarzeniu odbywającym się poza granicami RP, na którym przewidziano organizację narodowego stoiska informacyjnego - MEDICA, Niemcy w 2020 r.) oraz jedno działanie na wybranym przez siebie pozaunijnym rynku perspektywicznym (Bliski Wschód -Zjednoczone Emiraty Arabskie). Zakres projektu obejmuje udział jako wystawca w 6 imprezach targowych / targowo-konferencyjnych o charakterze b2b i zasięgu międzynarodowym: 1. MEDICA, Dusseldorf – Niemcy 2019 2. MEDICA, Dusseldorf – Niemcy 2020 3. ARAB HEALTH, Dubaj – ZEA 2020 4. UEGW, Barcelona – Hiszpania 2019 5. EAU, Amsterdam – Niderlandy 2020 6. UEGW, Wiedeń – Austria 2020 W efekcie realizacji projektu przewidywany jest wzrost wolumenu i wysokości sprzedaży eksportowej. Promocja polskich produktów medycznych na rynkach zagranicznych wpłynie także na umocnienie wizerunku Marki Polskiej Gospodarki na świecie, ponieważ firma EMED będzie czynnym ambasadorem tej marki na rynkach zagranicznych. Aktywny udział w promowaniu marki MPG polegać będzie m.in. poprzez umieszczenie jej logotypu na panelu zabudowy stoisk wystawienniczych. Firma EMED znajduje się w dobrej sytuacji finansowej, a wkład własny w projekcie będzie finansowany ze środków własnych.", "BENEFICJENT": "EMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Zwiększenie rozpoznawalności produktów Spółki EMED na rynkach zagranicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 16.95}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "237342.51", "WARTOSC": "237342.51", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "WADIM PLAST SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla WADIM PLAST SP. Z O.O.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.45}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "232329.75", "WARTOSC": "232329.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "„GODAN SERWIS” SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla „GODAN SERWIS” Spółka z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.16}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "220979.31", "WARTOSC": "220979.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "BABYCAM PAWEŁ CHODKOWSKI", "TYTUL": "Dotacja na kapitał obrotowy dla BabyCam Paweł Chodkowski", "DOFINANSOWANIE_UE_PER_CAPITA": 12.52}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "5887647.02", "WARTOSC": "8846751.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X). Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).Projekt dotyczy opracowania nowej technologii zagospodarowywania nieprzereagowanego oleju z procesu hydrokrakingu. W ramach prac badawczo-rozwojowych zaprojektowany zostanie proces technologiczny oraz stworzona zostanie instalacja pilotażowa, której celem będzie usunięcie ze strumienia nieprzereagowanego oleju z hydrokrakingu wielopierścieniowych węglowodorów aromatycznych (HPNA), które powstają w trakcie reakcji krakingu w obecności wodoru destylatów próżniowych, ekstraktów aromatycznych i deasfaltyzatu uzyskanych z ropy naftowej i pomimo niewielkiej zawartości powodują istotną przeszkodę w dalszym zagospodarowaniu produktu. W przypadku próby ponownego skierowania UCO (unconverted oil) do produkcji paliw (np. cyrkulacja na instalacji hydrokrakingu), HPNA powodują stopniową dezaktywację katalizatora co ma wpływ na długość jego cyklu pracy. W przypadku zastosowania UCO jako wsadu do produkcji olejów bazowych, zawartość HPNA ma wpływ na ich parametry stabilności oksydacyjnej i barwy. Z w/w powodów wartość produktu jest niższa, ponieważ nie może on być efektywnie zagospodarowany wewnątrz rafinerii. Jedynymi źródłami zagospodarowania są wkomponowanie oleju UCO w nisko marżowy produkt jakim jest ciężki olej opałowy (HFO) lub sprzedaż na rynek zewnętrzny, co wiąże się z pokryciem kosztów logistyki do odbiorcy. Koszty logistyki są znaczące z uwagi na wysoką temperaturę krzepnięcia UCO około 20&deg;C. W wyniku realizacji projektu 85% mas. UCO, który zostanie przetworzony przez instalację, może zostać wykorzystana w rafinerii jako pełnowartościowy surowiec do ponownego przerobu na instalacjach technologicznych a tylko 15% mas. będzie skierowana do zagospodarowania w HFO. Projekt realizowa", "BENEFICJENT": "GRUPA LOTOS SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie nowej technologii zagospodarowania nieprzereagowanego oleju z procesu hydrokrakingu z wykorzystaniem systemów filtracyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 12.23}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "349092.05", "WARTOSC": "925682.41", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Ogólnym założeniem projektu jest intensyfikacja internacjonalizacji działalności AVIATION, poprzez ekspansję eksportu na nowe rynki zagraniczne, rozszerzenie rynku zbytu poza rynek krajowy i rynki międzynarodowe, do których eksport już się odbywa. Cel AAT to ekspansja eksportu na rynek kanadyjski i Zjednoczonych Emiratów Arabskich. Zakres projektu obejmuje udział w targach branżowych: - Niemcy, Friedrichshafen, 5-8.04.2017, AERO Friedrichshafen 2017; - Zjednoczone Emiraty Arabskie, jesień 2017, Big Boys Toys - Niemcy, Friedrichshafen, początek kwietnia 2018, AERO Friedrichshafen 2018; i misjach gospodarczych: - USA, Lakeland, 4 – 9.04.2017, SUN 'n FUN Int'l Fly-In Expo - USA, Oshkosh, 24-30.07.2017, EAA AIRVENTURE OSHKOSH - Kanada, Toronto, wrzesień 2017, The Canadian International Air Show Udział w targach i misjach wymaga podjęcia następujących działań: opracowanie strategii biznesowej, zaprojektowania i przygotowania materiałów reklamowych i promocyjnych, wynajęcia powierzchni wystawienniczej i sprzętu, zaprojektowania i zabudowy stoiska targowego, transport eksponatów, transport i zakwaterowanie uczestników targów i misji, działania informacyjno-promocyjne wynikające z umowy o dofinansowanie oraz uzyskania niezbędnych dokumentów uprawniających do wprowadzenia towarów na wybrane rynki docelowe. Grupę docelową projektu stanowią odbiorcy międzynarodowi, w szczególności z rynków docelowych, tj.: kanadyjskiego i ZEA. Klientów można podzielić na 4 grupy nabywców: - osoby dojrzałe, bardzo dobrze sytuowane, szukające komfortu i wygody; - szkoły latania do nauki latania; - emerytowani piloci komunikacyjni, którzy kupują wiatrakowce dla rekreacji, możliwości kontynuowania pasji lotniczej; - służby ratownicze (klienci instytucjonalni) do potrzeb ratowniczych, medycznych, patrolowych lub poszukiwawczych.", "BENEFICJENT": "ARTUR TRENDAK, AVIATION", "TYTUL": "Zintensyfikowanie procesu internacjonalizacji działalności firmy AVIATION Artur Trendak poprzez ekspansję eksportu na nowe rynki: kanadyjski i Zjednoczonych Emiratów Arabskich", "DOFINANSOWANIE_UE_PER_CAPITA": 11.78}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "191255.34", "WARTOSC": "191255.34", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"PARTNER CRLS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\" SPÓŁKA KOMANDYTOWA", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA PARTNER CRLS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SP.K.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.83}, {"DATA_KONIEC": "2020-10-21", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "167400.00", "WARTOSC": "279000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "SA 42799(2015/X) Przedsiębiorstwo \"TESTMER WARSZAWA\" SPÓŁKA AKCYJNA jest doświadczonym, prężnie rozwijającym się podmiotem na rynku. Jego działalność skupiona jest na produkcji maszyn. W ramach niniejszego projektu Przedsiębiorca zamierza wziąć udział w Programie branżowym maszyny i urządzenia i poprzez to wziąć udział w czterech imprezach targowych w charakterze wystawcy, w tym w dwóch na rynkach perspektywicznych. Targi odbędą się w: - MVC Expo Cereals-Mixed Feed-Veterinary Moskwa, Rosja - EuroTier Hanover, Niemcy - Ferma w Łodzi, Polska - AgriTek/FarmTek Astana, Kazachstan Wnioskodawca zamierza rozwinąć działalność eksportową w niniejszych państwach i bezpośredni udział w targach da mu możliwość nawiązania kontaktów handlowych z potencjalnymi partnerami biznesowymi. Dodatkowo przedstawiciele Wnioskodawcy wezmą udział w doradztwie i szkoleniu dotyczącym wejścia na rynek perspektywiczny i umiędzynarodowienia, zostaną wytworzone materiały promocyjne, stoisko z logotypami Marki Polskiej Gospodarki. Dodatkowo Wnioskodawca zorganizuje cztery przyjazdowe misje gospodarcze dla przedstawicieli z Rosji, Białorusi, Ukrainy i Kazachstanu oraz sam weźmie udział w wyjazdowej misji gospodarczej do Włoch. Wnioskodawca sfinansuje projekt ze środków Unii Europejskiej oraz środków własnych. Spółka posiada aktywa obrotowe w postaci zgromadzonych środków finansowych. W 2018 r. Wnioskodawca wypracował zysk wynoszący ok. 243 tyś. zł.", "BENEFICJENT": "\"TESTMER WARSZAWA\" SPÓŁKA AKCYJNA", "TYTUL": "Zwiększona konkurencyjność przedsiębiorstwa \"TESTMER WARSZAWA\" SPÓŁKA AKCYJNA poprzez udział w targach międzynarodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 9.48}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-05", "DOFINANSOWANIE": "134400.00", "WARTOSC": "268800.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "SA 42799(2015/X) Projekt dotyczy uczestnictwa firmy w wystawowych działaniach promocyjnych w programie promocji dla branży kosmetycznej w celu promowania marki produktowej firmy Proconcept Labs Sp. z o.o. tj. kosmetyków PURLES i RUNBERRY, które dzięki wsparciu mają szansę stać się rozpoznawalnymi markami na świecie. Przedmiot projektu dotyczy rodzaju działalności 20.42.Z. w zakresie produkcji wyrobów kosmetycznych i toaletowych. Realizacja projektu ma doprowadzić do rozwoju eksportu oraz wzrostu konkurencyjności firmy. Projekt będzie realizowany w terminie od kwietnia 2019 do maja 2020. Zakres projektu to udział jako wystawca w: 1. Intercharm Ukraina 18-20 wrzesień 2019 (InterCHARM IEC - KYIV 2019) 2. Intercharm Moskwa, Rosja, 23-26 październik 2019 (Intercharm Moscow 2019) 3. Cosmoprof Asia 13-15 listopad 2019 (Cosmoprof Asia Hong Kong Convention & Exhibition Centre HKCEC) 4. Cosmoprof Bolonia marzec 2020 (Cosmoprof Worldwide Bologna 2020) Firma weźmie udział w 4 kluczowych imprezach targowo-wystawienniczych, przy czym na jednym z tych targów zostanie zorganizowane narodowe stoisko informacyjno-promocyjne tj. Cosmoprof Bolonia Włochy w 2020 roku. Rynki perspektywiczne poza Rzeczypospolitą Polską w projekcie to Ukraina, Chiny i Rosja. Proconcept Labs Sp. z o.o. skorzysta z formy wsparcia w ramach pomocy publicznej oraz do czasu refundacji poniesie wydatki z wypracowanego kapitału/zysku firmy.", "BENEFICJENT": "PROCONCEPT LABS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wypromowanie poprzez eksport marek kosmetycznych firmy Proconcept Labs na arenie międzynarodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.61}, {"DATA_KONIEC": "2020-04-17", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "109943.06", "WARTOSC": "177984.07", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "MTD jest firmą doradczą działającą jako grupa uzupełniających się doświadczeniem i wiedzą ekspertów, doradców i trenerów z wielu dziedzin. Zajmuje się transferem najlepszych praktyk zarządzania do przedsiębiorstw, zwłaszcza średnich i małych. Doprowadza do podniesienia umiejętności i skuteczności działań indywidualnych pracowników, zespołu jaki oni tworzą oraz całej firmy. Niniejszy projekt zakłada zakup prorozwojowych usług doradczych celem rozszerzenie usług firmy o usługi związane work-life balance dla pracowników firm. Usługi te będą polegać na inteligentnym rozpoznawaniu potrzeb pracowników dla danego pracodawcy i pomocy w dostarczaniu usług, które będą w punkt trafiać w potrzeby zespołu danego pracodawcy. Usługi mogą polegać np. na rozwijaniu sprawności fizycznej, konsultacjach zdrowotnych, pomocy w rozwoju osobistym lub pomocy w rozwijaniu pasji lub innych czynników tworzących poczucie dobrostanu. Podstawowym założeniem usługi jest to, że firmy i zespoły mogą wykorzystać swoją energię i umiejętność skutecznego działania nie tylko w 100% do realizacji celów firmy, ale także do realizacji celów poszczególnych pracowników, łącząc i synchronizując te dwa obszary. Wybrana IOB posiadająca status mazowieckiej akredytowanej IOB wykona: 1. Analizę narzędzi do analizy zespołów pracowniczych oraz potrzeb pracowników już posiadanych przez MTD 2. Opracowanie narzędzi pozwalających na analizę potrzeb pracowników oraz metodologii przeprowadzania badania. W ramach prac przeanalizowane będzie wykorzystanie nowoczesnych technologii (np. gry komputerowe) 3. Opracowanie narzędzi do integracji wyników i wspomagających powstawanie planu dla pracodawcy (z reguły nie jest możliwe zaspokojenie wszystkich potrzeb) 4. Opracowanie narzędzi do wspomagania realizacji planu (mogą to być zarówno narzędzia miękkie, które np. będą pilnować, aby sprawa nie odwlekła się na „święte nigdy” lub narzędzia wspomagające zamówienie usług u zewnętrznego dostawcy 5. Przetestowanie narzędzi.", "BENEFICJENT": "MTD MAREK DZIDUSZKO", "TYTUL": "Zakup usług doradczych w zakresie wdrożenia platformy dystrybucji usług w zakresie work-life balance dla pracowników", "DOFINANSOWANIE_UE_PER_CAPITA": 6.23}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "99750.00", "WARTOSC": "163590.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Przedmiotem projektu jest układ symulujący sieć informatyczną pojazdu umożliwiający badanie poszczególnych elementów (sterowniki) lub całych kompletnych układów informatycznych pojazdów. Inwestycja będzie realizowana przez firmę RODOS dla której jedną z gałęzi prowadzonej działalności jest mechanika pojazdowa, dlatego wyniki badań które zostaną osiągnięte będą mogły być zastosowane bezpośrednio w obrębie przedsiębiorstwa jak również zaoferowane klientom indywidualnym oraz firmom producenckim. Wraz z rozwojem systemów informatycznych pojazdów pojawiło się zapotrzebowanie na wymianę coraz większej ilości danych służących do podejmowania decyzji, powodowało to znaczne zwiększenie ilości przewodów co skutkowało zarówno wzrostem ceny jak i masy pojazdu. Innym problemem była potrzeba dotarcia do tych samych informacji przez różne systemy jak na przykład dotarcie do prędkości obrotowej kół wykorzystywanej przez wiele systemów. Te które dziś są dostępne na rynku i wykorzystywane do diagnostyki lub naprawy pojazdu mają podstawową wadę bowiem muszą się porozumiewać z wykorzystaniem sieci cyfrowych typu CAN. Co więcej w wielu przypadkach nie posiadają możliwości równoległego badania kilku sterowników jednocześnie. W przypadku naszego rozwiązania zakładamy, że dzięki przeprowadzeniu badań nad synchronizacją odpowiednich układów oraz algorytmów obliczeniowych (protokołów) stworzymy model dzięki któremu możliwe będzie podłączenie komponentów elektronicznych samochodu i stworzenie sieci imitującej sieć CAN w samochodzie. Pozwala na przeprowadzanie testów diagnostycznych czy programowanie kluczy na stole. Ze względu na brak odpowiedniego potencjału technicznego firma zdecydowała się na zlecenie przeprowadzenia prac do jednostki naukowej. Przedmiotowa inwestycja będzie pierwszym tego typu projektem realizowanym we współpracy z uczelnią naukową (do tej pory nie zakupywaliśmy oraz nie zlecaliśmy opracowania wyników badań).", "BENEFICJENT": "MAŁGORZATA GÓRSKA \"RODOS\"", "TYTUL": "\"Prace badawczo-rozwojowe szansą na rozwój firmy Rodos\"", "DOFINANSOWANIE_UE_PER_CAPITA": 5.65}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-04-05", "DOFINANSOWANIE": "258700.00", "WARTOSC": "517400.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "SA 42799(2015/X) Projekt realizowany będzie w ramach BPP BUDOWA I WYKAŃCZANIE BUDOWLI WYBRANY RYNEK PERSPEKTYWICZNY: ZEA Działania prowadzone będą w następujących krajach: ZEA, NIEMCY W ZAKRESIE PROJEKTU realizowane będą działania promocyjne, poprzez: -misję wyjazdową -stoiska na imprezach targowo-konferencyjnych -dodatkowe działania promocyjne Wnioskodawca będzie realizował projekt rezerwując miejsca wystawowe na targach, dokonując opłat rejestracyjnych i wpisów do katalogu targowego, organizując stoiska wystawowe na targach oraz realizując misję wyjazdową i dodatkowe działania promocyjne. Wybrane imprezy targowe, w których wnioskodawca weźmie udział w charakterze wystawcy 1. FSB Niemcy 2019 2. GaLaBau Niemcy 2020 Wnioskodawca zorganizuje też misję wyjazdową podczas targów The Big 5 ZEA 2020 WNIOSKODAWCA POTWIERDZIŁ MOŻLIWOŚĆ UDZIAŁU W WYBRANYCH TARGACH, ZGODNIE Z UWAGĄ NA S.15 INSTRUKCJI WYPEŁNIANIA WNIOSKU. Wnioskodawca będzie stosować wizualizację MPG. Produktem eksportowym będą CERTYFIKOWANE, ZEWNĘTRZNE PLACE ZABAW, MARKA VINCI GROUP. Modele: 1. WOODEN 2. CLIMBOO 3. STEEL 4. SWING 5. CROC 6. HOOP 7. NETTIX 8. SPORT W skład grupy wchodzą produkty z obszaru inteligentnych specjalizacji: KIS 14. INTELIGENTNE TECHNOLOGIE KREACYJNE I. WZORNICTWO 1. Projektowanie wzornicze Projektowanie produktów, usług, komunikacji wizualnej, interfejsów, z uwzględnieniem: •Formy–prace projektowe nad całkowitą nowością kształtu, modernizacją kształtu •Funkcji–zagadnień użytkowych wynikających z analiz funkcjonalno-ergonomicznych, obserwacji potrzeb i upodobań użytkowników, jak również z nowych koncepcji użytkowo-eksploatacyjnych •Technologii–wynikające z pojawienia się nowych możliwości technicznych, zarówno w zakresie konstrukcji, jak technologii materiałowo-produkcyjnych. Produkty są zgodne z podklasą 71.Z klasyfikacji PKD 2007. PROJEKT BĘDZIE REALIZOWANY ZE ŚRODKÓW WŁASNYCH WNIOSKODAWCY POCHODZĄCYCH Z BIEŻĄCEJ DZIAŁALNOŚCI OPERA", "BENEFICJENT": "VINCI GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój firmy VINCI GROUP poprzez promocję na rynkach eksportowych w branży budowlanej", "DOFINANSOWANIE_UE_PER_CAPITA": 5.56}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "74880.00", "WARTOSC": "115989.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Głównym celem projektu jest zwiększenie konkurencyjności firmy MTD Centrum Rozwoju i Doradztwa sp. z o.o. przez zakup specjalistycznych usług doradczych. Wnioskodawca nabędzie usługę doradztwa od Instytucji Otoczenia Biznesu posiadającej kompetencje w zakresie przedmiotowego projektu . Przedsiębiorca wskazuje na realną potrzebę realizacji projektu, gdyż dotychczas jego aktywność w zakresie doradztwa ograniczała się do rynku regionalnego, w związku z czym, nie wykorzystuje w pełni swojego potencjału. Wnioskodawca zamierza rozszerzyć swą działalność poprzez wdrożenie do sprzedaży usługę w zakresie specjalistycznych usług podwyższania sprawności zarządzania i sprzedaży. Wnioskodawca w wyniku realizacji projektu chce uzyskać od zewnętrznego doradcy propozycje rozwiązań ICT optymalnych z punktu widzenia rozwoju opracowanej przez wnioskodawcę narzędzia MeToDa, obecnie dostępne jedynie jako narzędzie tradycyjne. Wnioskodawca nie posiada zasobów kadrowych przygotowanych merytorycznie do opracowania pogłębionych prac analitycznych, które stałyby się podstawą do podjęcia decyzji na temat optymalnych rozwiązań ICT, kosztu czy negocjacji z jego dostawcami. Zakres usług doradczych będzie obejmować: 1. Wsparcie w zakresie optymalizacji procesów firmy MTD z uwzględnieniem efektywności wykorzystywania narzędzi ICT ; 2. Wsparcie w opracowaniu rozwiązań´ w zakresie zaimplementowania technologii IT umożliwiających świadczenie nowych usług elektronicznych w MTD. Działania doradcze będą realizowane w oparciu o autdyt procesów w przedsiębiorstwie, analizę dotychczasowych rozwiązań MeToDa Wnioskodawcy, metodę Design Thinking.", "BENEFICJENT": "\"MTD CENTRUM ROZWOJU I DORADZTWA\" SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie konkurencyjności firmy MTD Centrum Rozwoju i Doradztwa sp. z o.o. poprzez specjalistyczne usługi doradcze w obszarze ICT.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.24}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "74812.50", "WARTOSC": "163590.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Przedmiotem projektu jest opracowanie i budowa rejestratora parametrów samochodu w szczególności trakcie wypadku, na zasadach tzw. czarnej skrzynki, która jest dziś standardem w lotnictwie. Inwestycja będzie realizowana przez firmę RODOS dla której jedną z gałęzi prowadzonej działalności jest mechanika pojazdowa, dlatego wyniki badań które zostaną osiągnięte będą mogły być zastosowane bezpośrednio w obrębie przedsiębiorstwa jak również zaoferowane klientom indywidualnym oraz firmom producenckim. Systemy które dziś są dostępne na rynku i są obecnie montowane w pojazdach samochodowych pozwalają na pomiar dużej ilości danych jednakże rejestrują jedynie niewielką część z nich. W tym zakresie istotnym problemem w trakcie rekonstrukcji zdarzenia drogowego jest zbyt mała ilość informacji możliwych do odtworzenia w łatwy i przyjazny sposób. Odtworzenie m.in. trajektorii ruchu pojazdu w warunkach wizji lokalnej niesie za sobą wiele niepewności i wprowadza znacznie większe ryzyko wystąpienia błędów. Istotne jest wiele informacji takich jak dokładna prędkość pojazdu w trakcie zderzenia, trasa po której poruszał się samochód, kierunek uderzenia, obraz z kamer wideo, czy maksymalna wartość przyspieszenia(opóźnienia) w trakcie i po zderzeniu. Poza zachowaniem pojazdu po kolizji istotne również jest wiele parametrów pracy pojazdu możliwych do uzyskania z sieci informatycznych pojazdu, m.in.: pozycja pedału przyspieszenia, wciśnięcie pedału hamulca, czas pracy silnika od ostatniego uruchomienia itp. W związku z powyższym planuje się opracowanie autorskiego urządzenia zdolnego do rejestracji ww. parametrów. Innowacyjna metoda wielokanałowej rejestracji sygnałów czyni urządzenie uniwersalnym, a także łatwym w montażu, obsłudze oraz konfiguracji. Przedmiotowa inwestycja będzie pierwszym tego typu projektem realizowanym we współpracy z uczelnią naukową (do tej pory nie zakupywaliśmy oraz nie zlecaliśmy opracowania wyników badań).", "BENEFICJENT": "MAŁGORZATA GÓRSKA \"RODOS\"", "TYTUL": "Wzrost innowacyjności firmy RODOS poprzez nawiązanie współpracy z jednostką badawczą w celu wprowadzenia na rynek nowego innowacyjnego produktu.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.23}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "792972.40", "WARTOSC": "991215.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz", "OPIS": "Cel gł.proj.: Podniesiony poziom aktywności społecznej wśród min. 28 os. spośród 80os.z GD i zatrudnieniowej wśród min.19 os. spośród 80 os. z GD, podjęcie zatrudnienia przez min. 25 os. z GD, oraz uzyskanie kwalifikacji przez min. 30 os.zagrożonych ubóstwem lub wykluczeniem społ.,zamieszkujących na obszarach poniżej progu defaworyzacji woj.mazowieckiego,dzięki kompleksowemu wsparciu w postaci usług aktywnej integracji w proj.w postaci: IPD,poradnictwo psychologiczne, pośrednictwo pracy, szkolenia zawodowe,staże zawodowe w okresie 1.III.2019-30.V.2020. GD proj.stanowi 80os.(48K i 32M)zagroż.ubóstwem lub wykl.społ.tj.: *os.korzyst.ze świadczeń pom.społ zg.z ust.z dn.12.III.2004 lub kwalifik.się do obj.wsparc.pom.społ., *os.z niepełnos.(min.15%GD), *os.zakwalif.do III prof.pomocy,zg.z ust.o prom.zatr.i inst.r.pr.(gr.prefer.-min.15%GD), *os.korzyst.z POPŻ(min.10%GD-gr.prefer.). Proj.jest skierow.wyłącznie do os.należących do niżej wymien.gr.: os.zagroż.ubóstwem lub wykl.społ.,doświadcz.wielokrotn.wyklucz.z pow.więcej niż 1 z przesłanek o kt.mowa w Wytycz.w zakr.realiz.przeds.w obsz.włącz.społ.i zwalcz.ubóstwa z wykorz.śr.EFS i EFRR na l.2014- 20,os.o znacznym lub umiark.stopniu niepełnospr.,os.z niepełnospr.sprzężoną (kr.mer.szcz.2). GD stanowią os.zamiesz.wyłącznie na obsz.(w gminach)poniżej progu defaworyz.określ.w Mazow.barometrze ubóstwa i wykl.społ.-zg.z pkt.C.1.6. Typ proj.przewidz.do realiz.: Integracja społ.i zawod.os.zagrożonych wyklucz.społ.ze szcz.uwzględ.os.z niepełnosprawn. Zad.w proj.: 1. identyfik.indywidual.potrzeb,możliwości oraz potencjałów UP; 2. Poradnictwo psycholog.: gr.i indywid.; 3. pośredn.pracy; 4. szkolenia zawod. „szyte na miarę”, 5. staże zawod. Rezultaty proj.to m.in.: *Liczba os.zagroż.ubóstwem lub wyklucz.społ.,które uzyskały kwalifik.po opuszcz.programu-min.30 os.; *L-ba os.zagroż.ubóstwem lub wykl.społ., poszukuj.pracy po opuszcz.programu-min.40 os.; *L-ba os.zagroż.ubóstwem lub wyklucz.społ.pracujących po opuszcz.programu-25os", "BENEFICJENT": "EURODORADZTWO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Podejmij wyzwanie!", "DOFINANSOWANIE_UE_PER_CAPITA": 4.09}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-04-10", "DOFINANSOWANIE": "59325.00", "WARTOSC": "79100.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest promocja produktów Viofor na międzynarodowym rynku branży sprzętu medycznego, w celu nawiązania kontaktów biznesowych oraz zawarcia umów handlowych. Przedmiotem promocji jest m.in. wyrób Viofor S-PRO, który jest rezultatem dofinansowanego przez MJWPU projektu badawczego. Wyrób uzyskał wyróżnienie w XXI edycji Konkursie Polski Produkt przyszłości 2019. Zakres projektu obejmie ekspozycję prezentację i promocję wybranych modeli produktu z rodziny Viofor na wytypowanych międzynarodowych imprezach targowych. Uczestnictwo w roli wystawcy obejmuje Targi Medycyny Fizykalnej i Rehabilitacji w Łodzi, Targi MEDICA – Dusseldorf Niemcy. Ponadto wnioskodawca zorganizuje i przeprowadzi misję wyjazdową do Rosji, która jest rynkiem perspektywicznym grupy państw BRICS. Wytypowane imprezy są dużym potencjałem do nawiązania kontaktów handlowych ze względu na ich profil oraz zasięg terytorialny. W szczególności, MEDICA Dusseldorf, jako największe targi medyczne w Europie - przyciąga przedstawicieli z całego świata. W ramach akcji promocyjnych planowana jest efektywna ekspozycja wyrobów. Zaplanowane działania będą prowadzone z użyciem takich narzędzi jak: elementy wizerunkowe w formie prezentacji multimedialnych tv, materiały reklamowe i materiały informacyjne. Wnioskodawca samodzielnie przeprowadził misję wyjazdową na targi MEDICA Dusseldorf w 2016 i pozytywnie zweryfikował potrzebę udziału w targach jako wystawca.", "BENEFICJENT": "MED & LIFE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Promocja eksportowa produktów firmy Med & Life marki Viofor na rynkach zagranicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.36}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "56232.00", "WARTOSC": "56232.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "VINCI GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla VINCI GROUP Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.18}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "53016.03", "WARTOSC": "53016.03", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PROCONCEPT LABS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla PROCONCEPT LABS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 3.0}, {"DATA_KONIEC": "2020-04-10", "DATA_START": "2015-11-02", "DOFINANSOWANIE": "5542236.32", "WARTOSC": "7077467.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka", "OPIS": "Projekt obejmuje uruchomienie 12 e-usług medycznych i elektroniczny obieg dokumentów,w tym: 4 usługi o stopniu dojrzałości 5, 7 o stopniu dojrzałości 4, 1 o stopniu 3.E-usługi be?da? zaprojektowane zgodnie z metodą „Projektowanie zorientowane na użytkownika“ z wykorzystaniem 4 metod pracy nad ich użytecznością. E-usługi i portal pacjentów be?da? dostępne przez różne kanały dostępu: Call Center,IP Telefonia,CC Mobile… niezależne od miejsca przebywania pacjenta i stale monitorowane pod ka?tem ich dostępności i użyteczności. Dla projektu zostanie wykupiona usługa „chmury obliczeniowej“ z dużą przestrzenią obliczeniowa?,, zapewni to dodatkowe zabezpieczenie dla gromadzonej i przechowywanej przez Szpital elektronicznej dokumentacji medycznej i umożliwi efektywną współpracę z Platformą P1 i P2. Aktywne systemy zabezpieczające zagwarantują bezpieczeństwo wdrażanych systemów na wyższym poziomie niż ten wynikający z obowiązujących przepisów prawa. Projekt zapewnia kompatybilność z wszystkimi urządzeniami mobilnymi. Dostępność e-usług dla osób niepełnosprawnych wdrożona w projekcie wykracza poza WCAG 2.0. Zakres projektu obejmuje przeniesienie cze?s´ci procesów biznesowych do systemu elektronicznego. Założenia projektu są zgodne z potrzebami wszystkich użytkowników i wynikają z konieczności dostosowania systemu informatycznego Szpitala do wymogów prawa. Projekt be?dzie realizowany z 3 Partnerami z obszarów wiejskich. Jako jedyna? metodę uwierzytelniania w ramach e-usług przewidziano ePUAP. Dane be?da?ce informacją publ. przetwarzane przez Szpital SOLEC udostępniane be?da? w BIP. Projekt nie dubluje się z inwestycjami zrealizowanymi przez Wnioskodawcę (patrz Opis projektu str 66-98 i Wstępna analiza projektu str 4-13 Studium Wykonalności).", "BENEFICJENT": "SZPITAL SOLEC SP. Z O.O.", "TYTUL": "Zapewnienie wysokiej jakości usług medycznych poprzez wdrożenie e-usług w Szpitalu SOLEC Sp. z o.o. w Warszawie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.86}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-05-23", "DOFINANSOWANIE": "293000.00", "WARTOSC": "379612.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków", "OPIS": "Projekt budowy zintegrowanego Systemu Wczesnego Ostrzegania i Alarmowania ludności o zagrożeniach dla Powiatu Pruszkowskiego zakłada budowę Systemu Wczesnego Ostrzegania i Alarmowania dla Powiatu Pruszkowskiego oraz jego integrację z Systemem Wojewódzkim. Celem budowy Systemu jest ogólnie rozumiane zapewnienie przekazywania sygnałów dźwiękowych oraz komunikatów głosowych na rzecz ludności znajdującej się na terenie Powiatu Pruszkowskiego w razie wystąpienia zagrożeń. Projekt polega na budowie 17 nowych Punktów alarmowych o mocy 600W wraz z urządzeniami do włączania, sterowania, kontroli i monitorowania (4 Pulpity sterujące, 1 Centrala Alarmowa, 1 Laptop), a ich instalacja zostanie przeprowadzona w miejscach wyznaczonych przez Strony projektu (Powiat Pruszkowski jako Partner wiodący oraz: Miasto Pruszków, Miasto Piastów, Gmina Brwinów, Gmina Michałowice, Gmina Nadarzyn jako Partnerzy projektu). Dotychczas istniejące gminne systemy nie pokrywają w pełni swym zasięgiem terenu Powiatu Pruszkowskiego oraz są one zróżnicowane. Budowa nowego Systemu zwiększy pokrycie obszaru Powiatu zasięgiem słyszalności, a istniejące gminne systemy zostaną z nim powiązane. Ponadto nowy System zostanie zintegrowany z Systemem Wojewódzkim tworząc razem z innymi Powiatami scentralizowany System dla Województwa Mazowieckiego. Do głównych zadań w projekcie należą: 1. Budowa elementów Systemu; 2. Promocja i zarządzanie projektem. Projekt będzie realizowany od momentu podpisania umowy o dofinansowanie ( prognozowany termin to maj 2016 r.) do końca grudnia 2017 r. a całkowita wartość projektu wyniesie 408 950,00 zł.", "BENEFICJENT": "POWIAT PRUSZKOWSKI", "TYTUL": "Budowa zintegrowanego Systemu Wczesnego Ostrzegania i Alarmowania ludności o zagrożeniach dla Powiatu Pruszkowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.09}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-04-05", "DOFINANSOWANIE": "94600.00", "WARTOSC": "189200.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "SA 42799(2015/X) Projekt realizowany będzie w ramach BPP BRANŻY MEBLARSKIEJ WYBRANY RYNEK PERSPEKTYWICZNY: CHINY, USA Działania prowadzone będą w następujących krajach: CHINY, USA W ZAKRESIE PROJEKTU realizowane będą działania promocyjne, przez: - misję wyjazdową - stoisko na imprezie targowo-konferencyjnej - dodatkowe działania promocyjne Wnioskodawca będzie realizował projekt rezerwując miejsca wystawowe na targach, dokonując opłat rejestracyjnych i wpisów do katalogu targowego, organizując stoisko wystawowe na targach oraz realizując misję wyjazdową i dodatkowe działania promocyjne. Wybrane imprezy targowe, w których wnioskodawca weźmie udział w charakterze wystawcy Greenery&Landscaping Expo, Chiny 2019 Wnioskodawca zorganizuje też misję wyjazdową podaczas targów High Point Market, USA, 2020. WNIOSKODAWCA POTWIERDZIŁ MOŻLIWOŚĆ UDZIAŁU W WYBRANYCH TARGACH, ZGODNIE Z UWAGĄ NA S.15 INSTRUKCJI WYPEŁENIANIA WNIOSKU. Wnioskodawca będzie stosować wizualizację MPG. Produktem eksportowym będą WYPOSAŻENIE PLACÓW ZABAW VINCI PLAY. Modele: 1. PARK 2. SPRING 3. MINISWEET 4. TOPICCO W skład grupy wchodzą produkty z obszaru inteligentnych specjalizacji: KIS 14. INTELIGENTNE TECHNOLOGIE KREACYJNE I. WZORNICTWO 1. Projektowanie wzornicze Projektowanie produktów, usług, komunikacji wizualnej, interfejsów, z uwzględnieniem: • Formy – prace projektowe nad całkowitą nowością kształtu, modernizacją kształtu – głęboką lub powierzchowną. • Funkcji – zagadnień użytkowych wynikających z analiz funkcjonalno-ergonomicznych, obserwacji potrzeb i upodobań użytkowników, jak również z nowych koncepcji użytkowo-eksploatacyjnych. • Technologii – wynikające z pojawienia się nowych możliwości technicznych, zarówno w zakresie konstrukcji, jak technologii materiałowo-produkcyjnych. Produkty są zgodne z podklasą 74.Z klasyfikacji PKD 2007. PROJEKT BĘDZIE REALIZOWANY ZE ŚRODKÓW WŁASNYCH WNIOSKODAWCY POCHODZĄCYCH Z BIEŻĄCEJ DZIAŁALNOŚCI OPREACYJN", "BENEFICJENT": "VINCI GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój firmy VINCI GROUP poprzez promocję na rynkach eksportowych w branży meblowej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.03}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "165605.66", "WARTOSC": "207007.08", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu pruszkowskiego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu pruszkowskiego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu pruszkowskiego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu pruszkowskiego w roku szkolnym 2017/2018 oraz 2018/2019", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2020-12-01", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "365750.00", "WARTOSC": "457187.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wzrost świadomości wśród 2.350 mieszkańców m.st. Warszawy i powiatu pruszkowskiego gm.: Piastów, Pruszków, Brwinów, Michałowice, Nadarzyn, Raszyn; m.: Piastów, Pruszków, Brwinów (w tym 940 M i 1.410 K) związanych z zagrożeniami jakie niesie cukrzyca i objęcie ich konsultacjami lekarskimi w kierunku wykrywania cukrzycy do 30.08.2019r. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcję informacyjną (moduł I), konsultacje lekarskie i działania edukacyjne (moduł II) i szkolenia personelu medycznego (moduł III) . GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to osoby pow. 60 r.ż. mieszkające w Warszawie i powiecie pruszkowskim dotychczas niediagnozowane w kierunku cukrzycy, które podpiszą druk świadomej zgody na udział w projekcie. Ponadto działaniami zostaną objęci również lekarze/pielęgniarki, personel placówek prowadzących działalność leczniczą. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba wykładów dla pacjentów dotyczące w szczególności diety i aktywności fizycznej. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane zgodnie z §30 pkt 3 wzoru umowy ryczałtowej dla przedmiotowego konkursu. Wnioskodawca we wskaźniku rezultatu nr 2 oraz wskaźnikach produktu nr 3, 4, 5, 6, 7, i 8 wskazał wartości docelowe na poziomie \"0\" - ich oszacowanie jest możliwe wyłącznie na etapie realizacji proj. i będzie raportowane zgodnie z zapisami umowy o dofinasowanie - informacje zostaną przekazane w terminie określonym w §30 pkt 3 wzoru umowy ryczałtowej. Projekt spełni KRYTERIUM MERYTOR. SZCZEGÓŁOWE nr 7 - opis w sekcji D (opis zadania nr 3)", "BENEFICJENT": "EUROPEJSKIE CENTRUM SZKOLEŃ SP. ZO.O.", "TYTUL": "Profilaktyka cukrzycy w Warszawie i powiecie pruszkowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.19}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "498250.00", "WARTOSC": "622812.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Zajęcia z doradztwa edukacyjno-zawodowego powinny w naszych realiach być odpowiedzią na uwarunkowania rynku pracy i gospodarki. Powinny też dostarczać uczniom i ułatwiać im wybór kierunków kształcenia, który zwiększy w przyszłości szanse na znalezienie intratnej posady. Nie wszystkie szkoły dysponują odpowiednią kadrą, która mogłaby wspomóc młodzież w tych trudnych wyborach, dlatego jedynym wyjątkiem są studia podyplomowe dla nauczycieli uczących na terenie ZIT warszawskiego z zakresu w/w doradztwa edukacyjno-zawodowego. Przed przystąpieniem do aplikowania o środki UE projektodawca oświadcza, że przeprowadził analizę problemu w postaci badań ankietowych wśród potencjalnych uczestników projektu z zapytaniem o ewentualną potrzebę dokształcenia się - w okresie 03 -04- 05.2016 r. Udział w ankiecie wzięło 200 osób (nauczycieli -136K - 64 M) i aż 81 % z nich wyraziło chęć i potrzebę zdobycia nowych kwalifikacji. Woj. Maz. jest najdroższym województwem jeśli chodzi o cenę studiów podyplomowych, a jednocześnie są one najbardziej efektywną formą doskonalenia umiejętności nauczycieli (www.zarz.agh.edu.pl). Semestr studiów na uczelni publicznej z doradztwa edukacyjno - zawodowego kosztuje średnio 2 300,00 PLN, a na uczelni prywatnej 1950,00 PLN. Z powodu właśnie bariery ekonomicznej wielu nauczycieli nie stać na dokształcanie się i nabywanie nowych umiejętności. Do kosztu studiów należy jeszcze doliczyć koszt przejazdu na zajęcia, noclegu (zajęcia weekendowe), wyżywienia. Wielu zdolnych rokujących i chcących poszerzać swoją wiedzę nauczycieli z powodu bariery finansowej nie jest w stanie zdecydować się na podjęcie nauki. Projekt ten jest odpowiedzią na ich potrzeby. 50 (40K/10M) nauczycieli zostanie zakwalifikowanych do uczestnictwa w projekcie i po 3 semestrach nauki będą mogli pomagać młodzieży i dzieciom w wyborze właściwej zawodowej drogi życiowej. Projekt jest skierowany do grup docelowych zamieszkałych na terenie województwa mazowieckiego z obszaru ZIT WOF.", "BENEFICJENT": "AKADEMIA KULTURY INFORMACYJNEJ SP. Z O.O.", "TYTUL": "Nauczycielu - daj sobie szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}], "children": [{"name": "Oświata i wychowanie", "value": 2190.825685141109, "v": "38,66 mln zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "2190,83 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "10.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "41.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1201.449307491783, "v": "21,20 mln zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 489.8606205372322, "v": "8,64 mln zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Gimnazja", "value": 106.88674487135894, "v": "1,89 mln zł", "v_zmiana": 50.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Licea ogólnokształcące", "value": 101.74167346707469, "v": "1,80 mln zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 88.4475155842684, "v": "1,56 mln zł", "v_zmiana": 10.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 73.4036818542446, "v": "1,30 mln zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 49.92643488609316, "v": "881,00 tys zł", "v_zmiana": 71.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 24.997871472288338, "v": "441,11 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 22.898239827723, "v": "404,06 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 12.042518417771733, "v": "212,50 tys zł", "v_zmiana": 299.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 9.294270656239375, "v": "164,01 tys zł", "v_zmiana": 29.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 7.290933922702029, "v": "128,66 tys zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 2.5858721523291397, "v": "45,63 tys zł", "v_zmiana": 25.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 1661.280592202199, "v": "29,31 mln zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "1661,28 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "48.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "346.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 1276.094374929162, "v": "22,52 mln zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 253.8286875212513, "v": "4,48 mln zł", "v_zmiana": 45.7, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Lokalny transport zbiorowy", "value": 67.59247138161624, "v": "1,19 mln zł", "v_zmiana": 47.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne powiatowe", "value": 63.76505837016887, "v": "1,13 mln zł", "v_zmiana": 42.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1178.3678516377654, "v": "20,79 mln zł", "v_zmiana": 51.1, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "1178,37 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "9.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 961.1890711776041, "v": "16,96 mln zł", "v_zmiana": 63.7, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 130.26059503570215, "v": "2,30 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Wspieranie rodziny", "value": 54.07706392383542, "v": "954,24 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 30.65623937436246, "v": "540,96 tys zł", "v_zmiana": 101.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 1.2874322792700894, "v": "22,72 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 0.8199535305451661, "v": "14,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.07749631644565341, "v": "1,37 tys zł", "v_zmiana": 76.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 801.192852771166, "v": "14,14 mln zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "801,19 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "37.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "77.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 570.7134461067662, "v": "10,07 mln zł", "v_zmiana": 16.3, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 96.97749234954098, "v": "1,71 mln zł", "v_zmiana": 30.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 85.15458800861386, "v": "1,50 mln zł", "v_zmiana": 27.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 18.696531791907514, "v": "329,92 tys zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 15.632102459480903, "v": "275,84 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 14.018692054856624, "v": "247,37 tys zł", "v_zmiana": 165.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 660.7511226340247, "v": "11,66 mln zł", "v_zmiana": 38.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "660,75 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "523.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "270.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 658.8180165476595, "v": "11,63 mln zł", "v_zmiana": 38.6, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 1.7288699988665985, "v": "30,51 tys zł", "v_zmiana": 12.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 0.20423608749858324, "v": "3,60 tys zł", "v_zmiana": 35.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 650.5312484415733, "v": "11,48 mln zł", "v_zmiana": 50.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "650,53 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "20.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "28.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 269.0250997393177, "v": "4,75 mln zł", "v_zmiana": 56.7, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 148.86080641505157, "v": "2,63 mln zł", "v_zmiana": 45.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 116.57620197211834, "v": "2,06 mln zł", "v_zmiana": 56.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 40.30905134308058, "v": "711,29 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 28.610062903774224, "v": "504,85 tys zł", "v_zmiana": 81.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 27.0668236427519, "v": "477,62 tys zł", "v_zmiana": 24.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 9.072666893346934, "v": "160,10 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 7.334348294230987, "v": "129,42 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Działalność Państwowego Gospodarstwa Wodnego Wody Polskie", "value": 3.676187237900941, "v": "64,87 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 346.26646265442594, "v": "6,11 mln zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "346,27 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "373.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "2301.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 346.26646265442594, "v": "6,11 mln zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 191.1993635951491, "v": "3,37 mln zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "191,20 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "50.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 69.49063697155161, "v": "1,23 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 49.54490479428765, "v": "874,27 tys zł", "v_zmiana": 40.5, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Domy pomocy społecznej", "value": 25.527697495183045, "v": "450,46 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 17.614897427178963, "v": "310,83 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 10.619459934262721, "v": "187,39 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 10.258670520231213, "v": "181,02 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 6.135592202198798, "v": "108,27 tys zł", "v_zmiana": 25.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.531138501643432, "v": "27,02 tys zł", "v_zmiana": 27.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.47636574861158343, "v": "8,41 tys zł", "v_zmiana": 40.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 173.40598322566018, "v": "3,06 mln zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "173,41 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "30.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 68.57078091352147, "v": "1,21 mln zł", "v_zmiana": 26.0, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 45.12399240621104, "v": "796,26 tys zł", "v_zmiana": 47.2, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 26.715011900714046, "v": "471,41 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 25.439691148135555, "v": "448,91 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 7.556506857078091, "v": "133,34 tys zł", "v_zmiana": 31.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 146.37626544259322, "v": "2,58 mln zł", "v_zmiana": 45.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "146,38 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "29.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "51.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 91.39397370508898, "v": "1,61 mln zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 54.98229173750425, "v": "970,22 tys zł", "v_zmiana": 203.3, "v_kierunek": "więcej", "procent": "0.3 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 139.88745154709284, "v": "2,47 mln zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "139,89 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "11.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "218.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 115.83266519324492, "v": "2,04 mln zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 13.260936756205371, "v": "234,00 tys zł", "v_zmiana": 22.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 6.28191091465488, "v": "110,85 tys zł", "v_zmiana": 22.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 3.273467074691148, "v": "57,76 tys zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 1.2384716082964977, "v": "21,85 tys zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 114.9048951603763, "v": "2,03 mln zł", "v_zmiana": 55.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "114,90 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "26.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 73.0272838036949, "v": "1,29 mln zł", "v_zmiana": 67.9, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 31.566567494049643, "v": "557,02 tys zł", "v_zmiana": 26.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 10.311043862631758, "v": "181,95 tys zł", "v_zmiana": 51.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 52.30087555253315, "v": "922,90 tys zł", "v_zmiana": 43.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "52,30 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "59.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 25.894891193471608, "v": "456,94 tys zł", "v_zmiana": 55.4, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 14.932562620423893, "v": "263,50 tys zł", "v_zmiana": 24.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 11.33401337413578, "v": "200,00 tys zł", "v_zmiana": 84.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Obrona cywilna", "value": 0.1394083645018701, "v": "2,46 tys zł", "v_zmiana": 90.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 27.311060296951148, "v": "481,93 tys zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "27,31 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "50.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "15.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 27.311060296951148, "v": "481,93 tys zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 23.838141788507308, "v": "420,65 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "23,84 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "79.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 19.855023801428086, "v": "350,36 tys zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 1.6882069590842117, "v": "29,79 tys zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 1.2184064377195964, "v": "21,50 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Lecznictwo ambulatoryjne", "value": 1.0765045902754165, "v": "19,00 tys zł", "v_zmiana": 2376.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Szpitale ogólne", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 9.058790094072311, "v": "159,85 tys zł", "v_zmiana": 45.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "9,06 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "83.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "71.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 9.058790094072311, "v": "159,85 tys zł", "v_zmiana": 45.0, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 6.623961804374929, "v": "116,89 tys zł", "v_zmiana": 19.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "6,62 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "11.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.336602629491103, "v": "58,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.5 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.0948384903094186, "v": "54,61 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19252068457440782, "v": "3,40 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 4.660075937889607, "v": "82,23 tys zł", "v_zmiana": 563.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "4,66 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "90.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "64.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 3.161436019494503, "v": "55,79 tys zł", "v_zmiana": 350.4, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Cmentarze", "value": 1.4986399183951038, "v": "26,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.3 zł"}]}, {"name": "Szkolnictwo wyższe i nauka", "value": 3.003456874079111, "v": "53,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "3,00 zł", "pl_v_pc": "1,41 zł", "v_pc_diff": "113.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "4100.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pomoc materialna dla studentów i doktorantów", "value": 3.003456874079111, "v": "53,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Informatyka", "value": 1.360871585628471, "v": "24,01 tys zł", "v_zmiana": 79.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "1,36 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "70.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "62.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1.360871585628471, "v": "24,01 tys zł", "v_zmiana": 79.9, "v_kierunek": "mniej", "procent": "1.0 zł"}]}]}