{"gmina": "gmina wiejska Siedlce", "kod_gus": "071427126000", "kod_gus_podregionu": "071427100000", "podregion_eurostat": "PL925", "ludnosc": 17972, "budzet": {"dochody": "94,87 mln zł", "wydatki": "96,03 mln zł", "wydatki_zmiana": 5.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 21.6, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,34 mln zł", "wydatki": "2,48 mln zł", "wydatki_zmiana": 12.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 20.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.1934895700000374}, {"date": "2016-12-31", "value0": 0, "value1": 2.1934895700000374}, {"date": "2017-01-01", "value0": 0, "value1": -0.48342253999990226}, {"date": "2017-12-31", "value0": 0, "value1": -0.48342253999990226}, {"date": "2018-01-01", "value0": 0, "value1": -12.65273348999998}, {"date": "2018-12-31", "value0": 0, "value1": -12.65273348999998}, {"date": "2019-01-01", "value0": 0, "value1": -1.1656916700000315}, {"date": "2019-12-31", "value0": 0, "value1": -1.1656916700000315}], "dochod_ue": "6,94 mln zł", "dotacje_ue": {"gmina": "56,96 mln zł", "gmina_pc": "3169.2 zł", "powiat": "5,75 mln zł", "powiat_pc": "319.7 zł", "wojewodztwo": "14,68 mln zł", "wojewodztwo_pc": "816.7 zł"}, "wydatki_biezace_ue": "1,23 mln zł", "wydatki_inwestycje_ue": "0,00 tys zł", "janosik": {"dochody": "16,46 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2018-12-31", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "8835285.56", "WARTOSC": "14306538.38", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt zakłada opracowanie innowacyjnych prototypów lekkich i trwałych elementów oraz konstrukcji do zabudowy pojazdów ciężarowych, dostawczych, przyczep i naczep. Opracowane zostaną dwie innowacyjne grupy produktów: systemy słupków oraz dachów przesuwnych. Opracowane prototypy będą uwzględniać nowe rozwiązania konstrukcyjne i technologiczne oraz wykorzystanie do produkcji zaawansowanych materiałów kompozytowych i wysokowytrzymałej stali, co pozwoli na zmniejszenie masy przy jednoczesnym zwiększeniu żywotności (trwałości), poziomu bezpieczeństwa oraz efektywności eksploatacji środków transportu. Opracowywane rozwiązania pozwolą spełniać środkom transportu wyostrzone wymagania ekologiczne - w zakresie oszczędności energii, wielkości emisji związków szkodliwych, materiałochłonności produkcji i odzysku surowców w ostatniej fazie cyklu życia. Projekt zakłada realizację procesu projektowania w trzech etapach: stworzenia wirtualnych modeli części, zespołów, podzespołów, sprawdzenia kinematyki i dynamiki ich zachowania, a następnie weryfikacji wytrzymałości konstrukcji rodziny słupków, dachu przesuwnego i wytypowanych węzłów w wirtualnym środowisku. Cyfrowe prototypowanie pozwoli na zmniejszenie nakładów finansowych i czasu związanego z wdrożeniem nowych produktów. Prace konstrukcyjne w cyfrowym środowisku 3D uwzględniać będą technologię produkcji, która bazować będzie na innowacyjnych procesach obróbczych, w tym tłoczenia profili za pomocą pras mechanicznych, łączenia elementów metodą spawania laserowego oraz zabezpieczania antykorozyjnego.", "BENEFICJENT": "BOZAMET SP. Z O.O.", "TYTUL": "Opracowanie innowacyjnych protoypów lekkich i trwałych elemnetów oraz konstrukcji do zabudowy pojazdów ciężarowych, dostawczych, przyczep i naczep", "DOFINANSOWANIE_UE_PER_CAPITA": 491.61}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2015-10-15", "DOFINANSOWANIE": "6143030.92", "WARTOSC": "7678788.66", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "Uruchomienie systemu elektronicznej dokumentacji medycznej, umożliwiającej dostęp, tworzenie, gromadzenie oraz wymianę wiarygodnych informacji, a także pozwalającej w sposób racjonalny planować kierunki działań dotyczących ochrony zdrowia przyczyni się do wzrostu jakości i dostępu do e-usług ochrony zdrowia. Wdrożenie systemu informacyjnego poprawi poziom obsługi pacjentów, zwiększy dostępność do informacji na temat stanu zdrowia, historii choroby, wyników badań czy umówionych wizyt. Zakres projektu wykonano po zidentyfikowaniu cztery problemów: 1. ograniczenie możliwości Szpitala w uczestnictwie w wymianie informacji medycznej w formie elektronicznej; 2. zagrożenie bezpieczeństwa danych pacjenta; 3. trudność w dostępie do informacji medycznej dla pacjenta i członków rodziny oraz 4. zagrożenie obywateli wykluczeniem cyfrowym. Rezultatem projektu będzie stworzenie infrastruktury teleinformatycznej umożliwiającej pacjentom dostęp do indywidualnego konta pozwalającego na skorzystanie z dostępu do elektronicznej dokumentacji medycznej, e-korespondencji, e-ankiety, e-wywiadu lekarskiego, e-załącznika, e-deklaracji POZ, e-konsultacji, e-rejestracji, e-bazy wiedzy oraz e-wirtualny spacer. Cele bezpośrednie projektu to: poprawa jakości świadczenia usług zapewniająca pacjentom najwyższy poziom opieki; usprawnienie zarządzania placówką, zwiększenie jej skuteczności; sprawny przepływ informacji medycznej minimalizujący stopień biurokracji w placówce oraz zmniejszający środki pieniężne na prowadzenie szpitala. Cele pośrednie: dostęp pacjenta do danych medycznych, oszczędność czasu dla pacjenta i pracownika placówki, sprawne i skoordynowane reagowanie na stan zdrowia pacjenta oraz łatwy dostęp do wyników badań. Cele zostaną osiągnięte poprzez wyposażenie Szpitala w infrastrukturę teleinformatyczną, instalację nowego sprzętu, uruchomienie systemu elektronicznej dokumentacji, budowę stabilnego e-systemu informacyjnego oraz uruchomienie indywidualnego profilu Pacjenta.", "BENEFICJENT": "MAZOWIECKI SZPITAL WOJEWÓDZKI W SIEDLCACH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozbudowa funkcjonalna e-platformy medycznej dla mieszkańców subregionu siedleckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 341.81}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-28", "DOFINANSOWANIE": "11507345.30", "WARTOSC": "15323653.08", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn", "OPIS": "Projekt Budowy Centrom Przesiadkowego w Siedlcach polega na budowie: parkingu „Park&Ride” z funkcją „Bike&Ride”, wiaty przystankowej, budynku obsługi podróżnych, infrastruktury drogowej w Centrum Przesiadkowym (drogi wewnętrzne, place manewrowe, zatoki postojowe dla autobusów, parkingi naziemne dla samochodów osobowych, drogi rowerowe, chodniki) oraz wyposażeniu Centrum Przesiadkowego w elementy niezbędne do prawidłowej obsługi użytkowników (w tym - w zakresie bezpieczeństwa: monitoring, oświetlenie, dozór, system kontroli wjazdów/wyjazdów). Przewidziano także wykonanie infrastruktury technicznej tj: elektroenergetycznej, teletechnicznej, kanalizacji deszczowej oraz kanalizacji sanitarnej, sieci wodociągowej oraz zagospodarowanie terenu zielenią i małą architekturą. Ponadto projekt obejmuje stworzenie Systemu Dynamicznej Informacji Pasażerskiej / Przystankowej (SDIP) – zakup oprogramowania i montaż tablic informujących o ruchu autobusów komunikacji miejskiej w mieście oraz na obszarze funkcjonalnie z nim powiązanym. Projekt przygotowany zgodne z zasadami projektowania uniwersalnego będzie realizowany w ramach 4 zadań inwestycyjnych, dla których opracowano dokumentację projektową i środowiskową, wydano decyzję lokalizacyjną i pozyskano pozwolenie na budowę. Wybudowana infrastruktura stworzy nowe możliwości w zakresie mobilności miejskiej i przyczyni się do redukcji negatywnego wpływu ruchu drogowego na środowisko. Osiągnięty zostanie cel główny projektu tj. poprawa jakości powietrza poprzez redukcję emisji zanieczyszczeń powodowanych przez zwiększony ruch drogowy. Rozwiązania są adekwatne do skali zapotrzebowania (ilość pojazdów parkujących w okolicy dworca PKP oraz osób dojeżdżających codziennie do innych miast). Grupą docelową są mieszkańcy Siedlec oraz obszaru funkcjonalnie z nim powiązanego tj. powiatów: siedlecki, węgrowski, łosicki, sokołowski; należące do siedleckiego obszaru strategicznej interwencji.", "BENEFICJENT": "MIASTO SIEDLCE", "TYTUL": "Budowa Centrum Przesiadkowego w Siedlcach", "DOFINANSOWANIE_UE_PER_CAPITA": 339.64}, {"DATA_KONIEC": "2018-12-15", "DATA_START": "2015-12-23", "DOFINANSOWANIE": "5476705.92", "WARTOSC": "9121618.99", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "Projekt obejmuje zadania inwestycyjne polegające na wykonaniu prac termomodernizacyjnych w siedmiu budynkach użyteczności publicznej w: ZO-W w Białkach, ZO w Golicach, ZO w Nowych Iganiach, ZO w Pruszynie, ZO w Stoku Lackim, ZO-W w Strzale, ZO w Żelkowie - Kolonii znajdujących się na terenie Gminy Siedlce, w powiecie siedleckim, woj. mazowieckim. Obecny stan techniczny budynków objętych projektem jest zły, występują duże straty ciepła i gmina ponosi wysokie koszty ogrzewania oraz wysokie koszty opłat ze energię elektryczną. W każdym z Zespołów Oświatowych przewidziano następujące prace: docieplenie obiektu- przegród zewnętrznych, w tym ścian zewnętrznych, dachów lub stropodachów, wymianę okien, wymianę drzwi zewnętrznych, instalację OZE w postaci paneli fotowoltaicznych w 5 Zespołach oraz wymianę opraw i źródeł światła na energooszczędne LED. Ponadto w ZO Golicach, Pruszynie, Strzale przewidziano docieplenie podłogi na gruncie. W wyniku realizacji projektu 7 budynków o łącznej kubaturze 49 645,73 m3, zostanie poddane pracom głębokiej termomodernizacji. W wyniku podjętych prac zaoszczędzone zostanie 2571263 kWh/rok energii. Projekt będzie realizowany w formule zaprojektuj i wybuduj. Wybór wykonawcy zostanie dokonany zgodnie z ustawą PZP. Po podpisaniu umowy przystąpi on do przygotowania dokumentacji projektowej, uzyska wymagane prawem pozwolenia, a następnie przystąpi do wykonania prac budowlanych. Zgodnie z ustawą PZP nastąpi wybór inspektora nadzoru, który będzie na bieżąco nadzorował prowadzone prace i odpowiadał za prawidłową realizację projektu. Ze strony gminy zostanie wyznaczony pracownik merytoryczny, który będzie nadzorował prawidłowy przebieg prac wykonawcy i inspektora. Grupą docelową projektu zgodnie z SZOOP RPO WM 2014-2020 będą mieszkańcy województwa mazowieckiego, w tym z terenu gminy Siedlce oraz siedem Zespołów Oświatowych znajdujących się na terenie gminy Siedlce zainteresowanych poprawą efektywności energetycznej infrastruktury publicznej.", "BENEFICJENT": "GMINA SIEDLCE", "TYTUL": "Termomodernizacja budynków oświatowych na terenie gminy Siedlce", "DOFINANSOWANIE_UE_PER_CAPITA": 304.73}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-02-15", "DOFINANSOWANIE": "4999901.38", "WARTOSC": "11829481.10", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "Projekt rewaloryzacji zabytkowego budynku IV Liceum Ogólnokształcącego im. Hetmana St. Żółkiewskiego w Siedlcach przy ul. St. Konarskiego 1 w zakresie infrastrukturalnym polega m.in. na: - przebudowie i remoncie istniejącego budynku, - budowie łącznika,- budowie sieci kanalizacji deszczowej i przyłącza wodno-kanalizacyjnego, - przebudowie linii energetycznych kablowych średniego i niskiego napięcia oraz stacji transformatorowej wnętrzowej, - budowie zalicznikowej linii zasilającej i oświetlenia terenu, - budowie sieci kanalizacji deszczowej w ul. Teatralnej i ul. Asłanowicza, - budowie zjazdu, drogi i miejsc parkingowych, - pracach rozbiórkowych i zagospodarowaniu terenu wokół budynku. Inwestycje w infrastrukturę, planowane w ramach przedmiotowego projektu, są narzędziem zmian społeczno-gospodarczych na obszarze rewitalizowanym a nie ich głównym celem. Przedmiotem projektu jest stworzenie warunków do aktywizacji społeczno-gospodarczej społeczności lokalnej na obszarze rewitalizowanym poprzez rewaloryzację budynku IV L O im. Hetmana St. Żółkiewskiego w Siedlcach. Celem głównym projektu jest przywrócenie budynku IV Liceum Ogólnokształcącego im. Hetmana Stanisława Żółkiewskiego do pełnienia funkcji społeczno-gospodarczych (w tym oświatowych) na obszarze zdegradowanym. Działania rewitalizacyjne w ramach projektu są elementem zaplanowanych i skoordynowanych procesów, ukierunkowanych na odwrócenie negatywnych trendów zachodzących w obszarze kryzysowym, którym jest centrum miasta Siedlce. Obszar oznaczony numerem 9/21 został wyznaczony w Lokalnym Planie Rewitalizacji Miasta Siedlce na lata 2016-2020. Projekt, przygotowany zgodnie z zasadami projektowania uniwersalnego, będzie realizowany w ramach w/w zadań inwestycyjnych, dla których opracowano dokumentację projektową oraz uzyskano niezbędne prawem pozwolenia na budowę. Projekt jest wykonalny technicznie, technologicznie i organizacyjnie.", "BENEFICJENT": "MIASTO SIEDLCE", "TYTUL": "Rewitalizacja obszaru zmarginalizowanego poprzez rewaloryzację budynku IV Liceum Ogólnokształcącego im. Hetmana Stanisława Żółkiewskiego w Siedlcach", "DOFINANSOWANIE_UE_PER_CAPITA": 278.2}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-03-18", "DOFINANSOWANIE": "2315744.99", "WARTOSC": "3859574.99", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "Przedmiotem projektu jest wykonanie przebudowy drogi powiatowej Nr 3686W granica m. Siedlce - droga krajowa nr 2 na długości 1 375,69 mb. Przedmiotowa droga łączy się bezpośrednio poprzez węzeł/skrzyżowanie miejscowości Białki z drogą krajową nr 2, położoną w sieci TEN-T, a za jej pośrednictwem z infrastrukturą komunikacyjną doprowadzającą ruch do Zintegrowanego Wielofunkcyjnego Węzła Wymiany Pasażerskiej w Siedlcach leżącego na sieci TEN-T. Do drogi powiatowej nr 3686W przylegają bezpośrednio tereny inwestycyjne wydzielone i zaznaczone w miejscowym planie zagospodarowania przestrzennego miejscowości Białki i Grabianów, gm. Siedlce. Realizacja projektu przyczyni się do poprawy parametrów technicznych drogi, a tym samym do zwiększenia jej nośności i przepustowości. Ponadto realizacja inwestycji przyczyni się do usprawnienia komunikacji w subregionie siedleckim oraz umożliwienia i ułatwienia mobilności jego mieszkańców. Podstawowe parametry drogi: szerokość pasa drogowego - 18,0 - 29,0 m, klasa techniczna drogi - G, kategoria ruchu - KR 4, szerokość jezdni - 7,0 m, szerokość chodnika i ścieżki rowerowej - 3,5 - 4,0 m, szerokość zatok autobusowych - 3,0 m szerokość pobocza - 1,25 m, wykonanie oznakowania poziomego i pionowego, odwodnienie powierzchniowe do rowu oraz wykonanie kanału przerzutowego-rurociągów doprowadzających wody opadowe i roztopowe do urządzeń podczyszczających oraz odprowadzających je do rowu przydrożnego. Realizacja przebudowy drogi powiatowej Nr 3686W granica m. Siedlce - droga krajowa nr 2 stanowi przedłużenie ulicy Łukowskiej- drogi wylotowej z miasta Siedlce oraz bezpośrednie połączenie z siecią TEN-T, spowoduje poprawę dostępności zewnętrznej i wewnętrznej regionu, a w efekcie przełoży się na zwiększenie mobilności mieszkańców, rozwój społeczny i gospodarczy regionu, a tym samym wzrost jego konkurencyjności w układzie krajowym i międzynarodowym", "BENEFICJENT": "POWIAT SIEDLECKI", "TYTUL": "Przebudowa drogi powiatowej nr 3686W granica m. Siedlce - droga krajowa nr 2", "DOFINANSOWANIE_UE_PER_CAPITA": 128.85}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "2261983.78", "WARTOSC": "3126498.00", "MIEJSCE": "Cały Kraj | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: Minsk Oblast", "OPIS": "The aim of project is to improve access to high quality gynecological-obstetric and neonatal care in Minsk Oblast and Siedlce subregion. The development of healthcare in the Polish-Belarusian borderland area will be achieved in result of improvement of infrastructure and medical equipment for gynecological-obstetric and neonatal care in Minsk Oblast and Siedlce subregion, expanding the range of medical services and implemented health programs in the field of prenatal and neonatal diagnosis, the exchange of experience and skills of medical personnel from Siedlce and Minsk. Supply of medical equipment for the Mazovian Regional Hospital in Siedlce and computer and medical equipment for the Minsk Regional Clinical Maternity House will improve the technical resources of the hospitals. Planned renovation of medical rooms in Mazovian Regional Hospital in Siedlce will allow to create in this building such units as: School of Childbirth, Clinic of Gynecology, Obstetrics, and Neonatal, Workshop of early post-partum and urogynecological rehabilitation, Clinic of Posture Defects and Clinic of Hips Defects. Health programs planned within the project will help to increase the popularity of prenatal diagnosis among pregnant women. Providing common database of fetal malformations, developed on the basis of research planned within project, joint symposia and workshops will contribute to raising the quality of medical services.", "BENEFICJENT": "MAZOWIECKI SZPITAL WOJEWÓDZKI IM. ŚW. JANA PAWŁA II W SIEDLCACH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Record Use Observation Keeping - cross-border cooperation of regional hospitals in Siedlce and Minsk for mother and child health", "DOFINANSOWANIE_UE_PER_CAPITA": 125.86}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "2121327.60", "WARTOSC": "2517000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie siedleckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez osoby bezrobotne z grupy docelowej, tj. - 35% osób długotrwale bezrobotnych, - 17% osób niepełnosprawnych, - 36% osób o niskich kwalifikacjach, 43% osób nie kwalifikujących się do żadnej z w/w grup, zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO-GMINA SIEDLCE/POWIATOWY URZĄD PRACY W SIEDLCACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie siedleckim i mieście Siedlce (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 118.03}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-02-14", "DOFINANSOWANIE": "2062500.00", "WARTOSC": "4615083.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "Przedmiotem projektu jest zakup offsetowej maszyny drukującej (zadanie 1) oraz dedykowanego oprogramowania typu ERP (zadanie 2), niezbędnych do wdrożenia innowacyjnej technologii nanoszenia na różnorodne podłoża wielobarwnych nadruków o najwyższych parametrach jakościowych, szczególnie w odniesieniu wierności i stabilności odwzorowania barw oraz lakierowania ich powierzchni. Głównym celem projektu jest wdrożenie innowacji procesowej w postaci zaawansowanej technologii będącej wynikiem prac B+R, umożliwiającej wytwarzanie nowych i udoskonalonych produktów w sposób, który nie mógł być realizowany przy zastosowaniu dotychczasowych rozwiązań technologicznych. Wdrożenie do praktyki gospodarczej zaawansowanej technologii uszlachetniania in-line powierzchni odbitek drukarskich pozwoli na wprowadzenie na rynek docelowy innowacji produktowej w postaci usług druku na podłożach niewsiąkliwych, takich jak: folie elektrostatyczne, papiery syntetyczne, priplac, kalka i in. Możliwe będzie również udoskonalenie dotychczas wytwarzanych druków przez podniesienie ich walorów estetycznych i użytkowych. Cel projektu zostanie osiągnięty poprzez realizację kompleksowego procesu wdrożenia posiadanych wyników prac B+R, a brak na rynku rozwiązań adekwatnych do proponowanego oraz wysoki i stale rosnący, kreowany od wielu lat popyt na tego typu produkty i usługi gwarantuje uzyskanie wysokiej sprzedaży i sukcesu rynkowego. Przeważającą grupę odbiorców rezultatów projektu będą stanowić agencje reklamowe, realizujące umowy na współpracę z korporacjami i dużymi sieciami firm z sektorów, takich jak: medyczny i farmaceutyczny, FMCG, finansów i telekomunikacji i in. Wnioskodawca w ramach projektu planuje również realizację działań informacyjno-promocyjnych (zadanie 3).", "BENEFICJENT": "IWONA TERESA KSIĘŻOPOLSKA PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE \"IWONEX\"", "TYTUL": "Wdrożenie innowacyjnej technologii lakierowania powierzchni odbitek drukarskich in-line.", "DOFINANSOWANIE_UE_PER_CAPITA": 114.76}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-11-18", "DOFINANSOWANIE": "33894170.54", "WARTOSC": "60112387.03", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno", "OPIS": "Podstawowym celem inwestycji jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach oraz poprawa wykorzystania zaawansowanych TIK na obszarze interwencji siedleckim.W ramach projektu planowane jest wybudowanie szerokopasmowej infrastruktury telekom., która umożliwi wybranym GD oraz wszystkim szkołom obszaru uzyskanie szerokopasmowego dostępu Internetu o przepustowości min. 30 Mb/s. Planuje się objąć zasięgiem sieci 10213 HP, czyli o 102% więcej niż wymagane minimum. Harmonogram przewiduje, że zostanie on zrealizowany w terminie 36 miesięcy (01.12.17-30.11.20). Szczegółowy termin rozpoczęcia prac zależny ostatecznie będzie od daty podpisania umowy o dofinansowanie. Projekt podzielono na 3 zadania, realizowane równolegle: prace przygotowawcze, w tym pozyskanie prawa do dysponowania gruntami, budowa sieci w terenie i przyłączenie szkół oraz wykonanie podłączeń klientów ind. Dofinansowanie liczone jest przy pomocy metody luki w finansowaniu jako % kosztów kwalifikowalnych, określonych w budżecie projektu. Przeznaczone będzie zatem na zaliczkowanie/refundację części wskazanych kosztów kwal., zgodnie z założeniami i celami PO PC. Uwzględniono specyfikę województwa mazowieckiego jako regionu lepiej rozwiniętego. W wariancie z dotacją projekt jest zachowuje trwałość finansową, tzn. wykazuje dodatnie przepływy w każdym z 15 lat analizy, wykonanej zgodnie z właściwym okresem odniesienia. Ewentualna przewaga nakładów sfinansowana zostanie zyskami z projektu oraz z pozostałej działalności wnioskodawcy", "BENEFICJENT": "LIQUID SYSTEMS SP. Z O.O.", "TYTUL": "Budowa sieci szerokopasmowej NGA na obszarze siedleckim", "DOFINANSOWANIE_UE_PER_CAPITA": 108.68}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1624591.14", "WARTOSC": "2043793.06", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "Celem gł.pr. jest powrót do aktywności zawod. 40os. (40K) sprawujących opiekę nad dziećmi do lat 3 w okresie VII.18-XII.20 poprzez stworzenie 40 nowych miejsc opieki nad dziećmi w wieku do lat 3 na ter. M. Siedlce. W pr. zaplanowano 3 zadania: - zakup mebli i wyposażenia niezbędnych dla stworzenia 40 nowych miejsc żłobkowych; - organizacja bieżącego funkcjonowania 40 nowo utworzonych miejsc żłobkowych; - organizacja placu zabaw. Poprzez realizację projektu zostaną rozwiązane poniższe problemy: - brak wystarczających miejsc żłobkowych na ter M. Siedlce; - brak możliwości powrotu do pracy z urlopów macierzyńskich, rodzicielskich, wychowawczych; - brak możliwości znalezienia pracy przez osoby niepracujące. Wsparciem zostanie objętych 40os. (40K) zamieszkujących na ter woj. mazow. w rozumieniu przepisów Kodeksu Cywilnego. Grupę doc. stanowią: - osoby powracające na rynek pracy po urlopach macierzyńskich, rodzicielskich, wychowawczych sprawujące opiekę nad dziećmi do lat 3 - 35os. (K); - osoby pozostające bez zatrudnienia i sprawujące opiekę nad dziećmi w wieku do lat 3 - 5os.(K). Dzięki realizacji projektu zostaną osiągnięte wskaźniki produktu: - l-ba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie - 40os. (K); - l-ba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 - 40szt. Dzięki realizacji projektu zostaną osiągnięte wskaźniki rezultatu: - l-ba osób, który powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po opuszczeniu programu - 30 os. (85,7%); - l-ba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 5 os. (100%). W celu realizacji projektu do żłobka zostaną przeszkolone i zatrudnione 6 opiekunek, pielęgniarka, pomoc kuchenna, woźny/konserwator. Pr. mający na celu upowszechnienie opieki nad dziećmi do lat 3 będzie realizowany na ter. M. Siedlce, gdzie licz. dostęp. miejsc opieki jest niższa niż zidentyfikowane zapotrzebowanie na miejsca.", "BENEFICJENT": "ZAMECZEK WIOLETTA CHOLEWA-BARANOWSKA", "TYTUL": "Opieka nad dziećmi do lat 3 w żłobku \"Zameczek\"", "DOFINANSOWANIE_UE_PER_CAPITA": 90.39}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1495804.50", "WARTOSC": "1871110.02", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "Przedmiotem niniejszego projektu jest doposażenie ośrodka implantacji stymulatorów i defibrylatorów w nowoczesny sprzęt diagnostyczno-leczniczy, niezbędny przy leczeniu schorzeń kardiologicznych. Zakres projektu obejmuje doposażenie w nowoczesny sprzęt diagnostyczno-leczniczy funkcjonujących w ramach Oddziału Kardiologicznego: ? Ośrodka Implantacji Stymulatorów i Defibrylatorów, ? Ośrodka Intensywnej Terapii Kardiologicznej, ? Ośrodka Kontroli Stymulatorów i Defibrylatorów. Zakres udzielanych świadczeń przez Odział Kardiologiczny obejmuje usługi z zakresu nowoczesnej diagnostyki kardiologicznej w oparciu o wysokiej jakości nowoczesną aparaturę medyczną w zakresie: • stymulacji przezprzełykowa, • prób wysiłkowych, • badań EKG metodą Holtera, • badania ciśnienia krwi metodą Holtera, • diagnostyki omdleń - TILT test, • kontrolowania i programowania stymulatorów. W Oddziale funkcjonuje Gabinet Echokardiologiczny, który świadczy usługi takie jak: • echo serca przezklatkowego TTE, • echo przezprzełykowego TEE - głowica wielopłaszczyznowa, • echo obciążeniowe z Dobutaminą W Pracowni Elektrofizjologii wykonywane są również implantacje stymulatorów, implantacje kardiowerterów – defibrylatorów, planowe i interwencyjne kardiowersje elektryczne oraz zakładanie elektrod endokawitarnych do czasowej stymulacji serca. Projekt jest niezbędny dla zapewnienia nowoczesnych, inwazyjnych metod leczenia ww. chorób, które uchronią pacjentów przed nagłą śmiercią z powodu nagłego zatrzymania krążenia (NZK).", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W SIEDLCACH", "TYTUL": "Doposażenie ośrodka implantacji stymulatorów i defibrylatorów w nowoczesny sprzęt diagnostyczno-leczniczy w SPZOZ w Siedlcach", "DOFINANSOWANIE_UE_PER_CAPITA": 83.22}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "1275850.00", "WARTOSC": "1629750.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "Projekt zakłada realizację działań polegających na wykorzystaniu TIK do obsługi procesów związanych z edukacją na uczelni, celem świadczenia usług drogą elektroniczną. Realizacja projektu przyczyni się do podniesienia jakości oraz dostępności kształcenia w regionie. Zakres projektu obejmuje: stworzenie serwisu dla studentów (elektronicznych podań i zaświadczeń, rekrutacji online, wybór ścieżek edukacyjnych), platformy e-learning oraz zakup usług i urządzeń umożliwiających prawidłowe funkcjonowanie systemu. Projekt będzie zapewniał bezpieczeństwo przetwarzania danych oraz uwzględni potrzeby wszystkich użytkowników zgodnie z zasadą uniwersalnego projektowania. Z e-usług stworzonych w ramach realizacji projektu będą mogły korzystać osoby niepełnosprawne dzięki zastosowaniu standardu WCAG 2.0. Projekt dostosuje organizację Collegium Mazovia do współczesnych potrzeb środowiska akademickiego poprzez zaprojektowanie i wdrożenie spójnego systemu innowacyjnych e-usług o wysokim poziomie dojrzałości informatycznej, które podniosą atrakcyjność studiowania oraz usprawnią funkcjonowanie uczelni. Pozwoli też na szersze niż lokalne dotarcie z innowacyjnymi usługami edukacyjnymi do społeczeństwa Mazowsza, zwłaszcza wschodniej jego części, obecnie ograniczone fizyczną dostępnością. Głównymi interesariuszami nowego rozwiązania są studenci, nauczyciele akademiccy oraz przedstawiciele otoczenia społeczno-gospodarczego, którzy uczestniczą w procesie kształcenia (praktyki, staże). Naturalnym uczestnikiem otoczenia uczelni są jej absolwenci, którzy mogą być jednocześnie podmiotem (kształcenie przez całe życie, doskonalenie zawodowe) i wykonawcą (mentor, opiekun, wykładowca), ponieważ każdy absolwent jest jednocześnie reprezentantem środowiska społeczno-gospodarczego poprzez pełnienie określonej roli zawodowej. Wartością dodaną projektu jest wzrost potencjału innowacyjności woj. mazowieckiego i większa aktywizacja społeczna wschodniej jego części poprzez poprawę dostępności do edukacji.", "BENEFICJENT": "COLLEGIUM MAZOVIA INNOWACYJNA SZKOŁA WYŻSZA", "TYTUL": "E-MAZOVIA - uczelnia zawsze otwarta", "DOFINANSOWANIE_UE_PER_CAPITA": 70.99}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1000971.84", "WARTOSC": "1251214.80", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "Celem głównym proj. jest poprawa do dnia 29.02.2020 jakości kształcenia w zakr. kształtowania kompetencji kluczowych i umiejętności uniwersalnych niezbędnych m.in na rynku pracy uczniów [UCZ] z 7 szkół [SZK] tj.: *SP w Zespole Oświatowym im J.Pawła II w Stoku Lackim [SP SL=315 UCZ] *SP im A. Mickiewicza w Zesp. Ośw. w Żelkowie-Kolonii [SP ŻK=194] *SP im I. Prądzyńskiego w Zesp. Ośw. w Nowych Iganiach [SP NI=266] *SP im I. Kosmowskiej w Zesp. Oświatowo - Wychowawczym w Strzale [SP S=170] *SP im Armii Wojska Polskiego z Zesp. Ośw.- Wychow. w Białkach [SP B=135] *SP im płk. L. Lisa-Kuli w Pruszynie [SP P=89] *SP im M. Konopnickiej w Golicach [SP G=102] poprzez realiz. działań zmierzających do wykształcenia u min. 90% spośród 1271 UCZ (667K+604M, w tym UCZ ze szczególnymi potrzebami edukacyjnymi) kompet. kluczowych i umiejętn. uniwersalnych oraz doskonalenie umiejętn.i kompet. zawod. u 167 (152K+15M) nauczycieli [N]. Proj jest skierowany do gr docelowych z woj. mazowieckiego– 1271 UCZ (667K+604M) z 7 SP w Gminie Siedlce i 167 N (152K+15M). W ramach proj realiz. będą zadania: Wyposażenie pracowni, Zajęcia dydaktyczno–wyrównawcze , Indywidualizacja pracy z uczniem, Zaj. dodatkowe (warsztaty) z zakr. kompet. kluczowych, Wsparcie dla N. W ramach proj. UCZ wezmą udział w zaj. dydaktyczno-wyrównawczych, zaj. dodatkowych org. poza lekcjami, rozwijającymi uzdolnienia i zainteresowania w obszarze kompetencji kluczowych (przyrodnicze, językowe, ICT). UCZ ze specjalnymi potrzebami edukacyjnymi będą brali udział w zaj. logopedycznych, zaj. korekcyjno-kompensacyjnych, socjoterap. 167 N weźmie udział w szkoleniach/kursach; pracownie szkolne zostaną wyposażone w nowe, niezbędne pomoce dydakt. i narzędzia TIK. Główne rezultaty osiągnięte w proj to liczba: *UCZ którzy nabyli kompetencje kluczowe po opuszcz. programu -1144 *szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prow. zajęć edukac. -7 *N którzy uzyskali kwalifik. lub nabyli kompet. po opuszc", "BENEFICJENT": "GMINA SIEDLCE", "TYTUL": "Szkoły Kluczowych Kompetencji", "DOFINANSOWANIE_UE_PER_CAPITA": 55.69}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "999900.00", "WARTOSC": "2733306.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "Celem projektu jest wprowadzenia na rynek znacząco ulepszonych produktów będących wynikiem prowadzonych samodzielnie przez firmę Olan Sp. z o.o. prac B+R. W ramach projektu na rynku pojawi się system lekkich rusztowań budowlanych, w skład którego wchodzą elementy: Ramy 2,0x0,73 Słupek poręczy „L” Rama Obejściowa Rama czołowa Słupek osłony siarkowej. Dzięki realizacji prac B+R nowy system będzie: •lżejszy od obecnie stosowanych systemów na rynku przy zachowaniu odpowiednich parametrów wytrzymałościowych co w konsekwencji ma w znaczny sposób poprawić bezpieczeństwo i łatwość montażu rusztowania. •dostępny dla użytkowników nie korzystających z nowoczesnych rusztowań ze względu na wysokie koszty nabycia •bezpieczny w użytkowaniu dzięki spełnieniu kryteriów certyfikacji na znak bezpieczeństwa „B” •maksymalnie uproszczony •spełniać wymagania norm PN EN 12810 ; PN EN 12811 •wykonany z specjalnie zaprojektowanych profili specjalnych umożliwiających zmniejszenie masy elementów przy jednoczesnym zachowaniu parametrów wytrzymałościowych •niezawodny i trwały w eksploatacji •bezpieczny w użytkowaniu •szybki i łatwy w montażu •charakteryzować się zwiększona żywotnością •kompatybilny z najbardziej popularnym systemami w tej części Europy. Grupą docelową projektu są firmy: -budowlane, -zajmujące się wynajmem rusztowań i in. elementów, -wykonujące przeglądy i budowę instalacji przemysłowych. Realizacja projektu przewidziana jest w terminie 1.10.2019 – 31.08.2020. Wdrożenie wyników prac B+R będące głównym przedmiotem realizacji projektu będzie możliwe dzięki stworzeniu bazy technologicznej w postaci nowo nabywanych urządzeń: -Stanowisko automatyczne do cięcia rur i profili -Stanowisko zrobotyzowane do spawania stali i aluminium -Specjalistyczne oprzyrządowanie spawalnicze dla stanowiska zrobotyzowanego (8szt.) -Instalacja techniczna sprężonego powietrza -Instalacja technologiczna do rozprowadzania gazów technicznych -Instalacja wentylacyjno-oddymiająca z o", "BENEFICJENT": "OLAN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie wyników prac B+R w firmie Olan Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 55.63}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "943864.80", "WARTOSC": "1182070.80", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "Celem projektu jest powrót do aktywności zaw. 6 UP sprawujących opiekę nad dziećmi do lat 3 należących do grupy osób fizycznych powracających na rynek pracy po urlopach macierzyńskich, rodzicielskich (gr. 1 - 7 os. – 7 K) oraz 7 osób pozostających bez zatrudnienia (gr. 2 - 10 os. 9 K), zam. gminę Siedlce, poprzez poprawę dostępności do usług świadczenia opieki nad dziećmi do lat 3, czyli zapewnienie stale funkcjonujących 17 miejsc opieki nad dziećmi do lat 3 poprzez utworzenie kolejnego żłobka publicznego nr 2 na terenie gminy Siedlce w lokalu spełniającym wymogi lokalowe i sanitarne określone w Rozporządzeniu Ministra Rodziny, Pracy i Polityki Społecznej z dnia 8 grudnia 2017 r. zmieniającym rozporządzenie w sprawie wymagań lokalowych i sanitarnych jakie musi spełniać lokal, w którym ma być prowadzony żłobek lub klub dziecięcy , w okresie 1.08.2019 do 30.10.2019 r. oraz zapewnienie funkcjonowania powstałych w ramach projektu miejsc w okresie 1.11.2019 do 30.10.2021. Głównym produktem projektu będzie powstanie 17 nowych miejsc opieki nad dziećmi w wieku 20 tyg. do lat 3. W ramach projektu opieką zostanie objętych 17 dzieci. Dzięki objęciu opieką 17 dzieci ich rodzice 17 os (w tym 16 K) będą miały możliwość powrotu na rynek pracy. Projekt skierowany jest do opiekunów prawnych/rodziców i ich dzieci, którzy zgodnie z KC zamieszkują w Gminę Siedlce, będących w wieku aktywności zawodowej wyłączonych z rynku pracy w związku ze sprawowaniem opieki nad dziećmi do lat 3 lub powracających na rynek pracy po urlopach macierzyńskim/rodzicielskim. Zadania :pełne dostosowanie żłobka., a od 11.2019 r. będzie realizowana opieka nad dziećmi do lat 3. Zostanie zakupiony sprzęt niezbędne do sprawowania opieki (poza projektem) zgodnie z wymogami ustawowymi oraz zostaną dostosowane pomieszczenia. wydatki bieżące: wynagrodzenia personelu zatrudnionego w oparciu o umowy o pracę, koszty eksploatacyjne itp.. Wkład własny:wyd.na dostosowanie żłobka program MALUCH+oraz badania wst. pracownik", "BENEFICJENT": "GMINA SIEDLCE", "TYTUL": "Żłobek publiczny nr 2 w Gminie Siedlce", "DOFINANSOWANIE_UE_PER_CAPITA": 52.51}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "1474523.71", "WARTOSC": "1843154.64", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "Celem projektu (P) realiz. od 01.02.2018 do 31.10.2020 w partnerstw. ZS nr3/Łosice (P1) z ZS nr4/Siedlce (P5) z inst. otocz. społ.-gosp.: SIR (LID) i pracodawcami (PR; P2-4, 6-10) jest wzrost poz. wiedzy i umiejętn. 180 U (116K/64M) niezb. na rynku pracy i zwiększ. ich zatrudnialności po zakończ. nauki poprzez poprawę efektyw. i skutecz. kształc. zwod. oraz lepsze jego dostos. do potrzeb gosp. i rynku pracy. P odp. na potrzeby U, zad. wynikają z diagnozy przyg. przez S i zatwierdz. przez organ prow. i z analizy ankiet U przeprow. przed złożeniem wniosku. Do P zrekrut. będzie 180U (>70%U z obsz. wiejski), w P1: 111U: 15 tech. rol.TR, 12 tech. ekonom.TE, 42 tech. hotel.TH, 42 tech. żywn. i usług. gastro.TŻ, w P5: 69U: 9 tech. rol.TR, 30 tech. arch. krajob.TK, 30 tech. żyw.TŻ. 100%U bierze udział w stażach. P. uwzgl. dział. zapew. kompleks. wsparcia rozw. szkol. zawod. na Mazowszu: wzmoc. współpr. PR i zapew. U prakt. nauk. zawod. w ramach staży wykracz. poza zakres kształ. zwod. prakt. (wkł. finans. PR>5%), wsparcie U w zdobywaniu dodatk. uprawnień w ramach kursów spec. (łącz.: 17), umożliw. U nauki zawod. w war. natural. - doposaż. międzyszkol. pracowni, podniesienie komp. miękk. i świadomości U nt indywid. predysp. zawod. poprzez prowadz. doradztwa zawod. (w tym utworz. SPInKa; efekt. koszt.<9,5% wart. P) i wzrost umiejętn. i komp. nauczycieli zawod. (studia podyplom., efekt. koszt.<5,5% wart. P). P pozwala na lepsze wykorz. zasobów edu. poprzez utworz. 2 międzyszkol. pracowni: tech. rolnika (w: P1) i analizy żywności (w: P5), gdzie dzięki zakup. w P doposaż. powst. warunki odzwierciedl. natural. warunki pracy. P jest zgodny z „Prog. Rewital. dla M. i Gminy Łosice do 2023” (Cel Strat.I: cel oper. 1.1 i 1.4) i „Lokal. Prog. Rewital. M. Siedlce 2016-20” (cel 4). Wartość dof. per 1 U<2511 EUR = 10604,71 zł, kurs: 4,2233 wg regul. cz. 8 - tj. =1700325,14(dof.)/180U= 9446,25 zł (też wart. P=1892026,56zł/180U=10511,26zł).", "BENEFICJENT": "STOWARZYSZENIE INTEGRACJA I ROZWÓJ", "TYTUL": "Nowoczesne kształcenie zawodowe szansą na Twój udany debiut na rynku pracy!", "DOFINANSOWANIE_UE_PER_CAPITA": 51.07}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-03-30", "DOFINANSOWANIE": "833170.00", "WARTOSC": "2273778.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "Przedmiotem projektu jest zakup maszyn poligraficznych oraz dedykowanego oprogramowania typu ERP (rozszerzenie o moduł obejmujący ostatnią fazę procesu produkcyjnego, tj. wykończenie i oprawę produktów), niezbędnych do wdrożenia wyników przeprowadzonych prac badawczo-rozwojowych. Celem przeprowadzonych prac B+R i jednocześnie realizacji inwestycji jest poprawa wydajności produkcji, a także wzrost jakości, trwałości i estetyki wykonania produktów finalnych o skomplikowanej strukturze fizycznej, tj. wymagających wielu operacji introligatorskich. Będzie to możliwe dzięki rozbudowie parku maszynowego, której celem jest modernizacja i automatyzacja operacji technologicznych wykonywanych w czasie trwania procesu uszlachetniania i oprawy. Realizacja inwestycji pozwoli na wprowadzenie zasadniczych zmian do ostatniej fazy procesu produkcyjnego (wykończenie, oprawa) i w rezultacie wprowadzenie do oferty firmy udoskonalonych produktów, takich jak katalogi, kalendarze i etykiety. Cel projektu zostanie osiągnięty poprzez realizację kompleksowego procesu wdrożenia posiadanych wyników prac B+R, a wysoki i stale rosnący, kreowany od wielu lat popyt na tego typu produkty i usługi gwarantuje uzyskanie wysokiej sprzedaży i sukcesu rynkowego. Przeważającą grupę odbiorców rezultatów projektu będą stanowić agencje reklamowe, realizujące umowy na współpracę z korporacjami i dużymi sieciami firm z sektorów, takich jak: medyczny i farmaceutyczny, FMCG, finansów i telekomunikacji i in.", "BENEFICJENT": "IWONA TERESA KSIĘŻOPOLSKA PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE \"IWONEX\"", "TYTUL": "Wdrożenie wyników prac B+R w przedsiębiorstwie PPH Iwonex", "DOFINANSOWANIE_UE_PER_CAPITA": 46.35}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "823724.78", "WARTOSC": "1029828.78", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "Celem głównym projektu jest ułatwianie powrotu do aktywności zawodowej 15 osobom z terenu Gminy Siedlce sprawującym opiekę nad dziećmi do lat trzech bez względu na płeć i niepełnosprawność w okresie od 01.07.2017 do 30.11.2019.Grupą docelową jest 15 osób w tym 13 K i 2 M sprawujących bezpośrednią opiekę nad dzieckiem/dziećmi w wieku do lat 3 powracających do aktywności zawodowej bądź podejmujący pracę .W ramach projektu przyjmuje się przyjęcie 80% osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka oraz 70 % osób pozostających bez pracy lub jej poszukujący.Z danych meldunkowych Gminy wynika, iż w latach 2013-2015 urodziło się 648 dzieci, w tym 339 chłopców i 309 dziewczynek.Na terenie Gminy Siedlce nie funkcjonuje żłobek wobec powyższego zapotrzebowanie jest bardzo duże. Cel główny projektu zostanie osiągnięty a jego rezultaty zostaną utrzymane przez wiele kolejnych lat. W żłobku zostanie utworzonych 15 miejsc dla dzieci w wieku do 3 lat bez względu na ich płeć,pochodzenie czy niepełnosprawność. Wniosek obejmuje adaptację wraz z wyposażeniem pomieszczeń zgodnie z Rozp.Ministra Pracy i Polityki Społ. z dnia 10 lipca 2014r. w sprawie wymagań lokalowych i sanitarnych dotyczących żłobków i klubów dziecięcych oraz budowę placu zabaw wraz z zakupem i montażem wyposażenia. Wybór wykonawców zostanie dokonany zgodnie z Ustawą Pzp. W ramach projektu zostanie zatrudniony personel posiadający odpowiednie kwalifikacje do pracy na zajmowanym stanowisku (Dz.U.2016 poz. 157 z dnia 26 stycznia 2016r.),w tym przewiduje się zatrudnienie osób bezrobotnych i biernych zawodowo powyżej 30% na wszystkich utworzonych w projekcie miejscach pracy. Rekrutację uczestników przeprowadzi powołana do tego komisja zgodnie z zatwierdzonym regulaminem rekrutacji. Żłobek będzie czynny 10 godzin dziennie w dni robocze. Placówka będzie dostosowana do potrzeb osób z niepełnosprawnościami, będzie pełniła rolę opiekuńczą, wychowawczą i edukacyjną.", "BENEFICJENT": "GMINA SIEDLCE", "TYTUL": "Pierwszy żłobek w Gminie Siedlce", "DOFINANSOWANIE_UE_PER_CAPITA": 45.83}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "754423.41", "WARTOSC": "1098199.16", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "Celem projektu „Termomodernizacja zabytkowego kościoła parafialnego w Pruszynie” jest poprawa czystości powietrza w Gminie Siedlce poprzez zwiększenie efektywności energetycznej 1 budynku użyteczności publicznej w Pruszynie i redukcję zanieczyszczeń do atmosfery CO2. Budynek pełni funkcje sakralne oraz wykorzystywany jest jako miejsce spotkań dla parafian, grup młodzieży, mieszkańców gminy Siedlce, miejsce spotkań o charakterze kulturalnym, miejsce dla turystów zwiedzających zabytkowy kościół. Projekt polega na wykonaniu kompleksowych prac termomodernizacyjnych prowadzących do głębokiej modernizacji energetycznej budynku. Obejmuje 5 działań: -ocieplenie obiektu (ścian zewnętrznych, stropu), -wymiana okien, drzwi zewnętrznych, -wymiana oświetlenia na energooszczędne, -przebudowa systemu grzewczego (wraz z wymianą źródła ciepła – gazowy piec kondensacyjny), -zastosowanie instalacji OZE - fotowoltaika. Przewidziane działania skutkują: - stopień poprawy efektywności energetycznej) 42,86% -spadek emisji gazów cieplarnianych o 82,8%, tj. 378,8 CO2 Mg/rok -Efektywność kosztowa zmniejszenia zużycia energii 39,07 zł/kWh/rok Całkowita wartość projektu 943 029,28 zł brutto. Wszystkie koszty są kosztami kwalifikowalnymi. Dofinansowanie 80%. Na koszty składają się wyłącznie koszty związane z zakresem prac inwestycyjnych (wskazanych w audytach) oraz koszty przygotowawcze. Projekt będzie miał pokrycie wydatków na etapie realizacji, jak i etapie funkcjonowania. Wnioskodawca będzie w stanie sprostać wymaganiom związanym z realizacją projektu. Projekt nie generuje dochodu, nie podlega procedurze pomocy publicznej, nie podlega procedurze OOŚ. Nie jest to duży projekt. Projekt jest zgodny z zasadami: równości szans kobiet i mężczyzn, równości szans i niedyskryminacji, zrównoważonego rozwoju.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA PW ŚW MIKOŁAJA BISKUPA", "TYTUL": "Termomodernizacja zabytkowego kościoła parafialnego w Pruszynie", "DOFINANSOWANIE_UE_PER_CAPITA": 41.97}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "78609814.36", "WARTOSC": "98262267.96", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "ASI to wspólna inicjatywa JST województwa (190 JST)-gmin, powiatów oraz województwa i współdziałanie partnerskie na rzecz zrównoważonego rozwoju woj. maz. Będą uruchomione i świadczone e-usług na poz. dojrzałości 3 (34 usługi) i 4 (16 usług) przez JST dla mieszkańców i przedsiębiorców, w tym na terenach wiejskich. Każda usługa zostanie wdrożona dla min. 52 JST. Korzystanie z usług będzie możliwe różnymi kanałami dostępu, niezależnie od miejsca przebywania i wykorzystywanej technologii. Rodzaj usługi i poziom dojrzałości jest zgodny z wynikami przeprowadzonych badań. Prowadzone będą działania monitorowania usług pod kątem dostępności i użyteczności. Proj. stworzy warunki efektywnego stosowania inf. przestrzennej i ponownego wykorzystywania inf. publicznej, usprawni kontakty urząd-przedsiębiorca/obywatel. Poprawi efektywność pracy administracji przez łatwiejszy, szybszy i tańszy dostęp do inf. korzystając m.in. z chmury obliczeniowej. Grupa docelowa: przedsiębiorcy i mieszkańcy gminy, powiatu, całego wojew. i pracownicy JST. Zastosowane będą standardy i model usługowy, co zapewni interoperacyjność danych, systemów i usług i umożliwi integrację z istniejącym oprogramow. i możliwość rozszerzania o nowe komponenty w przyszłości. E-usługi, systemy teleinf. i utworzona infrastruktura inform. będą zgodne ze standardami i zasadami przetwarzania danych. Zastosowane zostaną podstawowe i rozszerzone standardy bezpieczeństwa i WCAG. Projektowanie usług i systemów będzie realizowane w oparciu o metody proj. zorientowanego na użytkownika. Do uwierzytelniania zastosowany będzie profil zaufany ePUAP. Realizowane będą zadania obejmujące: opracowanie e-usług, w tym geoinformacji i towarzyszących im 5 syst. dziedzinowych, zakup sprzętu komputerowego i cyfryzacja danych. Zaplanowano wsparcie JST w zakresie realizacji i wdrożeń e-usług i geoinformacji. Zadania prowadzone będą równolegle, jednak cyfryzacja danych będzie wyprzedzać uruchomienie e-usług, a wsparcie po odbiorze produktów.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "„Regionalne partnerstwo samorządów Mazowsza dla aktywizacji społeczeństwa informacyjnego w zakresie e-administracji i geoinformacji” (Projekt ASI)", "DOFINANSOWANIE_UE_PER_CAPITA": 31.68}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "463950.00", "WARTOSC": "1081125.69", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Niniejszy projekt jest wynikiem realizacji strategii przedsiębiorstwa OLAN polegającej na podniesieniu konkurencyjności firmy na rynkach zagranicznych. Strategia ta zakłada promowanie firmy i jej produktów na zagranicznych imprezach targowych. Działania te mają służyć zwiększeniu poziomu internacjonalizacji przedsiębiorstwa, a także podniesieniu poziomu przychodów pochodzących z działalności eksportowej. W ramach projektu Wnioskodawca zamierza wziąć udział w 17 imprezach targowych i jednej indywidualnej misji zagranicznej realizowanych w ramach programu promocji branży budowy i wykańczania budowli. W ramach indywidulanej misji zagranicznej zaplanowany zostały spotkania B2B z dwoma potencjalnymi kontrahentami, podczas których przedstawiciele firmy OLAN będą mogli nawiązać kontakty biznesowe i zaprezentować swoje produkty. Realizacja projektu została poparta głęboką analizą trendów panujących na zagranicznych rynkach budowlanych. Wnioskodawca zaplanował wyjazd na następujące imprezy targowe w ramach programu promocji branży budowy i wykańczania budowli: MOSBUILD/ WorldBuild Moscow 2018, SWISSBAU 2018, BYGG REIS DEG 2017, 2019, Eliaden (budowlano – energetyczne) 2018, KAZBUILD/ WorldBuild Almaty 2017, 2018, BAKU BUILD/ WorldBuild Baku 2018, BALTIMAT 2017,2019, BAU 2019, BAUTEC 2018, NORDBYGG 2018, BUDMA 2018, 2019, ECOBUILD 2018,2019. Ponadto przedsiębiorstwo OLAN zorganizuje indywidualną misję gospodarczą do Oslo w Norwegii w sierpniu 2018 r., celem której będzie spotkanie z minimum dwoma potencjalnymi kontrahentami. W ramach projektu zostanie nabyta usługa doradcza i szkoleniowa celem jak najlepszego przygotowania Wnioskodawcy do udziału w targach i indywidualnej misji gospodarczej. W budżecie projektu zaplanowano również zakup materiałów promocyjnych na targi (katalogi i wizytówki), a także wydatki związane z promocją Marki Polskiej Gospodarki (dwa rollbaner", "BENEFICJENT": "OLAN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Promocja produktów przedsiębiorstwa OLAN sp. z o.o. poprzez udział w zagranicznych imprezach targowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 25.81}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1087625.28", "WARTOSC": "1359531.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn", "OPIS": "CEL GŁÓWNY: Zwiększenie dostępu do usług społecznych 75 osobom starszym w wieku poprodukcyjnym zamieszkującym na terenie jednej z 5 Gmin powiatu siedleckiego (Zbuczyn, Siedlce, Skórzec, Wiśniew, Kotuń) zagrożonych ubóstwem lub wykluczeniem społecznym do 31.12.2019 r. poprzez udział w zajęciach Klubu Seniora. ZADANIA: 1.Utworzenie, uruchomienie i prowadzenie Lokalnych Klubów Seniora w 5 Gminach powiatu siedleckiego w okresie 1.01.2018-31.12.2019; 2.Program prozdrowotny dla 75 seniorów w 5 Lokalnych Klubach Seniora; 3.Program edukacyjny dla 75 seniorów w 5 Lokalnych Klubach Seniora; 4.Program aktywności społecznej dla 75 seniorów w 5 Lokalnych Klubach Seniora; 5.Utworzenie, funkcjonowanie wypożyczalni sprzętu pielęgnacyjnego i wspomagającego.GRUPA DOCELOWA: to 115 osób ,w tym 80K zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących na terenie jednej z niżej wymienionych gmin wiejskich: Są to osoby niesamodzielne, w tym: 75os. (GZ: 20os/12K, GS: 10os./9K, GW: 10os./7K, GSk:15os./11K, GK:20os/12K) to osoby starsze w wieku poprodukcyjnym, tj. osoby wieku 60+ w przypadku kobiet i osoby 65+ w przypadku mężczyzn, które zakończyły swoją aktywność zawodową oraz 40 os./29K niesamodzielnych, które ze względu na posiadane dysfunkcje wymagają wsparcia w zakresie dostępu do sprzętu wspomagającego i pielęgnacyjnego. WSKAŹNIKI: zostanie wspartych 115 miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu, 115 osób zagrożonych ubóstwem lub wykluczeniem społecznym zostanie objętych usł. społecznymi świadczonymi w interesie ogólnym w programie, zostanie utworzona 1 wypożyczalnia sprzętu wspomagającego i pielęgnacyjnego, z której skorzysta 40 os./29K niesamodzielnych z terenu 5 gmin pow siedleckie", "BENEFICJENT": "GMINA ZBUCZYN", "TYTUL": "Dobra pora na aktywnego seniora", "DOFINANSOWANIE_UE_PER_CAPITA": 21.66}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "932115.79", "WARTOSC": "1165144.74", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie", "OPIS": "CEL GŁÓWNY: Zwiększenie, w okresie 01.07.2017 r.-30.11.2018 r., aktywności społ. i zaw. oraz szans na zatrudnienie 108 osób zagrożonych ubóstwem i/lub wykluczeniem społ. (63K, 45M), tym min. 10 % osób z niepełnosprawnościami (OzN), zamieszkujących powiat siedlecki, korzystających ze wsparcia OPS na terenie powiatu siedleckiego, poprzez realizację ZADAŃ: 1.Diagnoza potrzeb i predyspozycji, praca socjalna oraz wypłata świadczeń pieniężnych; 2.Aktywna integracja - blok dla nieaktywnych zawodowo; 3.Aktywna integracja - blok wsparcia rodzin nieaktywnych społecznie i zawodowo; 4.Aktywna integracja - Indywidualne Programy Zatrudnienia Socjalnego w CIS. REZULTATY: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym: które uzyskały kwalifikacje po opuszczeniu programu-32;pracujących po opuszczeniu programu-24;poszukujących pracy po opuszczeniu programu-61;którzy nabyli lub podnieśli poziom kompetencji społecznych -70. Odsetek osób zagrożonych ubóstwem lub wykluczeniem społecznym:które dokonały postępu w aktywizacji społecznej (efektywność społeczna)-34%; które podjęły zatrudnienie (efektywność społeczno-zatrudnieniowej-22%. Odsetek osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi:które dokonały postępu w aktywizacji społecznej (efektywność społeczna)-34%;które dokonały postępu w aktywizacji społecznej (efektywność społeczno-zatrudnieniowa)-12%. Liczba osób:które w wyniku realizacji staży zawodowych uzyskały doświadczenie zawodowe-24;u których stwierdzono poprawę sytuacji ekonomicznej-25. PRODUKTY:Objętych wsparciem w programie jest 108os.,w tym 11os.z niepełnosprawnościami. Liczba podpisanych kontraktów socjalnych/Indywidualnych Programów Zatrudnienia Socjalnego-108, Liczba przeprowadzonych indywidual.diagnoz potrzeb i predyspozycji oraz opracowanych indywidualnych programów zatrudn.socj.-108", "BENEFICJENT": "GMINA KOTUŃ", "TYTUL": "Wzrost kompetencji nadzieją na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 18.81}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2018-12-28", "DOFINANSOWANIE": "34085327.97", "WARTOSC": "42606659.97", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "OGÓLNE ZAŁOŻENIA PROJEKTU Projekt pn. Informatyzacja mazowieckiej służby zdrowia poprzez wsparcie funkcjonowania aptek szpitalnych ma za zadanie poprawę stanu służby zdrowia na terenie województwa mazowieckiego. Ujęte w jego ramach działania doprowadza do kompleksowej modernizacji funkcjonowania jednostek szpitali w zakresie informatyzacji i poprawy pracy aptek szpitalnych. Dzięki realizacji przedsięwzięcia dojdzie między innymi do znacznego podniesienia efektywności dystrybucji leków i wyrobów medycznych, wzrostu poziomu bezpieczeństwa pacjentów, personelu a także przechowywania danych wrażliwych. Zakres przedsięwzięcia obejmie przede wszystkim wprowadzenie do struktury szpitali nowoczesnego sprzętu oraz oprogramowania. CELE PROJEKTU Cel główny Projektu - wzrost poziomu zinformatyzowania szpitali poprzez wsparcie funkcjonowania aptek szpitalnych i systemów dystrybuowania leków - pozwoli na zredukowanie negatywnych skutków problemów, zidentyfikowanych przez Wnioskodawcę. Do najważniejszy korzyści płynących z jego realizacji należy zaliczyć między innymi poprawę funkcjonowania Szpitali w aspekcie ekonomicznym, czy zapewnienie pracownikom Szpitali bezpieczeństwa i mniejszego obciążenia obowiązkami. ZAKRES PROJEKTU Zakres Projektu został podzielony na 16 powiązanych ze sobą zadań. Pierwsze dwa zadania dotyczą kosztów ogólnych, natomiast kolejne to pary zadań przyporządkowane każdemu z Partnerów pod kątem rodzaju pomocy - bez pomocy publicznej i pomocy de minimis. W wyniku realizacji zadań dojdzie do kompleksowej informatyzacji wszystkich członków Partnerstwa: Mazowiecki Szpital Specjalistyczny Sp. z o.o. Mazowiecki Szpital Bródnowski w Warszawie Sp. z o.o. Mazowiecki Szpital Wojewódzki im. św. Jana Pawła II w Siedlcach Sp. z o.o. Specjalistyczny Szpital Wojewódzki w Ciechanowie Mazowieckie Centrum Rehabilitacji „STOCER” Sp. z o.o. GRUPY DOCELOWE Projektu to: Administracja Szpitali Pracownicy Aptek Szpitalnych Personel medyczny Pacjenci", "BENEFICJENT": "MAZOWIECKI SZPITAL SPECJALISTYCZNY SP. Z O. O.", "TYTUL": "Informatyzacja mazowieckiej służby zdrowia poprzez wsparcie funkcjonowania aptek szpitalnych", "DOFINANSOWANIE_UE_PER_CAPITA": 17.92}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "319872.00", "WARTOSC": "492639.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest zakup usługi badawczo-rozwojowej, umożliwiającej opracowanie innowacyjnej ochronnej bariery/barieroporęczy mostowej. Wnioskodawcą jest firma Czartek – polski producent konstrukcji przeznaczonych do zabezpieczania wiaduktów i obiektów mostowych, zgodnie z wymaganiami europejskiej normy PN-EN 1317. Wykonawcą usługi jest Instytut Badawczy Dróg i Mostów, posiadający nadaną kategorię „A\" i dysponujący uprawnieniami do prowadzenia testów zderzeniowych wg normy PN-EN 1317. Projekt odpowiada na rosnące zapotrzebowanie w zakresie wyposażenia infrastruktury drogowej, zapewniającej bezpieczeństwo bierne, a jego rezultatem będzie nowatorska ochronna bariera/barieroporęcz mostowa. Przewagi konkurencyjne opracowanej w projekcie bariery/barieroporęczy względem produktów istniejących na rynku to przede wszystkim: -autorska konstrukcja (prowadnice połączone grzbietowo i częściowo zespolone za pomocą śrub, przekrój wielokrotnie sztywniejszy i wytrzymalszy względem prowadnic niepołączonych), -zmniejszona masa własna (co oznacza produkt tańszy w produkcji), -łatwiejszy montaż (poprzez mniejszą ilość elementów składowych, dobry dostęp do śrub i mniejszą masę własną elementów), -niższa cena, przy spełnieniu wymagań normy PN-EN 1317 w zakresie bezpieczeństwa biernego dla autobusu o masie 13000kg i prędkości 70km/h oraz samochodu osobowego o masie 900kg i prędkości 100km/h. Grupą docelową rezultatów projektu są firmy: wykonawcze dróg i autostrad, remontujące mosty, a także monterskie zajmujące się produkcją i dostarczaniem elementów wyposażenia drogowego. W projekcie oprócz prac projektowych, badań wytrzymałościowych w skali mikro oraz testów zderzeniowych na poligonie badawczym zgodnych z normą PN-EN 1317, zaplanowano zaangażowanie odbiorców końcowych w opracowywanie końcowego produktu. Wyniki prac B+R zostaną wdrożone do działalności gospodarczej spółki poprzez rozpoczęcie produkcji nowo opracowanego produktu oraz wprowadzenie go do of", "BENEFICJENT": "\"CZARTEK\" CZARNOCKI, TACZALSKI, PERCZYŃSKI SPÓŁKA JAWNA", "TYTUL": "Opracowanie ochronnej bariery/barieroporęczy mostowej o innowacyjnej konstrukcji i zredukowanej masie własnej", "DOFINANSOWANIE_UE_PER_CAPITA": 17.79}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "262143.99", "WARTOSC": "262143.99", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "OLAN SPOŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Olan spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 14.58}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1290175.68", "WARTOSC": "1612719.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Celem głównym projektu „Szkoła nowych możliwości” jest zwiększenie do 30.06.2018 szans 95% (155K/91M) spośród 259 (163K/96M) uczniów 4 szkół zawodowych ZDZ w Warszawie prowadzonych w Ciechanowie, Radzyminie i Siedlcach na skuteczne funkcjonowanie zawodowe poprzez podnoszenie umiejętności i uzyskiwanie kwalifikacji zawodowych (zajęcia specjalistyczne, program doradztwa zawodowego, staże i praktyki, zajęcia w szkole wyższej) i kształcenie w warunkach odzwierciedlających naturalne warunki pracy. Wsparciem projektu objętych będzie 259 uczniów (163K/96M) objętych kształceniem zawodowym w 4 szkołach prowadzonych przez ZDZ w Warszawie, w tym NTZ w Siedlcach - technik usług fryzjerskich, technik żywienia i usług gastronomicznych, NZSZ w Siedlcach - fryzjer, kucharz, ZSZ w Radzyminie - stolarz, kucharz, fryzjer, sprzedawca, mechanik pojazdów samochodowych, monter sieci instalacji i urządzeń sanitarnych, TL w Ciechanowie - technik mechanik lotniczy, technik teleinformatyk. Co najmniej jeden kierunek kształcenia w każdej szkole powiązany jest z inteligentną specjalizacją Mazowsza, w tym Inteligentne systemy zarządzania i Bezpieczna żywność. Działania projektu to: wsparcie rozwoju kompetencji miękkich poprzez zajęcia Innowacyjnego Programu Szkolnego Doradztwa Zawodowego, specjalistyczne zajęcia dodatkowe w formie kursów zawodowych zwiększających sprofesjonalizowanie i konkurencyjność uczestników, staże zwiększające wymiar praktyk zawodowych, praktyki stanowiące uzupełnienie praktycznej nauki zawodu, zajęcia w szkole wyższej dla uczniów kształcących się w obszarze mechaniki lotniczej, informatyki i fryzjerstwa pozwalające na rozwój umiejętności i aspiracji osobistych, wyposażenie pracowni i warsztatu dla zawodów stolarz, technik mechanik lotniczy, technik żywienia i usług gastronomicznych, kucharz. Projekt zapewnia realizację wskaźników z zachowaniem najwyższej efektywności kosztowej oraz trwałość rezultatów.", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W WARSZAWIE", "TYTUL": "Szkoła nowych możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 14.57}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "239723.31", "WARTOSC": "239723.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"NASZ DRÓB\" SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Dotacja na kapitał obrotowy dla Nasz Drób Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.33}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "217763.34", "WARTOSC": "217763.34", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "WALDEMAR JASZCZUR PRZEDSIĘBIORSTWO HANDLOWO-USŁUGOWE STOK-POL", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA WALDEMAR JASZCZUR PRZEDSIĘBIORSTWO HANDLOWO-USŁUGOWE STOK-POL", "DOFINANSOWANIE_UE_PER_CAPITA": 12.11}, {"DATA_KONIEC": "2018-10-30", "DATA_START": "2015-09-23", "DOFINANSOWANIE": "1637534.15", "WARTOSC": "2579937.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka", "OPIS": "Stworzenie infrastruktury teleinformatycznej umożliwiającej tworzenie, gromadzenie i wymianę elektronicznej dokumentacji medycznej przyczyni się do zwiększenia dostępności e- usług z zakresu ochrony zdrowia dla obywateli, poprawi poziom obsługi pacjentów, którzy otrzymają dostęp do informacji na temat stanu zdrowia, historii choroby, wyników badań, przepisanych leków. projekt jest wykonalny pod względem: ? technicznym, ? finansowym, ? prawnym. Przed opracowaniem ram projektu zidentyfikowano następujące problemy: a) Ograniczenia możliwości uczestniczenia Centrum w systemie wymiany informacji medycznych b) Zagrożenie bezpieczeństwa danych pacjentów c) Znaczące utrudnienie w dostępie do informacji dla rodzin pacjentów d) Wykluczenie informatyczne klientów Centrum Projekt został rozszerzony o wdrożenie: ? e-rejestracji ? e-diagnostyki ? e-recepty ? e-skierowania ? e-poradników medycznych ? e-tabletkę ? e-partnera Cele bezpośrednie: • Wzrost efektywności funkcjonowania Centrum Medycznego poprzez instalację systemu informatycznego; • Poprawa jakości świadczonych usług medycznych; • Racjonalizacja działania poprzez bardziej efektywny system przepływu dokumentów i zmniejszenia kosztów funkcjonowania. Cele pośrednie: • Zapewnienie dostępu do dokumentacji • Skrócenie czasu obsługi pacjentów; • Poprawa bezpieczeństwa i zdrowia pacjentów. Zadania w Projekcie: 1. Zakup sprzętu komputerowego niezbędnego do realizacji projektu 2. Zakup narzędzi warstwy sprzętowej i programowej niezbędnych dla zapewnienia bezpieczeństwa przesyłanych informacji, identyfikacji osób, współpracy z urzędami i firmami wraz z kosztami ich utrzymania 3. Prace instalacyjne, w tym prace związane z zapewnieniem dostępu do Internetu (okablowanie, podłączenie do łączy szerokopasmowych 4. Rozbudowa istniejącego portalu w celu świadczenia nowych e-usług 5. Promocja projektu", "BENEFICJENT": "CENTRUM MEDYCZNO- DIAGNOSTYCZNE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zastosowanie technik komunikacyjno-informatycznych w opiece nad pacjentami na terenie wschodniego Mazowsza", "DOFINANSOWANIE_UE_PER_CAPITA": 10.48}, {"DATA_KONIEC": "2020-10-17", "DATA_START": "2018-04-19", "DOFINANSOWANIE": "1485204.83", "WARTOSC": "1769842.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek", "OPIS": "Celem projektu zwiększenie stopnia oraz poprawa umiejętności korzystania z internetu, w tym zeusług publicznych. Zostanie on osiągnięty poprzez e-aktywizację osób o conajmniej podstawowych kompetencjach cyfrowych tj. nauczycieli oraz uczniów publicznejedukacji wczesnoszkolnej, rozwój ponadpodstawowych kompetencji cyfrowych w zakresieprogramowaniaoraz TIK, w tym umiejętności ściśle informatycznych, pobudzanie kreatywnościoraz promowanieinterdyscyplinarnej współpracy. Grupą docelową projektu są nauczycielepublicznej edukacjiwczesnoszkolnej oraz uczniowie klas 1-3 publicznych szkół podstawowych.Projekt będzieobejmował stacjonarną grupową naukę zagadnień z obszaru kompetencjicyfrowych i medialnych,programowania i nauczania programowania dla nauczycieli publicznejedukacji wczesnoszkolnej i innych osób dorosłych (Ietap) oraz jej kontynuację (II etap) w formulezajęć praktycznych, prowadzonych przeznauczyciela wspólnie z trenerem (zajęć dla uczniów zklas 1-3).", "BENEFICJENT": "FUNDACJA ROZWOJU EDUKACJI ELEKTRONICZNEJ", "TYTUL": "Kod do Przyszłości - podregion Siedlecki", "DOFINANSOWANIE_UE_PER_CAPITA": 9.89}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "124333.62", "WARTOSC": "124333.62", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "IWONA TERESA KSIĘŻOPOLSKA PRZEDSIĘBIORSTWO PRODUKCYJNO - HANDLOWE \"IWONEX\"", "TYTUL": "Dotacja na kapitał obrotowy dla IWONA TERESA KSIĘŻOPOLSKA PRZEDSIĘBIORSTWO PRODUKCYJNO - HANDLOWE \"IWONEX\"", "DOFINANSOWANIE_UE_PER_CAPITA": 6.91}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "117660.00", "WARTOSC": "196100.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce", "OPIS": "SA 42799(2015/X) Niniejszy projekt jest wynikiem realizacji strategii przedsiębiorstwa OLAN polegającej na podniesieniu konkurencyjności firmy na rynkach zagranicznych. Strategia ta zakłada promowanie firmy i jej produktów na zagranicznych imprezach targowych. Działania te mają służyć zwiększeniu poziomu internacjonalizacji przedsiębiorstwa, a także podniesieniu poziomu przychodów pochodzących z działalności eksportowej. W ramach projektu Wnioskodawca zamierza wziąć udział w 5 imprezach targowych i jednej indywidualnej misji zagranicznej realizowanych w ramach programu promocji branży budowy i wykańczania budowli. Realizacja projektu została poparta głęboką analizą trendów panujących na zagranicznych rynkach budowlanych. Wnioskodawca zaplanował wyjazd na następujące imprezy targowe w ramach programu promocji branży budowy i wykańczania budowli: MOSBUILD/ WorldBuild Moscow 2020, FinnBulid 2020, SEEBBE 2020, SASO 2020, BUDMA 2020. Rynkami perspektywicznymi, na których swoje produkty będzie promować firma OLAN jest Rosja oraz Serbia. W budżecie projektu zaplanowano również zakup materiałów promocyjnych na targi, a także wydatki związane z promocją Marki Polskiej Gospodarki.", "BENEFICJENT": "OLAN SP. Z O.O.", "TYTUL": "Promocja produktów przedsiębiorstwa OLAN sp. z o.o. poprzez udział w zagranicznych imprezach targowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.54}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "79794.72", "WARTOSC": "99743.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu siedleckiego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu siedleckiego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu siedleckiego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu siedleckiego w roku szkolnym 2017/2018 oraz 2018/2019", "DOFINANSOWANIE_UE_PER_CAPITA": 0.97}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}], "children": [{"name": "Oświata i wychowanie", "value": 2022.143937792122, "v": "36,34 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 37.84, "v_pc": "2022,14 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "2.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "30.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1145.6002832183397, "v": "20,59 mln zł", "v_zmiana": 17.4, "v_kierunek": "mniej", "procent": 56.65}, {"name": "Przedszkola", "value": 439.8896728243936, "v": "7,91 mln zł", "v_zmiana": 100.7, "v_kierunek": "więcej", "procent": 21.75}, {"name": "Stołówki szkolne i przedszkolne", "value": 129.27382316937457, "v": "2,32 mln zł", "v_zmiana": 17.2, "v_kierunek": "więcej", "procent": 6.39}, {"name": "Oddziały przedszkolne w SP", "value": 81.81917204540396, "v": "1,47 mln zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 4.04}, {"name": "Pozostała działalność", "value": 78.73395782328065, "v": "1,42 mln zł", "v_zmiana": 419.7, "v_kierunek": "więcej", "procent": 3.89}, {"name": "Gimnazja", "value": 54.08357277987982, "v": "971,99 tys zł", "v_zmiana": 58.6, "v_kierunek": "mniej", "procent": 2.67}, {"name": "Nauka specjalna w SP", "value": 52.92274983307368, "v": "951,13 tys zł", "v_zmiana": 53.4, "v_kierunek": "więcej", "procent": 2.61}, {"name": "Nauka specjalna w przedszkolach", "value": 16.06316826174049, "v": "288,69 tys zł", "v_zmiana": 266.4, "v_kierunek": "więcej", "procent": 0.79}, {"name": "Dowożenie uczniów do szkół", "value": 9.010515245938127, "v": "161,94 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 0.44}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.447418762519475, "v": "133,85 tys zł", "v_zmiana": 27.6, "v_kierunek": "mniej", "procent": 0.36}, {"name": "Nauka specjalna w szkołach średnich", "value": 3.8497106610282663, "v": "69,19 tys zł", "v_zmiana": 28.1, "v_kierunek": "mniej", "procent": 0.19}, {"name": "Dokształcanie nauczycieli", "value": 3.449893167148898, "v": "62,00 tys zł", "v_zmiana": 18.9, "v_kierunek": "więcej", "procent": 0.17}]}, {"name": "Rodzina", "value": 1526.3039199866453, "v": "27,43 mln zł", "v_zmiana": 23.7, "v_kierunek": "więcej", "procent": 28.56, "v_pc": "1526,30 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "17.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "14.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 1089.005119074115, "v": "19,57 mln zł", "v_zmiana": 31.2, "v_kierunek": "więcej", "procent": 71.34}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 326.2879568217226, "v": "5,86 mln zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 21.37}, {"name": "NIEZNANY_02", "value": 54.14781326507901, "v": "973,14 tys zł", "v_zmiana": 175.9, "v_kierunek": "więcej", "procent": 3.54}, {"name": "Wspieranie rodziny", "value": 50.54671155130202, "v": "908,43 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 3.31}, {"name": "Rodziny zastępcze", "value": 4.589762408190519, "v": "82,49 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": 0.3}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.6142332517249054, "v": "29,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.1}, {"name": "Karta Dużej Rodziny", "value": 0.11232361451146226, "v": "2,02 tys zł", "v_zmiana": 233.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 379.8061006009348, "v": "6,83 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 7.1, "v_pc": "379,81 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "66.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 329.8169597151124, "v": "5,93 mln zł", "v_zmiana": 32.6, "v_kierunek": "więcej", "procent": 86.83}, {"name": "Lokalny transport zbiorowy", "value": 48.90157856665925, "v": "878,86 tys zł", "v_zmiana": 18.5, "v_kierunek": "mniej", "procent": 12.87}, {"name": "Drogi publiczne powiatowe", "value": 1.0875623191631425, "v": "19,55 tys zł", "v_zmiana": 96.9, "v_kierunek": "mniej", "procent": 0.28}, {"name": "Drogi publiczne krajowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 343.6309108613397, "v": "6,18 mln zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 6.43, "v_pc": "343,63 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "41.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 276.0783068105942, "v": "4,96 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 80.34}, {"name": "Pozostała działalność", "value": 23.99995381704874, "v": "431,33 tys zł", "v_zmiana": 282.7, "v_kierunek": "więcej", "procent": 6.98}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 18.763810928110395, "v": "337,22 tys zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": 5.46}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 14.082893946138437, "v": "253,10 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 4.09}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 5.964557645225907, "v": "107,20 tys zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": 1.73}, {"name": "Urzędy wojewódzkie", "value": 4.741387714222124, "v": "85,21 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 1.37}]}, {"name": "Rolnictwo i łowiectwo", "value": 334.5037625194747, "v": "6,01 mln zł", "v_zmiana": 23.4, "v_kierunek": "mniej", "procent": 6.26, "v_pc": "334,50 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "215.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "87.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 314.4063810371689, "v": "5,65 mln zł", "v_zmiana": 25.2, "v_kierunek": "mniej", "procent": 93.99}, {"name": "Pozostała działalność", "value": 18.40316102826619, "v": "330,74 tys zł", "v_zmiana": 25.9, "v_kierunek": "więcej", "procent": 5.5}, {"name": "Melioracje wodne", "value": 0.8750161362118852, "v": "15,73 tys zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": 0.26}, {"name": "Izby rolnicze", "value": 0.8192043178277321, "v": "14,72 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 0.24}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 226.59720342755398, "v": "4,07 mln zł", "v_zmiana": 27.5, "v_kierunek": "więcej", "procent": 4.24, "v_pc": "226,60 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "57.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 137.99711773870467, "v": "2,48 mln zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 60.89}, {"name": "Oświetlenie ulic, placów i dróg", "value": 59.308806476741594, "v": "1,07 mln zł", "v_zmiana": 37.6, "v_kierunek": "więcej", "procent": 26.17}, {"name": "Pozostała działalność", "value": 22.942979078566662, "v": "412,33 tys zł", "v_zmiana": 113.7, "v_kierunek": "więcej", "procent": 10.12}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 5.735422323614511, "v": "103,08 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.53}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.6128778099265524, "v": "11,01 tys zł", "v_zmiana": 59.2, "v_kierunek": "mniej", "procent": 0.27}]}, {"name": "Pomoc społeczna", "value": 157.52464333407522, "v": "2,83 mln zł", "v_zmiana": 23.8, "v_kierunek": "więcej", "procent": 2.94, "v_pc": "157,52 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "59.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 37.64922323614511, "v": "676,63 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 23.9}, {"name": "Pozostała działalność", "value": 36.63706599154241, "v": "658,44 tys zł", "v_zmiana": 528.3, "v_kierunek": "więcej", "procent": 23.25}, {"name": "Domy pomocy społecznej", "value": 29.492340307144445, "v": "530,04 tys zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": 18.72}, {"name": "Zasiłki stałe", "value": 24.531517360338302, "v": "440,88 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 15.57}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 13.79531493434231, "v": "247,93 tys zł", "v_zmiana": 17.5, "v_kierunek": "mniej", "procent": 8.75}, {"name": "Pomoc w zakresie dożywiania", "value": 10.293790340529712, "v": "185,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 6.53}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2.7392182283552193, "v": "49,23 tys zł", "v_zmiana": 40.8, "v_kierunek": "więcej", "procent": 1.73}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.0576034943245047, "v": "36,98 tys zł", "v_zmiana": 39.1, "v_kierunek": "mniej", "procent": 1.3}, {"name": "Dodatki mieszkaniowe", "value": 0.32856944135321614, "v": "5,91 tys zł", "v_zmiana": 37.7, "v_kierunek": "mniej", "procent": 0.2}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 146.36005786779435, "v": "2,63 mln zł", "v_zmiana": 24.3, "v_kierunek": "mniej", "procent": 2.73, "v_pc": "146,36 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "41.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 135.5671711551302, "v": "2,44 mln zł", "v_zmiana": 23.8, "v_kierunek": "mniej", "procent": 92.62}, {"name": "Biblioteki", "value": 10.015579790785667, "v": "180,00 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 6.84}, {"name": "Pozostała działalność", "value": 0.5564210994880926, "v": "10,00 tys zł", "v_zmiana": 90.4, "v_kierunek": "mniej", "procent": 0.38}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.22088582239038507, "v": "3,97 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 0.15}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 67.96545737814378, "v": "1,22 mln zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 1.27, "v_pc": "67,97 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "57.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "54.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 60.85161362118851, "v": "1,09 mln zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": 89.53}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 6.641720454039617, "v": "119,36 tys zł", "v_zmiana": 31.7, "v_kierunek": "mniej", "procent": 9.77}, {"name": "Pozostała działalność", "value": 0.4721233029156466, "v": "8,48 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 0.69}]}, {"name": "Kultura fizyczna", "value": 41.05842977965725, "v": "737,90 tys zł", "v_zmiana": 563.6, "v_kierunek": "więcej", "procent": 0.76, "v_pc": "41,06 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "73.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 27.02541119519252, "v": "485,70 tys zł", "v_zmiana": 336.8, "v_kierunek": "więcej", "procent": 65.82}, {"name": "Zadania w zakresie kultury fizycznej", "value": 14.033018584464724, "v": "252,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 34.17}]}, {"name": "Gospodarka mieszkaniowa", "value": 38.30611896283107, "v": "688,44 tys zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": 0.71, "v_pc": "38,31 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "81.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "60.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 38.30611896283107, "v": "688,44 tys zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 22.717655241486757, "v": "408,28 tys zł", "v_zmiana": 63.2, "v_kierunek": "więcej", "procent": 0.42, "v_pc": "22,72 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "58.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 22.717655241486757, "v": "408,28 tys zł", "v_zmiana": 63.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 15.629771867349211, "v": "280,90 tys zł", "v_zmiana": 41.3, "v_kierunek": "więcej", "procent": 0.29, "v_pc": "15,63 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "86.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 12.666168484308924, "v": "227,64 tys zł", "v_zmiana": 31.3, "v_kierunek": "więcej", "procent": 81.03}, {"name": "Zwalczanie narkomanii", "value": 1.9620454039617181, "v": "35,26 tys zł", "v_zmiana": 182.0, "v_kierunek": "więcej", "procent": 12.55}, {"name": "Pozostała działalność", "value": 1.0015579790785667, "v": "18,00 tys zł", "v_zmiana": 38.4, "v_kierunek": "więcej", "procent": 6.4}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 13.926764411306477, "v": "250,29 tys zł", "v_zmiana": 82.6, "v_kierunek": "mniej", "procent": 0.26, "v_pc": "13,93 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "89.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "73.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 13.481627531716002, "v": "242,29 tys zł", "v_zmiana": 82.5, "v_kierunek": "mniej", "procent": 96.8}, {"name": "Komendy wojewódzkie Policji", "value": 0.44513687959047404, "v": "8,00 tys zł", "v_zmiana": 84.1, "v_kierunek": "mniej", "procent": 3.19}]}, {"name": "Urzędy państwowe", "value": 5.371077231248609, "v": "96,53 tys zł", "v_zmiana": 26.5, "v_kierunek": "mniej", "procent": 0.1, "v_pc": "5,37 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "28.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 2.6263632316937464, "v": "47,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.89}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2.539005119074115, "v": "45,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.27}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2001446694858669, "v": "3,60 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 3.72}, {"name": "Wybory i referenda samorządowe", "value": 0.005564210994880926, "v": "0,10 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": 0.1}]}, {"name": "Działalność usługowa", "value": 1.5600756732695304, "v": "28,04 tys zł", "v_zmiana": 468.5, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "1,56 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "96.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1.2777765412864457, "v": "22,96 tys zł", "v_zmiana": 365.6, "v_kierunek": "więcej", "procent": 81.9}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.28229913198308476, "v": "5,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 18.09}]}, {"name": "Różne rozliczenia", "value": 0.004464166481192967, "v": "0,08 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 0.004464166481192967, "v": "0,08 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}]}