{"gmina": "Sochaczew", "typ_gminy": "gmina miejska Sochaczew", "kod_gus": "071427328011", "kod_gus_podregionu": "071427300000", "eurostat": "PL926", "ludnosc": 36971, "budzet": {"dochody": "199,90 mln zł", "wydatki": "200,44 mln zł", "wydatki_zmiana": 9.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 5.4, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 142475751.54000002, "dane1": 137956282.48000005, "dane2": 137956282.48000005, "dane3": 4519469.059999973}, {"label": "2017", "dane0": 153758373.37999994, "dane1": 153013070.84000003, "dane2": 153013070.84000003, "dane3": 745302.5399999022}, {"label": "2018", "dane0": 173660350.18, "dane1": 176611385.1200001, "dane2": 173660350.18, "dane4": 2951034.940000087}, {"label": "2019", "dane0": 189598743.45000002, "dane1": 183457417.39000008, "dane2": 183457417.39000008, "dane3": 6141326.059999943}, {"label": "2020", "dane0": 199904953.45000005, "dane1": 200438496.00000018, "dane2": 199904953.45000005, "dane4": 533542.5500001311}], "oswiata_wykres": [{"label": "2016", "dane0": 25993336.820000004, "dane1": 46391505.0}, {"label": "2017", "dane0": 28554714.360000003, "dane1": 48702117.87999994}, {"label": "2018", "dane0": 28715318.819999997, "dane1": 52715551.11999999}, {"label": "2019", "dane0": 31709037.390000004, "dane1": 54176362.46999999}, {"label": "2020", "dane0": 32154010.150000002, "dane1": 58559018.62999998}], "gospodarka_odpadami_komunalnymi": {"dochody": "7,94 mln zł", "wydatki": "9,26 mln zł", "wydatki_zmiana": 36.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 34.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 4.519469059999973}, {"date": "2016-12-31", "value0": 0, "value1": 4.519469059999973}, {"date": "2017-01-01", "value0": 0, "value1": 0.7453025399999023}, {"date": "2017-12-31", "value0": 0, "value1": 0.7453025399999023}, {"date": "2018-01-01", "value0": 0, "value1": -2.951034940000087}, {"date": "2018-12-31", "value0": 0, "value1": -2.951034940000087}, {"date": "2019-01-01", "value0": 0, "value1": 6.141326059999943}, {"date": "2019-12-31", "value0": 0, "value1": 6.141326059999943}, {"date": "2020-01-01", "value0": 0, "value1": -0.5335425500001312}, {"date": "2020-12-31", "value0": 0, "value1": -0.5335425500001312}], "dochod_ue": "9,78 mln zł", "dotacje_ue": {"gmina": "66,31 mln zł", "gmina_pc": "1793.5 zł", "powiat": "21,04 mln zł", "powiat_pc": "568.9 zł", "wojewodztwo": "30,20 mln zł", "wojewodztwo_pc": "816.7 zł"}, "wydatki_biezace_ue": "586,33 tys zł", "wydatki_inwestycje_ue": "10,24 mln zł", "janosik": {"dochody": "255,96 tys zł", "wydatki": "0"}, "oswiata": {"subwencja": 32154010.150000002, "wydatki": 58559018.62999998}, "projekty_ue": [{"DATA_KONIEC": "2019-06-30", "DATA_START": "2015-11-01", "DOFINANSOWANIE": "13323669.78", "WARTOSC": "26432717.48", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). W ramach projektu planuje się przeprowadzenie badań w celu stworzenia procesu produkcji wsporników ściennych o nowej konstrukcji. Celem jest, by proces technologiczny był zautomatyzowany, skrócony, wydajniejszy, wielkoseryjny, bardziej opłacalny oraz by nastąpiło podniesienie jakości produktów. Wsporniki powinny być trwałe, estetyczne, skutecznie zabezpieczone antykorozyjnie, wolne od naprężeń wewnętrznych powodujących wichrowanie, skrzywianie, rozszerzanie końców ramion. Punktem wyjścia dla automatyzacji procesu jest nowa konstrukcja wspornika opracowana przez MFO, pozwalająca na eliminację z technologii operacji spawania i cynkowania. Obecne procesy produkcji wsporników odbywają się w sposób „rzemieślniczy”, z wykorzystaniem koszto i czasochłonnych operacji spawania i cynkowania, wpływających negatywnie na jakość produktów i środowisko naturalne. Cele projektu zostaną osiągnięte przez badania przemysłowe (I etap) obejmujące: opracowanie wstępnej wielowariantowej koncepcji wytwarzania konsol (wykonanie symulacji komputerowych, modeli numerycznych oraz obliczeń dla weryfikacji badanych koncepcji konsoli oraz dla wyboru optymalnej), badanie własności materiałów pod kątem właściwości wytrzymałościowych i użytkowych konsol i wybór optymalnego typu stali, jak i opracowanie koncepcji przebiegu procesu, projektu technologii i koncepcji autorskiej linii do produkcji konsol.", "BENEFICJENT": "MFO SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie innowacyjnej zautomatyzowanej technologii wytwarzania wsporników ściennych o nowatorskiej konstrukcji", "DOFINANSOWANIE_UE_PER_CAPITA": 360.38}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "9856228.49", "WARTOSC": "14262542.41", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "Projekt jest zlokalizowany w mieście Sochaczew. Celem horyzontalnym przedsięwzięcia „Rozwój systemów gospodarowania wodami opadowymi na terenie miasta Sochaczew” jest stworzenie zrównoważonego systemu gospodarowania wodami będącymi efektem opadów atmosferycznych na terenie miasta Sochaczew, ukierunkowanego na przeciwdziałanie zmianom klimatu i ich następstwami, zapewniającego zabezpieczenie na wypadek zdarzeń nieprzewidzianych. Przedsięwzięcie planowane jest na trzech obszarach miasta Sochaczew, gdzie zidentyfikowano miejsca wymagające wdrożenia działań pozwalających na zintegrowanie istniejącego systemu w postaci kanalizacji deszczowej, z rozwiązaniami technicznymi wspomagającymi kontrolowane zatrzymanie wód opadowych i roztopowych. Zaplanowane działania obejmują optymalne rozwiązania techniczne, funkcjonalne, konstrukcyjne i użytkowe stosowane w zrównoważonym gospodarowaniu wodami opadowymi. Obszary projektowanych działań obejmują: Obszar dawnych zakładów Chemitex-obręb Chodaków, Obszar ulic: Parkowej, Grunwaldzkiej, Ogrodowej i Topolowej-obręb Chodaków, Obszar ulic: Płockiej i Łowickiej-obręb Sochaczew za Bzurą. Bardzo ważnym elementem projektu jest modernizacja istniejącej, lecz nie funkcjonującej w odpowiedni sposób kanalizacji deszczowej na terenie dzielnicy Chodaków wraz z remontem zbiornika, co pozwoli na wykorzystanie zebranych wód opadowych oraz roztopowych do nawadniania terenów zielonych oraz mycia ulic. Istotna jest również budowa kanalizacji deszczowej oraz poprawienie możliwości infiltracyjnej dróg miejskich na terenie byłych zakładów Chemitex. Budowa nowych odcinków kanalizacji deszczowej wzdłuż ulicy Płockiej wraz budową zbiornika retencyjnego umożliwi zabezpieczenie ulic miejskich, gdzie nie ma obecnie systemów zabezpieczenia ulic przed wodami opadowymi oraz pozwoli na na wykorzystanie zebranych wód opadowych i roztopowych do nawadniania terenów zielonych oraz mycia ulic.", "BENEFICJENT": "GMINA MIASTO SOCHACZEW", "TYTUL": "Rozwój systemów gospodarowania wodami opadowymi na terenie miasta Sochaczew", "DOFINANSOWANIE_UE_PER_CAPITA": 266.59}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-06-21", "DOFINANSOWANIE": "6983465.17", "WARTOSC": "11220295.71", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "Projekt obejmuje zakup i/lub instalację: Tablice dynamicznego rozkładu jazdy Biletomaty stacjonarne Stanowisko sprz i pers okresowego biletu elektr. Autobusy - 3 autobusy elektrycz i 2 spali spełniające normę EURO 6 3 stanowiska ładowania akumulat Zakup i zainstalowanie 26 wiat przystankowych Modernizacja Parkingów P+R poprzez oznakowanie i montaż 2 stojaków na rowery Wykonanie stałej organizacji ruchu na placu przed dworcem PKP Modernizacja ścieżki rowerowej - poprzez wyznaczenie i oznakowanie Montaż stojaka rowerowego przy Pl Projekt należy traktować jako kompleksowy, gdyż obejmuje: • przebudowę parkingu P+R • przebudowę ścieżki rowerowej • zakup nowego taboru autobusowego • wdrożenie systemu -Inteligentne Systemy Transportowe wspierającego transport publiczny Projekt poprawia dostępność do środków transportu publicznego/niezmotoryzowanego poprzez zmianę organizacji ruchu, przebudowę ścieżki rowerowej. Projekt obejmuje zakup pojazdów o alternatywnych systemach napędowych - 3 autobusy elektryczne Projekt znajduje się na liście projektów podstawowych w programie rewitalizacji Projekt jest zgodny z Planem Gospodarki Niskoemisyjnej Miasta Sochaczew Projekt zakłada wykorzystanie wyników konkursu architektonicznego projekt realizowany jest z 2 partnerami Wnioskodawca ubiegał się o środki w ramach programu Horyzont 2020 Proposal number: 695946 Proposal acronym: CAPTRA Projekt jest wykonalny technicznie i technologicznie. Głównym celem projektu jest poprawa jakości powietrza poprzez zmniejszenie emisji zanieczyszczeń powodowanych przez transport publiczny. • Zmniejszenie emisji CO2 i PM10 • Zmniejszenie hałasu komunikacyjnego • Zmniejszenie natężenia ruchu na terenie objętym projektem • Zwiększenie spójności komunikacyjnej i transportowej województwa • Poprawa bezpieczeństwa rowerzystów Zgodność projektu z RPO WM 2014- 2020 Projekt wpisuje się w założenia Osi Priorytetowej IV Przejście na gospodarkę niskoemisyjną; Cel s", "BENEFICJENT": "GMINA MIASTO SOCHACZEW", "TYTUL": "Sochaczewski Eko-bus", "DOFINANSOWANIE_UE_PER_CAPITA": 188.89}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2015-07-23", "DOFINANSOWANIE": "6790431.25", "WARTOSC": "9282634.09", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "Projekt dotyczy poprawy jakości terenów zielonych w Sochaczewie oraz budowy zielonej kurtyny. Elementy inwestycji to renowacja parku im. Garbolewskiego, renowacja parku przy ul. Traugutta, restauracja parku przy ul. Chopina w Chodakowie, rewitalizacja terenów nadbrzeżnych rzeki Utraty, utworzenie zielonej kurtyny na ul. Olimpijskiej w Sochaczewie. Projekt zostanie zrealizowany w woj. mazowieckim, w Mieście Sochaczew, w strefach z przekroczeniem norm PM10 i PM2,5 i benzo(a)pirenu, w których występują problemy społeczne m.in.: bezrobocie, alkoholizm, zła sytuacja osób starszych i niepełnosprawnych, niewystarczająca opieka przedszkolna, przemoc w rodzinie, przestępczość (kradzieże, włamania). Na obszarze realizacji projektu jest strefa przewietrzenia miasta (istnienie uprzywilejowanych tras wiatrów) udokumentowana odpowiednią analizą. Tereny objęte projektem są terenami zielonymi i pełnią taką funkcję. Projekt ma na celu poprawę ich walorów krajobrazowych, funkcjonalnych i porządkowych. Wnioskodawca posiada dokumentację określającą sposób zagospodarowania terenu, który przewiduje, że będzie on w ponad 70% pokryty zielenią. Efektami przedsięwzięcia będą: zahamowanie spadku powierzchni terenów zieleni w mieście dzięki rewitalizacji powierzchni terenów zieleni w parkach, osłabienie zjawiska miejskiej wyspy ciepła oraz poprawia możliwości przewietrzania miasta i uzupełnienia zasobów wody podziemnej w drodze infiltracji. Realizacja projektu wpłynie pozytywnie na zachowanie różnorodności biologicznej, gdyż zwiększy się powierzchnia biologicznie czynna.", "BENEFICJENT": "GMINA MIASTO SOCHACZEW", "TYTUL": "POPRAWA JAKOŚCI ŚRODOWISKA MIEJSKIEGO W SOCHACZEWIE POPRZEZ RENOWACJE I ROZWÓJ TERENÓW ZIELENI", "DOFINANSOWANIE_UE_PER_CAPITA": 183.66}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2015-04-03", "DOFINANSOWANIE": "4999198.05", "WARTOSC": "15023888.39", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "Realizacja projektu zakłada kompleksowe i zintegrowane działania na rzecz społeczności lokalnej i gospodarki, w celu wyprowadzenia obszaru ze stanu kryzysowego. Zaplanowany proces rewitalizacji przewiduje interwencje w najistotniejsze aspekty funkcjonowania gminy: społeczeństwo i gospodarkę. Należy zaznaczyć, że interesariuszami programu są osoby, instytucje lub ich grupy, na które bezpośrednio lub pośrednio oddziałuje Program Rewitalizacji. Przedsięwzięcia wskazane w projekcie są wymienione w Lokalnym Programie Rewitalizacji dla Gminy Miasto Sochaczew na lata 2017-2023 Mazowiecka dolina Bzury - zagospodarowanie terenów nad Bzurą w Sochaczewie – etap II – wyeksponowanie walorów historyczno-kulturowych miasta- projekt podstawowy 5 ( w ograniczonym zakresie) Zagospodarowanie nabrzeża Bzury - projekt podstawowy 6 Projekt składa się z trzech zadań, które zostały przedstawione poniżej: Zadanie 1 Zagospodarowanie nadbrzeża Bzury etap II-V Zadanie 2 Modernizacja Budynku Przystani Zadanie 3 Termomodernizacja budynku Muzeum inwestycja generuje 3 z wymienionych efektów 1. zwiększenie dostępności do usług społecznych; 2. zwiększenie zatrudnienia osób zamieszkujących obszar wskazany w programie rewitalizacji do rewitalizacji; Zagospodarowany teren będzie wykorzystywany do prowadzenia działalności gospodarczej. Wnioskodawca będzie czynnie promował zatrudnianie osób zarejestrowanych w Urzędzie Pracy jako osoby bezrobotne do prowadzonych na tym terenie działalności. Planuje się wprowadzenie upustów w opłacie targowej dla przedsiębiorców, którzy wykażą, że zatrudnili nowe osoby z tego terenu. 3. udostępnienie przestrzeni do działalności gospodarczej o charakterze usługowo-handlowym (z wykluczeniem obiektów wielkopowierzchniowych), w tym sprzedaży projekt zakłada zwiększenia efektywności energetycznej termomodernizowaniach budynków o co najmniej 25%, co zostało potwierdzone audytem energetycznym. Z kryteriów punktowych projekt uzyskuje 44 pkt, co zostało przed", "BENEFICJENT": "GMINA MIASTO SOCHACZEW", "TYTUL": "„Sochaczew (od)Nowa”", "DOFINANSOWANIE_UE_PER_CAPITA": 135.21}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2015-07-15", "DOFINANSOWANIE": "3971897.84", "WARTOSC": "5225504.18", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "Projekt „Zwiększenie efektywności energetycznej w budynkach użyteczności publicznej w Sochaczewie” obejmie: 1. Budynek Samorządowej Instytucji Kultury w Sochaczewie - ulica 15 sierpnia 83 Docieplenie ścian zewnętrznych nadziemia Ocieplenie ścian zewnętrznych piwnic Ocieplenie stropodachów. Ocieplenie tarasu Wymiana okien Wymiana drzwi Wymiana instalacji c.o. i wykonanie nowego źródła ciepła 2. Budynek Samorządowej Instytucji Kultury w Sochaczewie - ulica: Chopina 101 Docieplenie ścian zewnętrznych nadziemia Ocieplenie ścian zewnętrznych piwnic nad gruntem Ocieplenie stropodachu Wymiana okien Wymiana drzwi Wymiana instalacji c.o. 3. Budynek Hali Sportowej ulica Chopina 101 Wymiana drzwi Modernizacja przygotowania c.w.u. Wymiana luksferów na szklaną fasadę Wymiana instalacji c.o. na nową Docieplenie ścian zewnętrznych modernizacja instalacji elektrycznej Głównymi celami projektu są: • Zwiększenie efektywności energetycznej budynków użyteczności publicznej na terenie Miasta Sochaczew • Zmniejszenie emisji CO2, Cele cząstkowe projektu obejmą między innymi: • Zwiększenie atrakcyjności Miasta dla przyszłych i obecnych mieszkańców; • poprawa warunków życia na obszarach o najmniejszych perspektywach rozwojowych w regionie. Projekt ukierunkowany jest na wspomaganie procesu zmniejszenia zapotrzebowania na energię i zwiększania świadomości ekologicznej mieszkańców. Środki finansowe na pokrycie wkładu własnego zostaną zabezpieczone w budżecie Miasta Sochaczew. Projekt odpowiada na potrzeby Beneficjentów- mieszkańców Miasta Sochaczew i całego regionu, zidentyfikowane w Planie Gospodarki Niskoemisyjnej, dotyczących jakości powietrza. Dbałość o polepszanie stopy życiowej mieszkańców, w tym czystego powietrza, działań proekologicznych pozytywnie wpłynie na wizerunek Miasta", "BENEFICJENT": "GMINA MIASTO SOCHACZEW", "TYTUL": "Zwiększenie efektywności energetycznej w budynkach użyteczności publicznej w Sochaczewie", "DOFINANSOWANIE_UE_PER_CAPITA": 107.43}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2014-09-10", "DOFINANSOWANIE": "3533127.33", "WARTOSC": "14535859.67", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "Projekt polega na modernizacji obiektu kultury i wykorzystania nowej infrastruktury do rozszerzenia oferty kulturalnej skierowanej do mieszkańców regionu z naciskiem na dotarcie do nowych grup odbiorców. Przedstawiany projekt przyczyni się do: • powstawania miejsc pracy - 1 etat • rozwoju lokalnej przedsiębiorczości • do zwiększenia ruchu turystycznego • poprawy jakości edukacji kulturalnej • zwiększenia współpracy oraz akceptacji - partnerzy Gmina Teresin i Narodowy Instytut Fryderyka Chopina • aktywizacji społeczeństwa • zwiększenia atrakcyjności regionu Po realizacji projektu na podstawie analizy popytu przewiduje się wzrost liczby osób korzystających o minimum 10 % Po realizacji projektu wielkość powierzchni przeznaczonej pod prezentację oferty kulturalnej zwiększy się powyżej 15% oferta kulturalna będzie dostępna 6 dni w tygodniu, minimum przez 8 godzin na dobę, min. do godz. 19, w tym w sobotę i niedzielę Planuje się udostępnienie zasobów - relacji z imprez, Projekt jest komplementarny m. in. Do projektu: „Zagospodarowanie nadbrzeża Bzury wraz z zabytkowymi ruinami Zamku Książąt Mazowieckich oraz Parkiem Podzamcze w Sochaczewie” - I etap projekt zakłada, że oferta kulturalno-edukacyjna jest tworzona i będzie realizowana we współpracy z podmiotem z sektora kreatywnego projekt jest zgodny z programem rewitalizacji Miasta Sochaczew Wkład własny beneficjenta przekroczy wymagany poziom o 10 % wartość dofinansowania UE nie przekracza kwoty 3 534 527,79 PLN przygotowano analizę popytu wykazującą zapotrzebowanie na realizację danego projektu Szczególnie istotne jest dostosowanie obiektu do wciąż rozwijającej się oferty kulturalnej i zapewnienie dostępu osobom niepełnosprawnym. Po realizacji projektu obiekt zostanie przekazany pod zarządzanie Sochaczewskiemu Centrum Kultury Środki finansowe na pokrycie wkładu własnego zostaną zabezpieczone w budżecie Miasta Sochaczew.", "BENEFICJENT": "GMINA MIASTO SOCHACZEW", "TYTUL": "Zagospodarowanie terenów nad Bzurą w Sochaczewie – etap II – wyeksponowanie walorów historyczno - kulturowych miasta", "DOFINANSOWANIE_UE_PER_CAPITA": 95.56}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3294802.06", "WARTOSC": "6466422.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "Projekt polega na opracowaniu nowej receptury i technologii produkcji zupełnie nowego płynu i koncentratu płynu chłodniczego do silników spalinowych, obecnie nie występującego na rynku. Innowacyjność projektu polega na zastosowaniu nanododatków zwiększających przewodność i pojemność cieplną. Zastosowane dodatki w postaci jedno- i wielościennych nanorurek węglowych i nanocząstek wybranych metali (miedzi i srebra) i/lub ich tlenków podniosą współczynnik przewodności cieplnej o 5-20% w stosunku do płynów nie posiadających nanododatków, bez istotnych zmian oporów przepływu. Zastosowanie nanopłynów o większej pojemności cieplnej wpływać będzie na poprawę sprawności układu chłodzenia. Prace będą dotyczyły także metody wprowadzania nanocząstek, gwarantującej stabilność nanopłynu (nanofluidu). Założenia projektu zostaną zrealizowane także poprzez opracowanie nowej bazy płynu, bardziej odpornej na degradację termiczną niż sam glikol propylenowy. Zastosowana zostanie trójskładnikowa mieszanina bazowa składająca się z glikoli propylenowych (MPG, PDO), pochodzących ze źródeł odnawialnych oraz gliceryny będącej produktem ubocznym w innym procesie technologicznym, dostosowanej do wymagań norm dla surowców płynów chłodniczych do silników spalinowych. Wnioskodawca opracuje pakiet inhibitorów korozji w technologii OAT, dzięki czemu czas eksploatacji medium zostanie wydłużony z 3 na 5 lat przy zapewnieniu maksymalnej ochrony antykorozyjnej. Wszystkie składniki płynu powinny gwarantować bezpieczeństwo finalnej kompozycji dla człowieka i środowiska. Opracowana w skali laboratoryjnej metodologia zostanie przeniesiona do skali 1/4&ndash;technicznej, a następnie do skali produkcyjnej. Efektem finalnym będzie gotowa do wdrożenia technologia produkcji nowego płynu i koncentratu płynu chłodnicz", "BENEFICJENT": "BORYSZEW SPÓŁKA AKCYJNA", "TYTUL": "Ekologiczny nanopłyn do chłodnic samochodowych o innowacyjnych parametrach użytkowych", "DOFINANSOWANIE_UE_PER_CAPITA": 89.11}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-06-01", "DOFINANSOWANIE": "7579602.11", "WARTOSC": "13455257.24", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki", "OPIS": "Celem projektu jest budowa „inteligentnej” infrastruktury gazowej na niezgazyfikowanych terenach gmin zlokalizowanych na terenie powiatów: sochaczewskiego, warszawskiego zachodniego i żyrardowskiego. Przedmiotowy projekt zlokalizowany jest na terenie następujących powiatów i gmin woj. mazowieckiego: • Powiat sochaczewski – gmina Sochaczew (miejska i wiejska), Brochów, Teresin, Nowa Sucha, • Powiat żyrardowski – gmina Wiskitki, • Powiat warszawski zachodni – gmina Kampinos, Leszno, Błonie. Projekt realizowany będzie w całości na obszarze woj. mazowieckiego, zaliczanego do obszarów lepiej rozwiniętych. Przeważająca większość gmin, na terenie których planowana jest realizacja projektu, charakteryzuje się bardzo niskim stopniem gazyfikacji, a Gmina Wiskitki to teren całkowicie niezgazyfikowany. Projekt realizowany będzie w ramach poniższych zadań inwestycyjnych. Ciśnienie 0,5 (MPa): 1.A – Czerwonka Parcel, dł. 1,60km, 2.B – Brochów, dł. 4,60km, 3.C – Sochaczew (Wypalenisko), dł. 2,90km, 4.C1 – Sochaczew (Duranów), dł. 3,45km, 5.D – Guzów, dł. 9,75km, 6.D1 – Wiskitki, dł. 4,95km, 7.E – Kampinos, dł. 5,60km, 8.F – Sochaczew (Karwowo) – Żuków, dł. 8,90km, 9.G – Dębówka, dł. 0,3km, 10.H – Teresin Gaj, dł. 1,33km, 11.I – Gawartowa Wola, dł. 2,56km, 12.J – Janaszówek, dł. 2,60km, 13.K – Cholewy, dł. 2,55km, 14.Zadanie L - Nowe Mostki, dł. 2,00km, 15.Zadanie M - Nowa Sucha, dł. 1,20km, 16.Zadanie N - Kampinos (etap II), dł. 2,32km, 17.Zadanie O - Paprotnia, dł. 2,961km, 18.Zadanie P - Sochaczew (etap III), dł. 0,967km, 19.Zadanie R - Kozłów Biskupi, dł. 0,73km, 20.Zadanie S - Kożuszki Parcel, dł. 0,451km, 21.Zadanie T - Szczytno, dł. 1,30km, 22.Zadanie U - Altanka, dł. 4,20km, 23.Zadanie W - Kuznocin, dł. 1,10km", "BENEFICJENT": "SIME POLSKA SP Z O.O.", "TYTUL": "Budowa sieci dystrybucyjnej gazowej na obszarach dotychczas niezgazyfikowanych w powiecie sochaczewskim oraz powiatach ościennych, tj. warszawskim- zachodnim i żyrardowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 72.24}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "40127001.61", "WARTOSC": "100105898.07", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt obejmuje budowę 50 magistrali GPON w architekturze FTTH oraz 24 węzłów radiowych dedykowanych 33 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 34 382 gospodarstw domowych oraz 354 jednostek edukacyjnych zlokalizowanych na obszarze warszawskim zachodnim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Warszawski Zachodni Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 49.73}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1158274.23", "WARTOSC": "1685981.23", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "W wyniku realizacji inwestycji nastąpi wymiana nieefektywnych źródeł energii na nowe, ekologiczne. Uzasadnieniem dla realizacji inwestycji jest wysoka emisja CO2 z aktualnie użytkowanych źródeł ciepła oraz wysokie koszty ogrzewania. Dla każdej z lokalizacji objętej projektem nastąpi redukcja emisji CO2 o co najmniej 30 %. Wszystkie budynki w projekcie są jednorodzinne, EP dla każdego z nich nie przekracza wartości 150 kWh/(m2 x rok). suma powierzchni obiektów objętych projektem: 8690,33 m2 Suma redukcji CO2 w tonach/rok: 349,23 stopień redukcji PM10 na postawie dokumentów wynosi 99 % W projekcie zostanie zainstalowane OZE Gmina Miasto Sochaczew jest obszarem o przekroczonych dopuszczalnych i docelowych poziomach substancji w powietrzu – w szczególności pyłu zawieszonego PM 10 Projekt wpisuje się także w cele Planu Gospodarki Niskoemisyjnej w Gminie Miasto Sochaczew - cel strategiczny - zmniejszenie o 1% 1 410 Mg emisji CO2 do 2020 roku; cel szczegółowy zmniejszenie o 1% emisji CO2 - 831 Mg CO2 w sektorze mieszkalnym i sektorze usługowym do 2020 roku. (strona 97 dokumentu) w ramach projektu zastosowano mechanizmy zgodnie z zasadami uniwersalnego projektowania Całość nakładów inwestycyjnych na realizację projektu wynosi 1 523 021,07 zł netto, 1 685 981,23 zł brutto. Wnioskodawca przeprowadził analizę inwestycji w różnych wariantach technologicznych. Rozważane rozwiązanie alternatywne polegające na podłączeniu do sieci ciepłowniczej wykazało, iż możliwe jest podłączenie do tej sieci zaledwie 21 budynków, które zlokalizowane są w części Sochaczewa, w której istnieje sieć ciepłownicza. W przypadku pozostałych lokalizacji nie ma fizycznej możliwości podłączenia budynków do sieci ciepłowniczej, gdyż są one zlokalizowane w bardzo dużej odległości od tej sieci. Analiza kosztów rozwiązania alternatywnego wykazała, że dla każdej z 21 lokalizacji koszt podłączenia do sieci ciepłowniczej były większy niż wymiana pieca.", "BENEFICJENT": "GMINA MIASTO SOCHACZEW", "TYTUL": "Poprawa jakości środowiska miejskiego poprzez wymianę urządzeń grzewczych w Sochaczewie", "DOFINANSOWANIE_UE_PER_CAPITA": 31.32}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1433539.20", "WARTOSC": "1791924.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos", "OPIS": "Projekt realizowany w partnerstwie z Przychodnią \"Mój Lekarz\" z Sochaczewa mającą kontrakt z NFZ oraz IE Sp. z o.o przedsiębiorstwem mającym doświadczenie w realizacji projektów z EFRR. Wsparciem w ramach projektu objętych zostanie 300 dzieci (150K/150M) z klas I-VI uczęszczających do szkół z woj. maz. Choroby kręgosłupa nasilone szczególnie w okresie dojrzewania zaburzają prawidłowy rozwój co utrudnia integrację ze środowiskiem, obniża samoocenę, wzmaga mniejsze oczekiwania w odniesieniu do osiągnięć szkolnych, ogranicza możliwości realizacji planów na przyszłość oraz generuje nadopiekuńczą postawę rodziców co utrudnia samodzielność i niezależność. Wady postawy najczęściej spowodowane są złymi nawykami oraz nadmiernym w stosunku do wzrostu i wagi obciążeniem ciała. Realizacja projektu przyczyni się do wzrostu wykrywalności niezdiagnozowanych chorób kręgosłupa, poprawie stanu zdrowia u co najmniej 25% uczestników oraz wzrostu poziomu wiedzy na temat przyczyn, skutków i terapii leczenia otyłości i chorób kręgosłupa. Projekt jest zgodny z RPO WM 2014-2020, Działaniem 9.2, Poddziałaniem 9.2.2, zasadą zrównoważonego rozwoju oraz Regulaminem Konkursu. Projekt jest zgodny z prawodawstwem krajowym, w tym ustawą PZP oraz z zasadami dotyczącymi pomocy publicznej. Projekt jest zgodny z zasadą równości szans kobiet i mężczyzn oraz zasadą równości szans i niedyskryminacji w tym dostępności dla osób z niepełnosprawnościami. P", "BENEFICJENT": "POLSKIE TOWARZYSTWO WSPIERANIA INNOWACJI I EKONOMII SPOŁECZNEJ", "TYTUL": "Wsparcie dzieci w walce z chorobami kręgosłupa", "DOFINANSOWANIE_UE_PER_CAPITA": 27.23}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "784556.94", "WARTOSC": "980696.18", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "Projekt będzie realizowany przez 23 m-ce(20 m-cy zajęć) na obszarze miejskim w Sochaczewie, woj.maz. w Szkole Podstawowej nr 3. KD1. Celem głównym (CG)projektu jest wzrost poziomu kom. klucz. matematyczno-przyrodniczych, językowych,cyfrowych i umiej.uniwer. niezbędnych na rynku pracy uczniów (U) 256 / 123 K Szkoły Podstawowej nr 3 w Sochaczewie (SP3)poprzez objęcie ich ofertą zajęć dodatk., w tym wsparcie 80U/ 36K ze specjalnymi potrzebami a także poniesienie kompetencji 16/15K Nauczycielom pracujących w SP3 w Sochaczewie od IX 2019 do VI 2021. Przedmiotem projektu są działania wyrów. braki eduk. i rozwijające zdolności i zainteresowania uczniów, a także przeds. kształcące postawy kreatywności, innowacyjności, pracy zespołowej oraz kompetencje kluczowe niezbędne na rynku pracy. Grupa docelowa (GD) zgodna jest z zapisami RPOWM 2014-2020 oraz SZOOP. Wszystkie zaplanowane działania w projekcie będą prowadzone w uwzgl. indywid.potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych U objętych wsparciem. Zapl. 8 zad.: 1) Dosk. umiej. i komp. N 2) Dopos. Prac. Matem. 3) Dopos.prac.Przyr. 4) Zaj.kształ.komp.kluczowe - typ p. 1 5) Zaj.metodą eksperymentu-typ 2 6) Rozw. Komp. Inform. -typ p. 3 7) Zaj. z U o specjalnych potrzebach-typ pr.4 8) Wyjazdy edukacyjne Wsparcie oprócz U otrzyma również 16 nauczycieli (N)/ 15K. WSK.REZULTATU: 1. l. szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych 1 2. l. szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych 1 3. l. U, którzy nabyli kompetencje kluczowe po opuszczeniu programu 230U/ 110 K 4. l. N, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu 16/15K; 5. liczba uczniów którzy nabyli umiejętności uniwersalne 230 U/110K WSK. PRODUKTU: *L. U objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie [osoby] 256/123K * Liczba uczniów, objętych wsparciem w zakresie rozwijani", "BENEFICJENT": "GMINA MIASTO SOCHACZEW", "TYTUL": "Skok w przyszłość- wspieranie kompetencji kluczowych uczniów Szkoły Podstawowej nr 3 w Sochaczewie", "DOFINANSOWANIE_UE_PER_CAPITA": 21.22}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2015-12-24", "DOFINANSOWANIE": "768036.34", "WARTOSC": "1302845.66", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "W ramach projektu zostanie wybudowana sieć kanalizacji sanitarnej w ulicy Kraszewskiego, Langiewicza, Lechickiej i Kochanowskiego oraz Załamanej, Ks. Janusza i Towarowej o łącznej długości 1,46 km oraz sieć wodociągowa w ul. Kraszewskiego, Lechickiej i Kochanowskiego o łącznej długości 0,59 km.", "BENEFICJENT": "ZAKŁAD WODOCIĄGÓW I KANALIZACJI - SOCHACZEW SP. Z O.O.", "TYTUL": "Poprawa gospodarki wodno-ściekowej Miasta Sochaczew - etap II (część II)", "DOFINANSOWANIE_UE_PER_CAPITA": 20.77}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-05-17", "DOFINANSOWANIE": "553039.50", "WARTOSC": "764575.65", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "W ramach realizacji projektu przewiduje się działania związane w głęboką termomodernizacją budynku użyteczności publicznej - Środowiskowego Domu Samopomocy w Sochaczewie. Działania te obejmują wymianę urządzeń grzewczych, docieplenie budynku oraz montaż instalacji solarnej. Zakres robót budowlanych: - docieplenie ścian zewnętrznych ( w tym ścian poniżej powierzchni terenu ) wraz z robotami towarzyszącymi, - wymiana stolarki okiennej, - wymiana stolarki drzwiowej zewnętrznej, - wymiana instalacji centralnego ogrzewania oraz wymiana źródła ciepła na kocioł gazowy na gaz ziemny, wraz z modernizacją kotłowni i wykonaniem przyłącza gazowego, - montaż pompy ciepła typu powietrza-woda do przygotowania ciepłej wody oraz montaż centralnej instalacji ciepłej wody użytkowej wraz z cyrkulacją wody. Celem projektu jest redukcja emisji zanieczyszczeń na terenie gminy Miasto Sochaczew. Realizacja celu głównego pozwoli na zaspokojenie potrzeb związanych z celami szczegółowymi określonymi jako: zmiana sposobu ogrzewania budynków użyteczności publicznej, poprawa jakości powietrza na terenie gminy Sochaczew oraz montaż instalacji OZE na budynkach użyteczności publicznej. Grupą docelową obiektu będą zarówno podopieczni o pracownicy Środowiskowego Domu Samopomocy zyskując większe bezpieczeństwo i komfort użytkowania budynku, a także sami mieszkańcy Miasta Sochaczewa i okolic, którzy dzięki działaniom związanym z projektem zyskają na zdrowiu i lepszym samopoczuciu. Środowiskowy Dom Samopomocy w Sochaczewie jest placówką wsparcia dziennego dla osób przewlekle chorych psychicznie i osób upośledzonych umysłowo. Placówka zgodnie z definicją nie jest instytucją opiekuńczo-pobytową, nie jest więc wykluczona ze wsparcia. Etapy wykonania projektu: 1) dokumentacja projektowa (studium wykonalności wraz z programem funkcjonalno-użytkowym), 2) roboty budowlane, 3) nadzór inwestorki, 4) promocja", "BENEFICJENT": "GMINA MIASTO SOCHACZEW", "TYTUL": "Poprawa jakości środowiska miejskiego poprzez wymianę urządzeń grzewczych w budynku Środowiskowego Domu Samopomocy w Sochaczewie", "DOFINANSOWANIE_UE_PER_CAPITA": 14.95}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "551850.00", "WARTOSC": "689812.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "Proj. objęte zostanie: 88(39D/49Ch) uczniów w wieku 15-20l. i 3(2K/1M) naucz. kształc. zawod. Technikum Kształcenia Zaw. nr 1 im. mjr. F.Kozubowskiego w Sochaczewie, zamieszk. w rozumieniu przepisów KC lub uczących się/pracujących na terenie woj. mazowiec.,kształcących się w kierunkach T. transportu kol.,-22os., T.informatyk-44os., T.usług fryzjer.-22os.,uczęszczających do klas I-III w roku szkolnym 2018/2019 oraz TKZ nr 1 im. F.Kozu-kiego w Soch-wie. Osiągnięcie celu proj. nastąpi poprzez realizację działań: zaj. specjalistyczne zawodowe, zajęcia z kompetencji kluczowych, indywidualne doradztwo zaw., doskonalenie zaw. nauczycieli zawodu, staże zawodowe dla uczniów oraz doposażenie pracowni zaw. Proj. zakłada działania umożliwiające kształcenie u każdego ucznia uczestniczącego w proj. jednocześnie przynajmniej 1 komp. kluczowej (j.obcy) i co najmniej 3 umiejętności uniwersalnych (innowacyjność, kreatywność, um. rozumienia i uczenia się, przedsiębiorczość, krytyczne myślenie, rozwiązywanie problemów i praca w gr.)-kryterium dostępu 5. Proj. obejmuje działania zapewniające kompleksowość wsparcia rozwoju szkolnictwa zaw. w woj. mazow.-kryterium dostępu 2 wykaz zadań D1. Działania proj. uwzględniają potrzeby rozwojowe i eduk. oraz możliwości psychofizyczne uczniów (kryterium dostępu 8): -podczas rekrutacji prowadzone rozmowy z pedagogiem kwalifikujące do proj. uczestników najbardziej tego potrzebujących, dostosowujące działania do potrzeb ucznia i jego możliwości; -uczeń przydzielony do gr. zajęć i realizuje taki materiał eduk. z jakiego ma największe potrzeby na podstawie testu diagnozującego na rekrutacji, z uwzględnieniem kierunku kształcenia, poziomu wiedzy i umiejetn.; -doradztwo zaw. będzie zindywidualizowane, podczas spotkań doradca zdiagnozuje indyw. potrzeby eduk.-zaw. ucznia oraz dostosowywać do nich formę i zakres wsparcia w obszarze kompet. społ.-zaw.; -U. na stażach przydzieleni do pracodawców odpowiadających na ich potrzeby kształcenia. Szerzej pkt. D1.", "BENEFICJENT": "\"LEUTE ZENTRUM\" ŁUKASZ WÓJCIKOWSKI", "TYTUL": "Zawód przyszłości zdobyty-wykwalifikowany pracownik odkryty", "DOFINANSOWANIE_UE_PER_CAPITA": 14.92}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "505270.16", "WARTOSC": "631587.70", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "Projekt będzie realizowany w woj.maz.przez 23 m-ce(20 m-cy zajęć) na obszarze miejskim w w Sochaczewie. KD1. Celem głównym projektu jest wyższy poziom komp. klucz. i umiej.uniwer. niezbędnych na rynku pracy 432 uczniów (U)/259K w Sochaczewie do 30.06.2020 poprzez objęcie ich ofertą zajęć dodatk. z mat.-przyrod., zaj. informatycznych od IX 2018 do VI 2020 oraz 13N/11K LO poprzez objęcie ich szkol. podnoszącymi ich kompetencje . Przedmiotem projektu są działania mające na celu rozwój zdolności, zainteresowania U, a także przeds. kształcące postawy kreatywności, innowacyjności, pracy zespołowej oraz kompetencje kluczowe niezbędne na rynku pracy. Grupa docelowa (GD) zgodna jest z zapisami RPOWM 2014-2020 oraz SZOOP. Zapl. 7 zad.: 1) Doskon. um. i komp. N-li 2) Dop. pracowni matematycznej 3) Dop. pracowni przyrodniczych 4) Zajęcia rozwijające - typ pr. 1 5) Zajęcia metodą eksp. - typ pr.2 6) Roz. Kom. Infor. - typ pr.3 7) Wyjazdy edukacyjne 2018-2020 Wsparcie oprócz U otrzyma również 13 nauczycieli (N)/11K. WSK.REZULTATU: * liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych 1 *liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych 1 *liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu 389U/233K *liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu 13/11K; WSK. PRODUKTU: *L. U objętych wsp. w zakresie rozw. Komp.klucz. w programie 432/259K *l. szkół i placówek systemu oświaty wyposażonych w ramach programu w sprzęt TIK do prowadzenia zajęć edukacyjnych, 1 *l. szkół, których pracownie przedmiotowe zostały doposażone w programie 1 *l. N objętych wsparciem w programie 13/11K, *l. N objętych wsparciem w zakresie TIK w ramach programu 13/11K *L. .U uczest. w wyjazdach poinf. o zas. realizacji zadania 190U/114K", "BENEFICJENT": "POWIAT SOCHACZEWSKI", "TYTUL": "Uniwersytet Kluczowych Umiejętności -nowoczesne metody wsparcia uczniów Liceum Ogólnokształcącego w Sochaczewie", "DOFINANSOWANIE_UE_PER_CAPITA": 13.66}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "458266.36", "WARTOSC": "572832.95", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "Projekt będzie realizowany przez 23 m-ce (20 m-cy zajęć) na obszarze miejskim w Szkole Podst. Nr 7 w Sochaczewie. Kryt.dost.1. Celem głównym (CG) projektu jest wyższy poziom kom. Klucz. Niezbęd. na rynku pracy uczniów (U)279/133 K SP7 w Sochaczewie do 30.06.2019 poprzez objęcie ich ofertą zajęć dodatk. z mat., przyrody, zaj. komputerow. i j. ang.,j.niem. a także wsparcie ucz. ze specj. potrzebami od IX 2017 do VI 2019. Przedmiotem projektu są działania wyrów. braki eduk. i rozwijające zdolności i zainteresowania uczniów, a także przeds. kształcące postawy kreatywności, innowacyjności, pracy zespołowej oraz kompetencje kluczowe niezbędne na rynku pracy. Grupa docelowa (GD) zgodna jest z zapisami RPOWM 2014-2020 oraz SZOOP. Zapl. 9 zad.: 1) Dosk. umiej. i komp. nauczycieli 2) Dopos.pracowni matem. SP 3) Dopos. pracowni przyr. SP 4) Dopos.pracowni matem. GIM 5) Zajęcia kształt. Komp. kluczowe w SP typ p. 1 6) Zajęcia kształt. Komp. kluczowe w GIM typ. 1 7) Organ. zajęć metodą eksper. SP i GIM - typ p. 2 8) Rozwijanie komp. inform. SP i GIM -typ projektu 3 9) Wyjazdy edukacyjne SP i GIM 2017/19 Wsparcie oprócz U otrzyma również 12nauczycieli (N)/12K. WSK.REZULTATU: * liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych 1 *liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych 1 *liczba U, którzy nabyli kompetencje kluczowe po opuszczeniu programu 279 U/133K *liczba N, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu 12/12K; WSK. PRODUKTU: *Liczba U objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie [osoby] 279/133K *liczba szkół i placówek sys. ośw. wyp. w ramach programu w sprzęt TIK do pr. zajęć edukacyjnych, 1 *liczba szkół, których pracownie przed. zostały dop. w programie 1 *liczba N objętych wsp. w programie 12/K, *liczba N objętych wsp. w zak. TIK w ramach programu 12/K", "BENEFICJENT": "GMINA MIASTO SOCHACZEW", "TYTUL": "„Akademia kompetencji - kompleksowe wspieranie uczniów Zespołu Szkół w Sochaczewie”", "DOFINANSOWANIE_UE_PER_CAPITA": 12.39}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "839514.55", "WARTOSC": "996101.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska", "OPIS": "Projekt obejmuje realizację wsparcia dla 6 JST w zakresie zarządzania usługami dziedzinowymi obszarach istotnych dla prowadzenia działalności gospodarczej: 1 wdrożenie rozwiązań poprawiających efektywność zarządzania w obszarze podatków i opłat lokalnych a) elektronizacja procesu obsługi podatkowej i automatyzacji rozliczeń przez uruchomienie 8 e-usług w w/w obszarze w każdej z 6 JST i wdrożenia aplikacji dziedzinowych pozwalających na pełną automatyzacje tych usług, w tym rozliczeń b) poprawa dostępności do informacji o sposobie załatwienia i przebiegu sprawy przez uruchomienie Portalu eKlient i aplikacji „powiadomienia sms”– w 6 JST c) doskonalenie kompetencji 166  prac (117K 49M) 6 JST. w w/w obszarze świadczenia usług i w zakresie świadczenia usług drogą elektroniczną 2 wdrożenie rozwiązań poprawiających efektywność zarządzania w obsz.zarządzania nieruchomościami, w szczególności gospodarowania lokalami użytkowanymi w zakr: a) poprawa dostępu do usług administr.przez uruchomienie 3 e-usług w w/w obszarze w każdym z 6 JST i wdrożenie aplikacji pozwalających na elektronizację i automatyzację zarządzania nieruchomościami w Urzędach. b) poprawa dostępu do  informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje przez wdrożenie w każdej z 6 JST Portalu Nieruchomości c) doskonalenie kompetencji kadr 6 JST w zakresie zarządzania nieruchomościami, obsługi usług administracyjnych w tym e-usług 3 wdrożenia rozwiązań poprawiających obsługę klienta w  6 JST - wdrożenie narzędzi pozwalających na pomiar jakości świadczonych usług w zakresie P i OPLOK i ZN", "BENEFICJENT": "STIWEK FUNDACJA NA RZECZ SPOŁECZEŃSTWA, TOLERANCJI, INTEGRACJI, WOLNOŚCI, EDUKACJI, KULTURY", "TYTUL": "Wdrożenie e-usług dla przedsiębiorców w oparciu o Zintegrowaną Platformę Systemów Dziedzinowych", "DOFINANSOWANIE_UE_PER_CAPITA": 12.09}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "403163.82", "WARTOSC": "503954.78", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "Projekt będzie realizowany przez 23 m-ce(20 m-cy zajęć) na obszarze miejskim w Sochaczewie w SP nr 2. Kryt.dost.1. Celem głównym projektu jest wyższy poziom kompetencji kluczowych niezbędnych na rynku pracy uczniów (U) 240 / 122 K kl.I-VI SP w Sochaczewie do 30.06.2019 poprzez objęcie ich ofertą zajęć dodatk. z mat., przyrody, zaj. komputerow. I jęz.obcych a także wsparcie ucz. ze specjalnymi potrzebami od IX 2017 do VI 2019. Przedmiotem projektu są działania wyrów. braki eduk. i rozwijające zdolności i zainteresowania uczniów, a także przeds. kształcące postawy kreatywności, innowacyjności, pracy zespołowej oraz kompetencje kluczowe niezbędne na rynku pracy. Grupa docelowa (GD) zgodna jest z zapisami RPOWM 2014-2020 oraz SZOOP. Zapl. 8 zad.: 1) Dosk. umiej. i komp. nauczycieli 2) Dop. pracowni matematycznej 3) Dop. pracowni przyrodniczej 4) Zaj. kształ. Komp. kluczowe -typ projektu 1 5) Org. zajęć metodą eksp. - Typ projektu 2 6) Roz. Komp. infor. -typ projektu 3 7) Wyjazdy edukacyjne 2017-2019 8) Real. zajęć dla dzieci ze spec. Pot. eduk. -typ projektu 4 Wsparcie oprócz U otrzyma również 9nauczycieli (N)/9K. WSK.REZULTATU: 1. liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych 1 2. liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych 1 3. liczba U, którzy nabyli kompetencje kluczowe po opuszczeniu programu 240 os./122K 4. liczba N, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu 9/9K; WSK. PRODUKTU: *L. U objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie 240/122K *l. szkół i placówek systemu oświaty wyposażonych w ramach programu w sprzęt TIK do prowadzenia zajęć edukacyjnych, 1 *liczba szkół, których pracownie przedmiotowe zostały doposażone w programie 1 *liczba N objętych wsparciem w programie 9/9K, *l. N objętych wsparciem w zakresie TIK w ramach programu 4/4K", "BENEFICJENT": "GMINA MIASTO SOCHACZEW", "TYTUL": "Rozwijanie kompetencji kluczowych uczniów Szkoły Podstawowej nr 2 w Sochaczewie", "DOFINANSOWANIE_UE_PER_CAPITA": 10.9}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "400000.00", "WARTOSC": "500000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "Przedmiot projektu: 1. Głównym założeniem projektu jest zakup sprzętu medycznego na potrzeby Szpitalnego Oddziału Ratunkowego. Wnioskodawca planuje zakup wyszczególnionego poniżej sprzętu medycznego: a) kardiomonitor – 1 sztuka, b) defibrylator – 1 sztuka, c) respirator – 2 sztuki, d) analizator parametrów krytycznych – 1 sztuka, e) elektryczne urządzenia do ssania – 2 sztuki, f) aparat do znieczulania – 1 sztuka, g) zestaw do trudnej intubacji – 1 sztuka, 2. Zarządzanie projektem. W ramach działania zaplanowano wynagrodzenie dla pracowników odpowiedzialnych za finansowo-księgową realizację projektu, rozliczanie projektu, przygotowanie i przeprowadzenie zamówień publicznych, przygotowanie specyfikacji technicznej planowanego do zakupienia sprzętu oraz określenie technicznych parametrów optymalnego wyposażenia medycznego na potrzeby SOR. 3. Działania informacyjno – promocyjne, w ramach których zaplanowano zakup: a) dwóch artykułów prasowych b) naklejek na zakupiony w ramach projektu sprzęt c) dwóch tablic informacyjno-pamiątkowych", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ „SZPITALA POWIATOWEGO” W SOCHACZEWIE", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego w Zespole Opieki Zdrowotnej „Szpitala Powiatowego” w Sochaczewie", "DOFINANSOWANIE_UE_PER_CAPITA": 10.81}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "375884.00", "WARTOSC": "469855.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "Proj.objętych zostanie 57(22D/35Ch) uczniów i 7 nauczycieli nauki zaw. Technikum Kształcenia Zaw. nr 1 w Sochaczewie, zamieszk. w rozumieniu przepisów KC lub uczących się/pracują na terenie woj. mazow. Realizacja wsparcia w ramach proj. przebiega na podstawie indyw. przeprowadzonej diagnozy potrzeb edukacyjnych szkoły prowadzącej kształcenie zaw., w tym uczniów oraz nauczycieli i/lub instruktorów prakty. nauki zaw.-kryterium dostępu nr 6. 21% uczestników pochodzi z terenów wiejskich w woj, mazowieckim-k. szczegółowe nr 8.Proj. obejmuje działania (typ proj. 1-4) zapewniające kompleksowość wsparcia rozwoju szkolnictwa zaw. w woj. mazowieckim-k. dostępu nr 2. W ramach proj. uczestnicząca w nim szkoła będzie kontynuować kształcenie w kierunkach, w ramach których odnotowuje się zapotrzebowanie na regionalnym rynku pracy(T.inform.,T. transpo.kolej.) Przynajmniej jeden z tych kierunków (T.informatyk) będzie uwzględniać min. jedną z inteligentnych specjalizacji regionu-IT, o których mowa w Reg. Strategii Innowacji dla Mazowsza do 2020 roku.Wśród zaw. deficytowych przeważają te z gr. IT oraz ICT(źródło „Ranking zaw.deficytowych..”WUP W-wa,VIII2016) oraz wymieniane są jako rozwojowe dla reg.-1 z obszarów koncentracji inteligen.specjalizacji reg.(źródło Reg.Strat.Innow.dlaMazowsza do 2020).Modernizacja linii kolej. w woj.mazow. oraz zaplecza techni. dla składów pociągowych(budowa bazy techn. Kolei Maz. w So-wie),zwiększy w następnych latach zapotrzebowanie mazowieck. spółek PKP na nowych pracowników-w samym Soch. zatrudn. znajdzie 300os.Dodat. w firmach kolej. powstała luka pokoleniowa i braki kadrowe. 65,5% os. zatrudnionych w spółkach PKP jest w wieku 46-67l.,zaledwie 10,6% to os. 18-35l.(źródło:Raport PKP S.A, 2014). Podejmowane w ramach proj. działania z zakresu rozwoju edukacji zaw. będą odpowiadały potrzebom rynku pracy z uwzgl. branż zidentyfik. jako branże o najw. potencjale rozwojowym i/lub branż strategiczn. dla reg. w tym należą do intelig. specjalizacji reg.", "BENEFICJENT": "\"LEUTE ZENTRUM\" ŁUKASZ WÓJCIKOWSKI", "TYTUL": "Zawód wyuczony-start w życie uczniów TKZ nr 1 w Sochaczewie zapewniony", "DOFINANSOWANIE_UE_PER_CAPITA": 10.16}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "355397.15", "WARTOSC": "421686.23", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "Celem głównym projektu jest poprawa jakości realizacji usług pomocy społecznej oraz pracy socjalnej na rzecz klientów Miejskiego Ośrodka Pomocy Społecznej w Sochaczewie.Wsparciem w ramach projektu objęty będzie MOPS w Sochaczewie oraz jego pracownicy. Realizacja takich zadań jak: opracowanie procedury wdrożenia zmiany funkcjonowania MOPS w Sochaczewie, wdrożenie w MOPS nowego modelu funkcjonowania jednostki, realizacja pracy socjalnej i usług socjalnych przyczyni się do osiągnięcia celu głównego jakim jest wdrożenie usprawnień organizacyjnych polegających na oddzieleniu pracy administracyjnej od pracy socjalnej i usług socjalnych w okresie 1.03.2018r.-31.03.2019r. W strukturze MOPS zostaną wyodrębnione: stanowisko ds.pierwszego kontaktu (1 os.), zesp. ds. pracy socjalnej (4 os), zesp. ds. usług socjalnych (4 os) i zesp. ds. świadczeń przyznawanych decyzją (10 os.). Dzięki temu nastąpi poprawa obsługi osób zgłaszających się po pomoc w przezwyciężeniu trudnej sytuacji życiowej, jak też zmiana wizerunku ośrodka w społeczności lokalnej. Zgodnie z założeniami projektu poza pracą socjalną i wsparciem finansowym pracownika świadczeń rodziny zostaną objęte usługami profilaktycznymi takimi jak: usługi asystenta rodziny, praca z rodziną, w tym m.in. konsultacje i poradnictwo specjalistyczne i inne. Ponadto w ramach projektu przewidywane jest przeprowadzenie warsztatów przygotowujących pracowników ops w tym kadry zarządzającej do wprowadzanych zmian oraz częściowe wyposażenie stanowisk pracy 4 pracowników w celu podniesienie ich jakości i efektywności pracy, w tym umożliwienie realizacji działań przypisanych dla określonych stanowisk pracy.", "BENEFICJENT": "GMINA MIASTO SOCHACZEW/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W SOCHACZEWIE", "TYTUL": "Nowa jakość pomocy społecznej w Sochaczewie", "DOFINANSOWANIE_UE_PER_CAPITA": 9.61}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "331462.76", "WARTOSC": "414441.76", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "Celem głównym projektu jest wyrównanie szans edukacyjnych i rozwojowych 9 dzieci z niepełnosprawnościami (3DZ/6CH, zwanych dalej DzN) Niepublicznego Punktu Przedszkolnego AaKuKu dla dzieci z autyzmem w Sochaczewie (dalej zwany OWP AaKuKu, ul. Długa 9 C). Projekt odpowiada na zdiagnozowane potrzeby OWP AaKuKu na usługi w zakresie edukacji przedszkolnej (jest to jedyna w Gminie placówka dedyk. dla dzieci z autyzmem) ujęte w przeprowadzonej (I-II.2018) przez dyrekcję OWP diagnozie zasadności wsparcia (z uwzgl. inwent. sprzętu). Diagnoza (uwzgl. aktualne dane z 2018r.) zatwierdzona została przez Wnioskodawcę (org. Prowadzący) przed złożeniem wniosku o dofin. (narzędzia: ankiety- rodzice-9ank./nauczyciele-6ank., rozmowy z rodzic./naucz., analiza danych). Diagnoza wykazała, że istnieje potrzeba poszerzenia/uaktualnienia oferty eduk. OWP AaKuKu w celu wyrównania szans eduk. i rozwojowych dzieci z autyzmem. Najważniejsze wnioski (potrzeby/problemy) z diagnozy OWP AaKuKu: - niewystarczająca oferta zajęć zdiagnozowana u 9 dzieci (wskazania: m.in. w zakresie rozwijania mowy, komunikowania się, terapii kontaktowej ze zwierzętami, rozwijających sprawność manualną i ruchową, rozwijających podstawowe umiejętności społeczne, muzykoterapii), - niewystarczające kwalifikacje kadry placówki (u 6 nauczycieli) m.in. w zakresie pedagogiki specjalnej w tym posługiwania się komunikacją AAC, prowadzenia diagnozy oraz współpracy z rodziną dziecka z autyzmem, - niewystarczające doposaż. placówki (przeprowadzono inwentaryzację) m.in. w specjalistyczny sprzęt wspom. rozwój i prowadzenie terapii oraz pomoce dydaktyczne (niedobór narzędzi do diagnozy i oceny terapii, do komunikowania się, do rozwijania sprawności ruchowej, niedostateczne wyposaż. placu zabaw).", "BENEFICJENT": "AGNIESZKA GOŁĘBIEWSKA", "TYTUL": "Wsparcie dzieci z niepełnosprawnościami w Niepublicznym Punkcie Przedszkolnym dla dzieci z autyzmem AaKuKu", "DOFINANSOWANIE_UE_PER_CAPITA": 8.96}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "209578.56", "WARTOSC": "261973.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "Projekt będzie realizowany przez 23 m-ce(20 m-cy zajęć) w woj.maz.na obszarze miejskim w Sochaczwie. Kryt.dost.1. Celem głównym projektu jest wyższy poziom kompetencji kluczowych niezb. na rynku pracy uczniów (178U)/91K SP w Sochaczewie.woj.maz. do 30.06.2019 poprzez objęcie ich ofertą zajęć dodatk. z mat., przyrody, zaj. komputerow. i j. ang. a także wsparcie ucz. ze specj. potrzebami od IX 2017 do VI 2019. Przed. projektu są działania wyrów. braki eduk. i rozw. zdolności i zaint. U, a także przeds. kształcące postawy kreatywności, inn., pracy zespołowej oraz kom. kluczowe niezbędne na r. pracy. Grupa docelowa (GD) zgodna jest z zapisami RPOWM 2014-2020 oraz SZOOP. Zapl. zad.: 1) Dosk. umiej. i komp. N 2) Wypos. pracowni przyrod. 3) Zaj. kszt. Komp. kluczowe -typ 1, 2017/18 4) Organ. zajęć met. eksp. Typ 2, 2017/18 5) Rozw. komp. inform. -typ 3, 2017/18 6) Zaj. z U o specj. pot. -typ 4 2017/18 7) Zaj. kszt. Komp. kl. -typ 1, 2018/19 8) Organ. zajęć met. eksp. Typ 2, 2018/19 9) Rozw. komp. inform. -typ 3, 2018/19 10) Zaj. z U o specj. potrzebach -typ 4 2018/19 11) Wyj. Eduk. 2017-2019 Wsparcie oprócz U otrzyma również 5 nauczycieli (N)/5K. WSK.REZULTATU: * l. szkół i placówek sys. ośw. wykorzys. sprzęt TIK do prow. zajęć eduk. 1 *l. szkół, w których prac. Przed. Wykorz. Dop. do prowadzenia zajęć eduk. 1 *l. U, którzy nabyli komp. kl. po opuszczeniu programu 94os./48K *l. N, którzy uzyskali kwal. lub nabyli komp. po opusz. programu 5/5K; * l. U, u których wzrosły komp. z zakr. matematyki o min. 20% po realiz. zajęć dodatk. w roku szk. 2017-19: 14os./7K * l. U, u których wzrosły komp. z zakr. przyrody o min. 20% po realiz. zajęć dodatk. w roku szk. 2017/19: 28os/14K * l. U, u których wzrosły komp. z zakr. j. ang. o min. 20% po realiz. zaj. dodatk. w roku szk. 2017/19: 14os./7K * l. U, u których wzrosły komp. cyfrowe o min. 20% po realiz. zaj. dodatk. w roku szk. 2017/19: 50os./26K cd pod szcz.budz.", "BENEFICJENT": "GMINA MIASTO SOCHACZEW", "TYTUL": "Przyszłość w naszych rękach- podniesienie kompetencji uczniów Szkoły Podstawowej nr 4 w Sochaczewie", "DOFINANSOWANIE_UE_PER_CAPITA": 5.66}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "197212.86", "WARTOSC": "197212.86", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "GRUPA ALJEKA JERZY KACZOR", "TYTUL": "Dotacja na kapitał obrotowy dla Grupa Aljeka Jerzy Kaczor", "DOFINANSOWANIE_UE_PER_CAPITA": 5.33}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "152356.92", "WARTOSC": "190446.15", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "Projekt będzie real. przez 23 m-ce(20 m-cy zajęć) na obszarze miejskim w Sochaczwie. Kryt.dost.1. Celem głównym projektu jest wyższy poziom kom. Kl. niezbędnych na rynku pracy uczniów (U)260/135M SP6 w Sochaczewie do 30.06.2019 poprzez objęcie ich ofertą zajęć dodatk. z mat., biologii,fizyki, zaj. komputerow. i j. ang od IX 2017 do VI 2019. Przedmiotem projektu są działania wyrów. braki eduk. i rozwijające zdolności i zainteresowania U, a także przeds. kształcące postawy kreatywności, innowacyjności, pracy zespołowej oraz kompetencje kluczowe niezbędne na rynku pracy. Grupa docelowa (GD) zgodna jest z zapisami RPOWM 2014-2020 oraz SZOOP. Zapl.zad.: 1) Dosk. um. i komp. N 2) Dopos. pracowni mat. 3) Dopos. pracowni biolog. 4) Zaj. kształ. Komp. kluczowe 17/18 - typ 1 5) Org.zajęć metodą eksp. 17/18- typ 2 6) Roz. kompetencji cyfrowych 17/18 -typ 3 7) Wyjazdy edukacyjne 2017-2019 8) Zaj. kszt. Komp. klucz. 18/19 - typ 1 9) Org. zajęć met. eksper. 18/19- Typ 2 10) Rozw. Komp. cyfrowych 18/19 -typ 3 Wsparcie oprócz U otrzyma również 6 nauczycieli (N)/5K. WSK.REZULTATU: * l. szkół i placówek systemu oświaty wykorz. sprzęt TIK do prowadzenia zajęć eduk. 1 *l. szkół, w których prac. Przed. wykorzystują dopos. do prowadzenia zajęć edukacyjnych 1 *l. U, którzy nabyli kom. kluczowe po opuszczeniu programu 206U/109M *l. N, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu 6/5K; * l. U, u których wzrosły komp. z zakr. matematyki o min. 20% po realiz. zajęć dodatk. w roku szk. 2017-19: 49os./25M * l. U, u których wzrosły komp. z zakr. przyrody o min. 20% po realiz. zajęć dodatk. w roku szk. 2017-19: 49os/25M * l. U, u których wzrosły komp. z zakr. j. ang. o min. 20% po realiz. zaj. dodatk. w roku szk. 2017/19: 42os./22M * l. U, u których wzrosły komp. cyfrowe o min. 20% po realiz. zaj. dodatk. w roku szk. 2017/19: 42os./22K Cd pod szcz.buz.", "BENEFICJENT": "GMINA MIASTO SOCHACZEW", "TYTUL": "„ Inwestujemy w przyszłość- podnoszenie kompetencji kluczowych na rynku pracy uczniów Gimnazjum nr 2 w Sochaczewie”", "DOFINANSOWANIE_UE_PER_CAPITA": 4.12}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "125952.34", "WARTOSC": "157440.42", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "Celem głównym projektu jest wyższy poziom kompetencji kluczowych i postaw/umiejętności niezbędnych na rynku pracy oraz właściwych postaw i umiejętności 192 U/85K woj.maz., w Szkole Podstawowej nr 1 w Sochaczewie, do 30.06.2019 poprzez objęcie ich ofertą zajęć dodatk. w okresie od IX 2017 do VI 2019. Realizacji tego celu służyć będą zad: 1) Dosk. umiej. i kom. N 2) Dop. Prac. Matem. 3) Dop. Prac. Chem. 4) Dop. Prac. Biolog. 5) Zaj. kształ. Komp. klucz. 17/18 - typ p. 1 6) Org. zajęć met. eksp. 17/18- typ p. 2 7) Roz. Komp. inform. z zak. sprzętu TIK 17/18-typ p. 3 8) Zaj. kszt. Komp. klucz. 2018/19- typ p. 1 9) Org. zajęć met. eksp. 18/19- Typ p. 2 10) Rozw. Komp. inform. z zak. sprzętu TIK 2018/19-typ p. 3 11) Wyj. Eduk. 2017’19 GD: 192U/85K oraz 9 N/6K. Wsk. rezultatu: 1. L. szkół i placówek sys. ośw. wyk. sprzęt TIK do prow. zajęć eduk.1 2. L. szkół, w których prac. Przed. Wyk. Dopos. do prow. zajęć eduk. 1 3. L. N, którzy uzysk. Kwal. lub nabyli komp. po opuszcc. Prog. 9/6K 4. L. U, u których wzrosły komp. z zakr. Mat. o min. 20%: 7os/3K w r szk. 2017/18 5. L. U, u których wzrosły komp. z zakr. Mat. o min. 20%: 10os/5K w r szk. 2018/19 6. L. U, u których wzrosły kom. z zakr. j. ang. o min. 20%: 21os/9K w szk. 2017/18 7. L. U, u których wzrosły kom. z zakr. j. ang. o min. 20%: 21os/9K w szk. 2018/19 8. L. U, u których wzrosły kom. Cyfr. o min. 20%: 21os/9K w r szk. 2017/18 9. L. U, u których wzrosły kom. Cyfr. o min. 20%: 24os/10K w r szk. 2018/19 10. L. U, u których wzrosły kom. matem-przyr. met.eksp. o min. 20%: 28os/13K w r szk. 2017/18 11. L. U, u których wzrosły kom. matem-przyr. met.eksp 20%: 31os/14K w r szk. 2018/19 12. L. U, którzy nabyli komp. klucz. po opusz. Prog.135os/59K", "BENEFICJENT": "GMINA MIASTO SOCHACZEW", "TYTUL": "„Zwiększenie potencjału edukacyjnego uczniów Gimnazjum nr 1 w Sochaczewie”", "DOFINANSOWANIE_UE_PER_CAPITA": 3.4}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "6963398.43", "WARTOSC": "8800219.68", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Przedmiotem projektu jest wdrożenie rozwiązań informatycznych pozwalających na udostępnienie wysokiej jakości usług publicznych świadczonych drogą elektroniczną przez Mazowiecki Urząd Wojewódzki w Warszawie (MUW) oraz podległe wojewodzie mazowieckiemu jednostki administracji rządowej (JAR), poprzez wytworzenie kompleksowego rozwiązania integrującego istniejący system zarządzania dokumentacją (EZD) z dedykowanym modułem usług elektronicznych oraz portalem dostępowym dla klientów. Powstanie jeden punkt dostępowy do katalogu usług publicznych świadczonych drogą elektroniczną (e-usług) wszystkich JAR biorącej udział w Projekcie. Na rozwiązanie docelowe składają się następujące moduły funkcjonalne: usługowy, open data i komunikacyjny oraz portal dostępowy. Wszystkie e-usługi wskazane w katalogu będą odwzorowane w systemie ePUAP2. Poza katalogiem e-usług związanych z realizacją spraw urzędowych będzie można uzyskać dostęp do dodatkowych funkcjonalności. Wykaz usług planowanych do wdrożenia z określeniem stopnia dojrzałości ujęty został w Studium wykonalności. W MUW funkcjonuje zarządzanie bezpieczeństwem informacji (zgodnie z Normą PN ISO/IEC 27001:2007). Wymaganiem w stosunku do wykonawców i dostawców wszystkich komponentów aplikacyjnych systemu będzie projektowanie i wdrażanie zarządzania usługami z uwzględnieniem Polskich Norm: PN-ISO/IEC 20000-1 i PN-ISO/IEC 20000-2. Wnioskodawca będzie również wymagał zapewnienia zgodności z systemem zarządzania bezpieczeństwem informacji wdrożonym przez MUW, jako jednostkę wiodącą oraz utrzymującą główne zasoby teleinformatyczne Projektu. Ze względu na realizację części funkcjonalności planowanego rozwiązania z wykorzystaniem technologii chmury obliczeniowej, wymaganiem Wnioskodawcy będzie uwzględnienie w procesie", "BENEFICJENT": "MAZOWIECKI URZĄD WOJEWÓDZKI", "TYTUL": "WDROŻENIE I POPULARYZACJA E-USŁUG REALIZOWANYCH PRZEZ ADMINISTRACJĘ RZĄDOWĄ W WOJEWÓDZTWIE MAZOWIECKIM (WIPER)", "DOFINANSOWANIE_UE_PER_CAPITA": 2.45}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "89893.08", "WARTOSC": "89893.08", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZIBI TECHNO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Zibi Techno sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.43}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "80452.66", "WARTOSC": "100565.83", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu sochaczewskiego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu sochaczewskiego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu sochaczewskiego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu sochaczewskiego w roku szkolnym 2017/2018 oraz 2018/2019", "DOFINANSOWANIE_UE_PER_CAPITA": 0.94}, {"DATA_KONIEC": "2020-12-24", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1456723.20", "WARTOSC": "1820904.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos", "OPIS": "Projekt realizowany w partnerstwie z Przychodnią \"Mój Lekarz\" z Sochaczewa mającą kontrakt z NFZ oraz IE Sp. z o.o przedsiębiorstwem mającym doświadczenie w realizacji projektów z EFRR. Wsparciem w ramach projektu objętych zostanie 350 dzieci (200K/150M) w ramach modułu dotyczącego otyłości z klas. I-VI uczęszczających do szkół z województwa mazowieckiego. Otyłość nasilona szczególnie w okresie dojrzewania zaburza prawidłowy rozwój co utrudnia integrację ze środowiskiem, obniża samoocenę, wzmaga mniejsze oczekiwania w odniesieniu do osiągnięć szkolnych, ogranicza możliwości realizacji planów na przyszłość oraz generuje nadopiekuńczą postawę rodziców co w konsekwencji utrudnia samodzielność i niezależność. Otyłość uznaje się za epidemię XXI w. Z badań Instytutu Żywności i Żywienia wynika, że największy odsetek dzieci z otyłością odnotowano w woj. mazowieckim tj. 32% Częstość występowania otyłości u dziewczynek jest 7-ktornie wyższa niż u chłopców.Projekt stanowi odpowiedź na powyżej zidentyfikowane problemy. Projekt jest zgodny z RPO WM 2014-2020, Działaniem 9.2, Poddziałaniem 9.2.2, zasadą zrównoważonego rozwoju, RPZ oraz Regulaminem Konkursu. Projekt jest zgodny z prawodawstwem krajowym, w tym ustawą PZP oraz z zasadami dotyczącymi pomocy publicznej. Projekt jest zgodny z zasadą równości szans kobiet i mężczyzn oraz zasadą równości szans i niedyskryminacji w tym dostępności dla osób z niepełnosprawnościami. Realizacja projektu przyczyni się do wzrostu wykrywalności niezdiagnozowanej otyłości, zmniejszenia masy ciała o co najmniej 3% u więcej niż 25% uczestników i wzrostu poziomu wiedzy na temat przyczyn, skutków i terapii leczenia otyłości.", "BENEFICJENT": "POLSKIE TOWARZYSTWO WSPIERANIA INNOWACJI I SPOŁECZNEJ EKONOMII", "TYTUL": "Wsparcie dzieci w walce z otyłością", "DOFINANSOWANIE_UE_PER_CAPITA": 0.77}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "647279.67", "WARTOSC": "768011.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: Warszawa", "OPIS": "Poprzez realizację projektu pragniemy zaktywizować 49 biernych zawodowo oraz 11 bezrobotnych ( w tym 5 os. długotrwale) osób wieku 18- 29 lat, nieuczestniczących w kształceniu i szkoleniu, zamieszukjących mmiasto stoleczne Warszawa do końca VI 2018r . Grupę docelową to 60 osób młodych (w wieku 18-29 lat) biernych zawodowo lub bezrobotnych (w tym długotrwale), a także niepełnosprawnych (min. 20 os), zamieszkujących miasto stołeczne Warszawa Proj.zakłada kompleksowe wsparcie dla grupy docelowej, którą stanowi młodzież NEETs poprzez: - poradnictwo zawodowe: obejmujące idywidualne spotkania z doradcą zawod. i utworzenie IPD, warsztaty grupowe podnoszące kompetencje społeczne oraz motywację i samoocenę, - szkolenia zawodowe w obszarach deficytowych na rynku pracy miasta stołecznego Warszawa kończących się egzaminem oraz wydaniem certyfikatu, - staże zawodowe w obszarze realizowanych szkoleń, - pośrednictwo pracy. W wyniku realizacji proj. młode osoby pozostające bez zatrudnienia, nie podejmujące kształcenia i szkolenia zidentyfikują swoje predyspozycje i możliwości zawodowe, podniosą samoocenę, motywacjęefektywność zatrudnieniowa w projekcie wyniesie 43% czyli 26 os. znajdzie zatrudnienie.", "BENEFICJENT": "GDELA KRYSTYNA AKUSTICA.MED", "TYTUL": "Warszawa bez ograniczeń", "DOFINANSOWANIE_UE_PER_CAPITA": 0.29}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 9063442.71}, {"name": "Szkoły podstawowe", "value": 3310842.48}, {"name": "Pozostała działalność", "value": 2751277.1900000004}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2239033.2}, {"name": "Domy pomocy społecznej", "value": 1952786.33}, {"name": "Urzędy gmin / miast", "value": 1618454.7300000002}, {"name": "Stołówki szkolne i przedszkolne", "value": 1338681.49}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1312294.55}, {"name": "Przedszkola", "value": 1059661.5000000002}, {"name": "Drogi publiczne gminne", "value": 763833.72}, {"name": "Oczyszczanie miast i wsi", "value": 597797.5}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 468772.35}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 432202.85000000003}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 401822.77}, {"name": "Cmentarze", "value": 364718.58999999997}, {"name": "NIEZNANY_02", "value": 355654.08999999997}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 329719.67}, {"name": "Podręczniki dla szkół podstawowych", "value": 308262.3}, {"name": "Schroniska dla zwierząt", "value": 282684.5}, {"name": "Ośrodki pomocy społecznej", "value": 268990.54}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 255601.36999999997}, {"name": "Ośrodki wsparcia", "value": 211801.11000000002}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 206149.06}, {"name": "Dowożenie uczniów do szkół", "value": 166855.77}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 166580.06}, {"name": "Zarządzanie kryzysowe", "value": 164841.97}, {"name": "Nauka specjalna w SP", "value": 134454.76}, {"name": "Świadczenie wychowawcze", "value": 122648.12000000001}, {"name": "Dokształcanie nauczycieli", "value": 115367.75}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 107260.05}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 103423.93000000001}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 96093.34999999999}, {"name": "Świetlice szkolne", "value": 95676.08}, {"name": "Rodziny zastępcze", "value": 57672.05}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 54620.78}, {"name": "Oddziały przedszkolne w SP", "value": 52892.63}, {"name": "Nauka specjalna w przedszkolach", "value": 46419.13}, {"name": "Urzędy wojewódzkie", "value": 41540.869999999995}, {"name": "Plany zagospodarowania przestrzennego", "value": 35691.41}, {"name": "Zadania w zakresie kultury fizycznej", "value": 35087.19}, {"name": "Obsługa kredytów i pożyczek samorządu", "value": 33021.53}, {"name": "Komendy wojewódzkie Policji", "value": 30000.0}, {"name": "Wspieranie rodziny", "value": 28799.77}, {"name": "Ośrodki informacji turystycznej", "value": 23869.36}, {"name": "Zwalczanie narkomanii", "value": 19500.0}, {"name": "Rady gmin / miast", "value": 15257.18}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 13066.16}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 11600.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 10947.0}, {"name": "Zasiłki stałe", "value": 10011.980000000001}, {"name": "Obrona cywilna", "value": 8124.179999999999}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 7420.66}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 7139.99}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 5550.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 4649.5}, {"name": "Działalność Państwowego Gospodarstwa Wodnego Wody Polskie", "value": 3580.76}, {"name": "Pomoc w zakresie dożywiania", "value": 2999.45}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 2995.05}, {"name": "Ochrona powietrza i klimatu", "value": 2361.6}, {"name": "Izby rolnicze", "value": 2093.73}, {"name": "Pozostałe wydatki obronne", "value": 1000.0}, {"name": "Spis powszechny i inne", "value": 985.24}, {"name": "Dodatki mieszkaniowe", "value": 804.22}, {"name": "Karta Dużej Rodziny", "value": 610.2}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Programy polityki zdrowotnej", "value": 0.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 6397769.45}, {"name": "Lokalny transport zbiorowy", "value": 2847413.0}, {"name": "Instytucje kultury fizycznej", "value": 2789120.0}, {"name": "Nauka specjalna w przedszkolach", "value": 2026464.61}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1946513.0}, {"name": "Biblioteki", "value": 1313417.0}, {"name": "Muzea", "value": 786650.0}, {"name": "Nauka specjalna w SP", "value": 770658.36}, {"name": "Szkoły podstawowe", "value": 748068.72}, {"name": "Zadania w zakresie kultury fizycznej", "value": 630000.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 284444.0}, {"name": "NIEZNANY_02", "value": 62000.0}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 46914.93}, {"name": "Pozostała działalność", "value": 19574.09}, {"name": "Zwalczanie narkomanii", "value": 9500.0}, {"name": "NIEZNANY_03", "value": 4440.0}], "Inwestycje ze środków UE": [{"name": "Lokalny transport zbiorowy", "value": 5035200.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 2707202.55}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 2444562.28}, {"name": "Pozostała działalność", "value": 48974.28}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Ochrona zabytków i opieka nad zabytkami", "value": 8927848.06}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1092863.14}, {"name": "Lokalny transport zbiorowy", "value": 674224.78}, {"name": "Pozostała działalność", "value": 6021.49}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 882101.4}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 5251608.16}, {"name": "Obiekty sportowe", "value": 748095.86}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 200000.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 177435.59}, {"name": "Szkoły podstawowe", "value": 100000.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 64604.04}, {"name": "Urzędy gmin / miast", "value": 60639.899999999994}, {"name": "Szpitale ogólne", "value": 46400.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 30742.02}, {"name": "Oczyszczanie miast i wsi", "value": 21648.0}, {"name": "Przedszkola", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 36796474.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 10195806.18}, {"name": "Zasiłki stałe", "value": 1203250.0}, {"name": "Wspieranie rodziny", "value": 1168260.0}, {"name": "Dodatki mieszkaniowe", "value": 979198.12}, {"name": "Pomoc w zakresie dożywiania", "value": 619449.75}, {"name": "Pozostała działalność", "value": 596467.3}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 453346.35}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 354142.51}, {"name": "Rady gmin / miast", "value": 237601.2}, {"name": "Szkoły podstawowe", "value": 208255.58}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 120150.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 63150.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 62348.06}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 61332.34}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 45600.0}, {"name": "Spis powszechny i inne", "value": 24340.0}, {"name": "Przedszkola", "value": 20492.16}, {"name": "Ośrodki pomocy społecznej", "value": 16911.59}, {"name": "Stołówki szkolne i przedszkolne", "value": 13275.41}, {"name": "NIEZNANY_02", "value": 12322.33}, {"name": "Plany zagospodarowania przestrzennego", "value": 9600.0}, {"name": "Urzędy gmin / miast", "value": 8190.63}, {"name": "Domy pomocy społecznej", "value": 8064.95}, {"name": "Nauka specjalna w SP", "value": 4815.0}, {"name": "Świetlice szkolne", "value": 3616.0}, {"name": "Ośrodki wsparcia", "value": 3109.99}, {"name": "Oddziały przedszkolne w SP", "value": 1988.0}, {"name": "Nauka specjalna w przedszkolach", "value": 1504.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 602.66}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 199.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 26707378.12}, {"name": "Urzędy gmin / miast", "value": 9136389.64}, {"name": "Przedszkola", "value": 6701968.4399999995}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 3164536.76}, {"name": "Nauka specjalna w SP", "value": 3087674.7}, {"name": "Ośrodki pomocy społecznej", "value": 2253105.67}, {"name": "Stołówki szkolne i przedszkolne", "value": 2250817.79}, {"name": "Świetlice szkolne", "value": 2046909.0199999998}, {"name": "NIEZNANY_02", "value": 1579570.4100000001}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1122305.9100000001}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1087227.03}, {"name": "Oddziały przedszkolne w SP", "value": 1075862.56}, {"name": "Ośrodki wsparcia", "value": 1002710.81}, {"name": "Domy pomocy społecznej", "value": 848212.24}, {"name": "Nauka specjalna w przedszkolach", "value": 748064.34}, {"name": "Pozostała działalność", "value": 511585.5300000001}, {"name": "Urzędy wojewódzkie", "value": 376198.11}, {"name": "Świadczenie wychowawcze", "value": 215676.67}, {"name": "Wspieranie rodziny", "value": 200198.94}, {"name": "Gospodarka odpadami komunalnymi", "value": 197053.72999999998}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 132606.8}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 124698.86}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 74796.08}, {"name": "Dokształcanie nauczycieli", "value": 40392.71000000001}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 35080.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 3119.6}, {"name": "Plany zagospodarowania przestrzennego", "value": 1500.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 704.4}, {"name": "Obrona cywilna", "value": 500.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 817285.47}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 240717.91}, {"name": "Szkoły podstawowe", "value": 203021.34}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 142585.8}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 32524.4}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 40536.33}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 12230019.019999998}, {"name": "Oświata i wychowanie", "value": 6897045.1099999985}, {"name": "Gospodarka mieszkaniowa", "value": 2673032.5}, {"name": "Pomoc społeczna", "value": 2606136.9000000004}, {"name": "Transport i łączność", "value": 2036727.81}, {"name": "Administracja publiczna", "value": 1960784.4099999997}, {"name": "Rodzina", "value": 1336398.9900000002}, {"name": "Pozostałe zadania polityki społecznej", "value": 592554.32}, {"name": "Działalność usługowa", "value": 400410.0}, {"name": "Ochrona zdrowia", "value": 349219.67}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 271242.39}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 129708.54}, {"name": "Edukacyjna opieka wychowawcza", "value": 108646.74}, {"name": "Kultura fizyczna", "value": 35087.19}, {"name": "Obsługa długu publicznego", "value": 33021.53}, {"name": "Turystyka", "value": 26864.41}, {"name": "Urzędy państwowe", "value": 20206.15}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 19065.0}, {"name": "Rolnictwo i łowiectwo", "value": 10827.38}, {"name": "Obrona narodowa", "value": 1000.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 9942961.139999999}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4046580.0}, {"name": "Kultura fizyczna", "value": 3435120.0}, {"name": "Transport i łączność", "value": 2847413.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 284444.0}, {"name": "Rodzina", "value": 113354.93}, {"name": "Ochrona zdrowia", "value": 13074.09}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 5035200.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2707202.55}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2444562.28}, {"name": "Oświata i wychowanie", "value": 48974.28}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 8927848.06}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1092863.14}, {"name": "Transport i łączność", "value": 674224.78}, {"name": "Oświata i wychowanie", "value": 6021.49}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 882101.4}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 5251608.16}, {"name": "Kultura fizyczna", "value": 748095.86}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 200000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 199083.59}, {"name": "Oświata i wychowanie", "value": 130742.02}, {"name": "Gospodarka mieszkaniowa", "value": 64604.04}, {"name": "Administracja publiczna", "value": 60639.899999999994}, {"name": "Ochrona zdrowia", "value": 46400.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 48172862.51}, {"name": "Pomoc społeczna", "value": 4233690.5600000005}, {"name": "Administracja publiczna", "value": 270734.49}, {"name": "Oświata i wychowanie", "value": 250330.15}, {"name": "Urzędy państwowe", "value": 120150.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 111763.06}, {"name": "Kultura fizyczna", "value": 63150.0}, {"name": "Gospodarka mieszkaniowa", "value": 61332.34}, {"name": "Działalność usługowa", "value": 9600.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 250.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 40623558.660000004}, {"name": "Administracja publiczna", "value": 10634893.660000002}, {"name": "Pomoc społeczna", "value": 4252263.290000001}, {"name": "Gospodarka mieszkaniowa", "value": 3164536.76}, {"name": "Rodzina", "value": 3082673.0500000003}, {"name": "Edukacyjna opieka wychowawcza", "value": 2171607.88}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 417615.03}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 239208.88999999998}, {"name": "Urzędy państwowe", "value": 74796.08}, {"name": "Ochrona zdrowia", "value": 35080.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 25991.97}, {"name": "Kultura fizyczna", "value": 3119.6}, {"name": "Działalność usługowa", "value": 1500.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 817285.47}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 443739.25}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 142585.8}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 32524.4}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 40536.33}]}, "children": [{"name": "Oświata i wychowanie", "value": 58559018.62999998, "v": "58,56 mln zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 29.21, "v_pc": "1583,92 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "24.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "11.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 31277566.24, "v": "31,28 mln zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": 53.41}, {"name": "Przedszkola", "value": 14179891.55, "v": "14,18 mln zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 24.21}, {"name": "Nauka specjalna w SP", "value": 3997602.82, "v": "4,00 mln zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 6.82}, {"name": "Stołówki szkolne i przedszkolne", "value": 3633516.7100000004, "v": "3,63 mln zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": 6.2}, {"name": "Nauka specjalna w przedszkolach", "value": 2822452.08, "v": "2,82 mln zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 4.81}, {"name": "Oddziały przedszkolne w SP", "value": 1130743.19, "v": "1,13 mln zł", "v_zmiana": 26.1, "v_kierunek": "więcej", "procent": 1.93}, {"name": "Pozostała działalność", "value": 886367.51, "v": "886,37 tys zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": 1.51}, {"name": "Podręczniki dla szkół podstawowych", "value": 308262.3, "v": "308,26 tys zł", "v_zmiana": 38.5, "v_kierunek": "więcej", "procent": 0.52}, {"name": "Dowożenie uczniów do szkół", "value": 166855.77, "v": "166,86 tys zł", "v_zmiana": 39.2, "v_kierunek": "mniej", "procent": 0.28}, {"name": "Dokształcanie nauczycieli", "value": 155760.46000000002, "v": "155,76 tys zł", "v_zmiana": 20.0, "v_kierunek": "mniej", "procent": 0.26}]}, {"name": "Rodzina", "value": 52705289.480000004, "v": "52,71 mln zł", "v_zmiana": 22.4, "v_kierunek": "więcej", "procent": 26.29, "v_pc": "1425,58 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "9.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "9.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 37134798.79000001, "v": "37,13 mln zł", "v_zmiana": 31.8, "v_kierunek": "więcej", "procent": 70.45}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 11379126.559999999, "v": "11,38 mln zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 21.59}, {"name": "NIEZNANY_02", "value": 2009546.8299999998, "v": "2,01 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 3.81}, {"name": "Wspieranie rodziny", "value": 1397258.71, "v": "1,40 mln zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 2.65}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 515687.27999999997, "v": "515,69 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 0.97}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 206149.06, "v": "206,15 tys zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": 0.39}, {"name": "Rodziny zastępcze", "value": 57672.05, "v": "57,67 tys zł", "v_zmiana": 31.1, "v_kierunek": "więcej", "procent": 0.1}, {"name": "NIEZNANY_03", "value": 4440.0, "v": "4,44 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}, {"name": "Karta Dużej Rodziny", "value": 610.2, "v": "0,61 tys zł", "v_zmiana": 54.5, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 16727275.149999999, "v": "16,73 mln zł", "v_zmiana": 82.7, "v_kierunek": "więcej", "procent": 8.34, "v_pc": "452,44 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "58.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "27.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Lokalny transport zbiorowy", "value": 8556837.78, "v": "8,56 mln zł", "v_zmiana": 46.5, "v_kierunek": "więcej", "procent": 51.15}, {"name": "Drogi publiczne gminne", "value": 6015441.88, "v": "6,02 mln zł", "v_zmiana": 203.4, "v_kierunek": "więcej", "procent": 35.96}, {"name": "Pozostała działalność", "value": 1272894.09, "v": "1,27 mln zł", "v_zmiana": 4.5, "v_kierunek": "mniej", "procent": 7.6}, {"name": "Drogi publiczne powiatowe", "value": 882101.4, "v": "882,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.27}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 16205736.92, "v": "16,21 mln zł", "v_zmiana": 41.3, "v_kierunek": "więcej", "procent": 8.08, "v_pc": "438,34 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "26.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "29.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 9260496.44, "v": "9,26 mln zł", "v_zmiana": 36.5, "v_kierunek": "więcej", "procent": 57.14}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 3793026.79, "v": "3,79 mln zł", "v_zmiana": 519.9, "v_kierunek": "więcej", "procent": 23.4}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1489730.1400000001, "v": "1,49 mln zł", "v_zmiana": 30.4, "v_kierunek": "mniej", "procent": 9.19}, {"name": "Oczyszczanie miast i wsi", "value": 619445.5, "v": "619,45 tys zł", "v_zmiana": 47.5, "v_kierunek": "więcej", "procent": 3.82}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 401822.77, "v": "401,82 tys zł", "v_zmiana": 43.0, "v_kierunek": "mniej", "procent": 2.47}, {"name": "Pozostała działalność", "value": 297967.63999999996, "v": "297,97 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": 1.83}, {"name": "Schroniska dla zwierząt", "value": 282684.5, "v": "282,68 tys zł", "v_zmiana": 33.4, "v_kierunek": "mniej", "procent": 1.74}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 54620.78, "v": "54,62 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 0.33}, {"name": "Działalność Państwowego Gospodarstwa Wodnego Wody Polskie", "value": 3580.76, "v": "3,58 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02}, {"name": "Ochrona powietrza i klimatu", "value": 2361.6, "v": "2,36 tys zł", "v_zmiana": 61.7, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 15837331.12, "v": "15,84 mln zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": 7.9, "v_pc": "428,37 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "78.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "143.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona zabytków i opieka nad zabytkami", "value": 11646702.01, "v": "11,65 mln zł", "v_zmiana": 427.9, "v_kierunek": "więcej", "procent": 73.53}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1946513.0, "v": "1,95 mln zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 12.29}, {"name": "Biblioteki", "value": 1313417.0, "v": "1,31 mln zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 8.29}, {"name": "Muzea", "value": 786650.0, "v": "786,65 tys zł", "v_zmiana": 9.3, "v_kierunek": "mniej", "procent": 4.96}, {"name": "Pozostała działalność", "value": 144049.11, "v": "144,05 tys zł", "v_zmiana": 98.6, "v_kierunek": "mniej", "procent": 0.9}]}, {"name": "Administracja publiczna", "value": 12927052.460000006, "v": "12,93 mln zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 6.44, "v_pc": "349,65 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "41.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "22.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 10823674.9, "v": "10,82 mln zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 83.72}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1226332.4999999998, "v": "1,23 mln zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 9.48}, {"name": "Urzędy wojewódzkie", "value": 417738.98, "v": "417,74 tys zł", "v_zmiana": 20.8, "v_kierunek": "mniej", "procent": 3.23}, {"name": "Rady gmin / miast", "value": 252858.38, "v": "252,86 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 1.95}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 166580.06, "v": "166,58 tys zł", "v_zmiana": 61.0, "v_kierunek": "mniej", "procent": 1.28}, {"name": "Spis powszechny i inne", "value": 25325.24, "v": "25,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.19}, {"name": "Pozostała działalność", "value": 14542.4, "v": "14,54 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 0.11}]}, {"name": "Pomoc społeczna", "value": 11092090.749999998, "v": "11,09 mln zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 5.53, "v_pc": "300,02 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "26.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "11.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy pomocy społecznej", "value": 2809063.52, "v": "2,81 mln zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 25.32}, {"name": "Ośrodki pomocy społecznej", "value": 2539007.8000000007, "v": "2,54 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 22.89}, {"name": "Ośrodki wsparcia", "value": 1217621.91, "v": "1,22 mln zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 10.97}, {"name": "Zasiłki stałe", "value": 1213261.98, "v": "1,21 mln zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 10.93}, {"name": "Dodatki mieszkaniowe", "value": 980002.34, "v": "980,00 tys zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 8.83}, {"name": "Pozostała działalność", "value": 647078.7899999999, "v": "647,08 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 5.83}, {"name": "Pomoc w zakresie dożywiania", "value": 622449.2, "v": "622,45 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 5.61}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 590602.65, "v": "590,60 tys zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": 5.32}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 354142.51, "v": "354,14 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 3.19}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 107260.05, "v": "107,26 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 0.96}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 11600.0, "v": "11,60 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 0.1}]}, {"name": "Gospodarka mieszkaniowa", "value": 5963505.640000001, "v": "5,96 mln zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": 2.97, "v_pc": "161,30 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "21.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "1.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 3658071.95, "v": "3,66 mln zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": 61.34}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2303637.24, "v": "2,30 mln zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": 38.62}, {"name": "Pozostała działalność", "value": 1796.45, "v": "1,80 tys zł", "v_zmiana": 66.8, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Kultura fizyczna", "value": 4284572.649999999, "v": "4,28 mln zł", "v_zmiana": 53.1, "v_kierunek": "mniej", "procent": 2.13, "v_pc": "115,89 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "22.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "37.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "value": 2789120.0, "v": "2,79 mln zł", "v_zmiana": 21.1, "v_kierunek": "więcej", "procent": 65.09}, {"name": "Obiekty sportowe", "value": 748095.86, "v": "748,10 tys zł", "v_zmiana": 87.4, "v_kierunek": "mniej", "procent": 17.46}, {"name": "Zadania w zakresie kultury fizycznej", "value": 731356.79, "v": "731,36 tys zł", "v_zmiana": 15.9, "v_kierunek": "mniej", "procent": 17.06}, {"name": "Pozostała działalność", "value": 16000.0, "v": "16,00 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 0.37}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 2676461.6799999997, "v": "2,68 mln zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": 1.33, "v_pc": "72,39 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "55.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "30.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 2146201.0999999996, "v": "2,15 mln zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": 80.18}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 416762.51999999996, "v": "416,76 tys zł", "v_zmiana": 23.8, "v_kierunek": "więcej", "procent": 15.57}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 62348.06, "v": "62,35 tys zł", "v_zmiana": 39.1, "v_kierunek": "mniej", "procent": 2.32}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 45600.0, "v": "45,60 tys zł", "v_zmiana": 22.3, "v_kierunek": "mniej", "procent": 1.7}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 5550.0, "v": "5,55 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 0.2}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 889107.42, "v": "889,11 tys zł", "v_zmiana": 33.0, "v_kierunek": "więcej", "procent": 0.44, "v_pc": "24,05 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "83.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "76.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 485641.27, "v": "485,64 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 54.62}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 200000.0, "v": "200,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 22.49}, {"name": "Zarządzanie kryzysowe", "value": 164841.97, "v": "164,84 tys zł", "v_zmiana": 16384.1, "v_kierunek": "więcej", "procent": 18.54}, {"name": "Komendy wojewódzkie Policji", "value": 30000.0, "v": "30,00 tys zł", "v_zmiana": 82.9, "v_kierunek": "mniej", "procent": 3.37}, {"name": "Obrona cywilna", "value": 8624.18, "v": "8,62 tys zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": 0.96}]}, {"name": "Obsługa długu publicznego", "value": 850307.0, "v": "850,31 tys zł", "v_zmiana": 24.5, "v_kierunek": "mniej", "procent": 0.42, "v_pc": "23,00 zł", "pl_v_pc": "43,66 zł", "v_pc_diff": "47.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "26.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 850307.0, "v": "850,31 tys zł", "v_zmiana": 24.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 592554.32, "v": "592,55 tys zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": 0.29, "v_pc": "16,03 zł", "pl_v_pc": "90,19 zł", "v_pc_diff": "82.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "57.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 592554.32, "v": "592,55 tys zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 443773.76, "v": "443,77 tys zł", "v_zmiana": 55.0, "v_kierunek": "mniej", "procent": 0.22, "v_pc": "12,00 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "92.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "80.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 364799.67, "v": "364,80 tys zł", "v_zmiana": 56.6, "v_kierunek": "mniej", "procent": 82.2}, {"name": "Szpitale ogólne", "value": 46400.0, "v": "46,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 10.45}, {"name": "Zwalczanie narkomanii", "value": 29000.0, "v": "29,00 tys zł", "v_zmiana": 70.3, "v_kierunek": "mniej", "procent": 6.53}, {"name": "Pozostała działalność", "value": 3574.09, "v": "3,57 tys zł", "v_zmiana": 68.9, "v_kierunek": "mniej", "procent": 0.8}, {"name": "Programy polityki zdrowotnej", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Działalność usługowa", "value": 411510.0, "v": "411,51 tys zł", "v_zmiana": 85.9, "v_kierunek": "mniej", "procent": 0.2, "v_pc": "11,13 zł", "pl_v_pc": "51,49 zł", "v_pc_diff": "78.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "66.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 364718.58999999997, "v": "364,72 tys zł", "v_zmiana": 87.4, "v_kierunek": "mniej", "procent": 88.62}, {"name": "Plany zagospodarowania przestrzennego", "value": 46791.41, "v": "46,79 tys zł", "v_zmiana": 199.2, "v_kierunek": "więcej", "procent": 11.37}]}, {"name": "Urzędy państwowe", "value": 215152.22999999998, "v": "215,15 tys zł", "v_zmiana": 13.4, "v_kierunek": "mniej", "procent": 0.1, "v_pc": "5,82 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "16.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "10.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 208012.24, "v": "208,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 96.68}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 7139.99, "v": "7,14 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 3.31}]}, {"name": "Turystyka", "value": 26864.41, "v": "26,86 tys zł", "v_zmiana": 73.4, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "0,73 zł", "pl_v_pc": "17,48 zł", "v_pc_diff": "95.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "96.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki informacji turystycznej", "value": 23869.36, "v": "23,87 tys zł", "v_zmiana": 68.6, "v_kierunek": "mniej", "procent": 88.85}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 2995.05, "v": "3,00 tys zł", "v_zmiana": 88.1, "v_kierunek": "mniej", "procent": 11.14}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 19065.0, "v": "19,07 tys zł", "v_zmiana": 92.7, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,52 zł", "pl_v_pc": "18,68 zł", "v_pc_diff": "97.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "91.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 19065.0, "v": "19,07 tys zł", "v_zmiana": 92.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 10827.38, "v": "10,83 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,29 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "99.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 8733.65, "v": "8,73 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 80.66}, {"name": "Izby rolnicze", "value": 2093.73, "v": "2,09 tys zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 19.33}]}, {"name": "Obrona narodowa", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,03 zł", "pl_v_pc": "0,88 zł", "v_pc_diff": "96.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "97.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "84,70 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}