{"gmina": "Ożarów Mazowiecki", "typ_gminy": "gmina miejsko-wiejska Ożarów Mazowiecki", "kod_gus": "071413032000", "kod_gus_podregionu": "071413000000", "podregion_eurostat": "PL913", "ludnosc": "23`604", "budzet": {"dochody": "210,22 mln zł", "wydatki": "226,65 mln zł", "wydatki_zmiana": 15.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 16.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "6,12 mln zł", "wydatki": "6,93 mln zł", "wydatki_zmiana": 51.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 53.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 5.470811480000108}, {"date": "2016-12-31", "value0": 0, "value1": 5.470811480000108}, {"date": "2017-01-01", "value0": 0, "value1": -14.16749044999969}, {"date": "2017-12-31", "value0": 0, "value1": -14.16749044999969}, {"date": "2018-01-01", "value0": 0, "value1": -16.01652667999974}, {"date": "2018-12-31", "value0": 0, "value1": -16.01652667999974}, {"date": "2019-01-01", "value0": 0, "value1": -16.427151680000335}, {"date": "2019-12-31", "value0": 0, "value1": -16.427151680000335}], "dochod_ue": "8,17 mln zł", "dotacje_ue": {"gmina": "176,22 mln zł", "gmina_pc": "7465.4 zł", "powiat": "160,35 mln zł", "powiat_pc": "6793.4 zł", "wojewodztwo": "19,28 mln zł", "wojewodztwo_pc": "816.7 zł"}, "wydatki_biezace_ue": "213,48 tys zł", "wydatki_inwestycje_ue": "6,39 mln zł", "janosik": {"dochody": "0", "wydatki": "8,15 mln zł"}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2016-09-19", "DOFINANSOWANIE": "76068890.85", "WARTOSC": "129374869.23", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Przedmiotem projektu jest realizacja prac na linii kolejowej nr 3 od km 10,719 do km 16,254 oraz na linii kolejowej nr 507 od km 2,370 do km 2,523. Projekt obejmuje między innymi: przebudowę stacji Ożarów Mazowiecki, wymianę blokady liniowej na szlaku Warszawa Gołąbki – Ożarów Mazowiecki, wymianę rozjazdów na posterunku odgałęźnym Warszawa Gołąbki, przebudowę urządzeń srk.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Poprawa przepustowości linii kolejowej E20 na odcinku Warszawa – Kutno, etap I : Prace na linii kolejowej nr 3 na odc. Warszawa – granica LCS Łowicz", "DOFINANSOWANIE_UE_PER_CAPITA": 3222.71}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "15843200.00", "WARTOSC": "48806400.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Utworzenie specjalistycznego centrum badawczo-rozwojowego dedykowanego światłowodom specjalnym nowej generacji", "BENEFICJENT": "INPHOTECH SP. Z O. O.", "TYTUL": "Utworzenie specjalistycznego centrum badawczo-rozwojowego dedykowanego światłowodom specjalnym nowej generacji", "DOFINANSOWANIE_UE_PER_CAPITA": 671.2}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2016-02-22", "DOFINANSOWANIE": "11962344.77", "WARTOSC": "23397064.97", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Projekt obejmuje budowę sieci kanalizacji sanitarnej, modernizację SUW oraz budowę dodatkowego zbiornika wody.", "BENEFICJENT": "GMINA OŻARÓW MAZOWIECKI", "TYTUL": "Rozbudowa systemu kanalizacji sanitarnej i wodociągowej w Gminie Ożarów Mazowiecki – etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 506.79}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-11-08", "DOFINANSOWANIE": "6000000.00", "WARTOSC": "23172000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Projekt pt:\" Wdrożenie opracowanej w ramach projektu \"Narażenia\" technologii produkcji chipów detekcyjnych\" będzie dotyczył wdrożenia produkcyjnego własnej, nowej technologii opracowanej w VIGO poprzez inwestycję technologiczną oraz uruchomienie produkcji nowych i znacząco ulepszonych detektorów podczerwieni i modułów detekcyjnych pracujących bez chłodzenia kriogenicznego o zwiększonej niezawodności o odporności na narażenia środowiskowe. Będą to produkty nowe na rynku światowym, a wdrażana technologia produkcji chipów detekcyjnych ma charakter technologii przełomowej. Wsparcie finansowe z funduszy UE na wdrożenie do produkcji nowej technologii podniesie konkurencyjność i innowacyjność VIGO. Technologia ta stanowi wartość niematerialną i prawną firmy i powstała w wyniku przeprowadzenia projektu badawczego \"Niechłodzone i minimalnie chłodzone detektory podczerwieni i moduły detekcyjne o wysokiej niezawodności i odporności na narażenia środowiskowe\"- umowa nr POIR.01.01.01-00-0389/15-00 dofinansowanego przez Narodowe Centrum Badań i Rozwoju w ramach programu Szybka Ścieżka. Projekt idealnie przyczynia się do realizacji celu działania 3.2 i szczegółowo poddziałania 3.2.2, czyli wdrożenia wyników prac B&R oraz programu POIR, którego głównym celem jest wzrost innowacyjności polskiej gospodarki (wdrażanie produkty będą wytwarzane w oparciu o innowacje procesowe- innowacje w skali światowej).", "BENEFICJENT": "VIGO SYSTEM SPÓŁKA AKCYJNA", "TYTUL": "Wdrożenie opracowanej w ramach projektu \"Narażenia\" technologii produkcji chipów detekcyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 254.19}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2017-01-18", "DOFINANSOWANIE": "12858839.20", "WARTOSC": "19749927.24", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice", "OPIS": "W celu realizacji projektu zostało zawiązane Porozumienie partnerskie (dalej zwane Partnerstwem) w sprawie współpracy gmin na rzecz realizacji Projektu. W skład Partnerstwa wchodzą: Lider – Gmina Ożarów Mazowiecki, Partner 1 – Gmina Leszno, Partner 2 – Gmina Stare Babice. Projekt obejmuje swoim zakresem budowę dróg dla rowerów oraz dróg dla rowerów i pieszych na terenie 3 gmin wraz z infrastrukturą towarzyszącą. Przedsięwzięcie zostanie objęte jednolitym oznakowaniem przewidzianym dla tras rowerowych w WOF, oraz realizowane będą działania promocyjno-informacyjne zgodne z wymogami dla przedsięwzięć finansowanych ze środków UE. Działania przewidziane w projekcie zostały bezpośrednio zidentyfikowane w Planach Gospodarki Niskoemisyjnej oraz w Lokalnym Programie Rewitalizacji. W ramach projektu powstanie 16,08 km dróg dla rowerów oraz 3,57 km dróg dla rowerów i pieszych. Łączna długość tras rowerowych w wyniku realizacji projektu wzrośnie o 70%. Projekt przewiduje realizację zadań dotyczących infrastruktury towarzyszącej, ale są one elementem uzupełniającym i niedominującym w projekcie. Wszystkie elementy są bezpośrednio powiązane z sobą funkcjonalnie i bezpośrednio realizują cele projektu. Drogi dla rowerów oraz drogi dla rowerów i pieszych będące przedmiotem projektu pełnią funkcję korytarzy transportowych i zostały zaprojektowane w celach: -szerszego wykorzystania transportu niezmotoryzowanego indywidualnego, -zmniejszenia wykorzystania samochodów osobowych, -lepszej integracji gałęzi transportu, -niższej emisji zanieczyszczeń powietrza, -redukcji hałasu oraz niższego zatłoczenia, -poprawy bezpieczeństwa ruchu drogowego, -nie zostały zaprojektowane jako infrastruktura turystyczno-rekreacyjna. Projekt będzie realizowany na obszarze gdzie występują przekroczenia pyłu zawieszonego PM10.", "BENEFICJENT": "GMINA OŻARÓW MAZOWIECKI", "TYTUL": "Promowanie zrównoważonej mobilności miejskiej poprzez rozwój sieci dróg rowerowych na terenie gmin Ożarów Mazowiecki, Leszno i Stare Babice", "DOFINANSOWANIE_UE_PER_CAPITA": 247.33}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-07-10", "DOFINANSOWANIE": "5480000.00", "WARTOSC": "16728000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Celem projektu jest stworzenie kompleksowo wyposażonego centrum badawczo-rozwojowego firmy Metrum Cryoflex, która będzie prowadziła w nim prace badawczo-rozwojowe nad innowacyjnymi urządzeniami medycznymi. Spółka koncertować będzie prace B+R nad aparaturą do kriochirurgii nowotworów wewnętrznych, chirurgicznymi laserami medycznymi, ozonoterapią oraz krioterapią. Powstaną urządzenia z oprzyrządowaniem które zostaną objętą ochroną patentową. Projekt polega więc na budowie odpowiedniego budynku oraz zakupie zawansowanej aparatury badawczej, które pozwolą na organizację prac B+R oraz nawiązanie stałej współpracy z jednostkami naukowymi w zakresie wspólnie realizowanych projektów rozwojowych.", "BENEFICJENT": "METRUM CRYOFLEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Centrum Badawczo-Rozwojowe Metrum Cryoflex - zaawansowane technologie w medycynie", "DOFINANSOWANIE_UE_PER_CAPITA": 232.16}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "5188466.23", "WARTOSC": "7370414.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Projekt realizowany będzie w Ożarowie Mazowieckim w jego granicach administracyjnych oraz obszarze rekreacyjno-sportowym w Kręczkach. Projekt odpowiada na potrzeby związane z brakiem terenów zieleni urządzonej zarówno na terenie Parku jak i terenach powiązanych. Powierzchnia obszaru, na którym realizowany jest projekt wynosi 19,33 ha, w ramach projektu zostaną utworzone nowe tereny zielone o powierzchni 15,66 ha. Realizacja projektu przyczyni się do kompleksowej rewitalizacji obszarów zdegradowanych.", "BENEFICJENT": "GMINA OŻARÓW MAZOWIECKI", "TYTUL": "Zwiększenie różnorodności biologicznej elementem zrównoważonego rozwoju obszaru miasta Ożarów Mazowiecki - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 219.81}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "4941088.89", "WARTOSC": "6540625.92", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest stworzenie nowego produktu w postaci kontenerowej maszynowni hybrydowych pomp ciepła umożliwiającej zasilanie budynków wielorodzinnych i wielkopowierzchniowych w ciepło na potrzeby centralnego ogrzewania (CO), w chłód na potrzeby centralnego chłodzenia (CC) oraz w ciepło na potrzeby przygotowania ciepłej wody użytkowej (CWU). Produkt ten ma umożliwić zasilanie budynków nowych lub po termomodernizacji bez konieczności instalacji maszynowni w ich wnętrzu. Badania związane z realizacją tego celu polegają na poszukiwaniu rozwiązań konstrukcyjnych z zakresu mechaniki, energetyki cieplnej oraz automatyki pozwalających na miniaturyzację maszynowni jako całości. Jednocześnie należy zachować jej cechy użytkowe, pewność i bezpieczeństwo dostaw energii, określoną efektywność i wydajności całego układu. Podstawowym wymaganiem dla tego produktu jest jego objętość, tzn. konieczność zmieszczenia maszynowni w przestrzeni dedykowanego kontenera o wymiarach 9m x 2,5m x 3m (&plusmn; 10%), możliwego do przemieszczenia z wykorzystaniem typowego transportu kołowego W wyniku przeprowadzonych badań wnioskodawca przewiduje skonstruowanie demonstratora i opracowanie dokumentacji technicznej do produkcji kontenerowych maszynowni hybrydowych pomp ciepła o wydajności na poziomie 130 kWth (+/- 10%) przy B0/W35. Mimo kontenerowych rozmiarów obiekt będzie w stanie zasilić w ciepło instalację CO oraz w chłód instalację CC bloku wielorodzinnego po termomodernizacji składającego się z min. 50 lokali mieszkalnych i powierzchni 3500 m2. Ponadto, instalacja CWU będzie w stanie dostarczyć ciepło na potrzeby min. 150 mieszkańców. Zakłada się, że instalacja osiągnie średnie sezonowe wartości wy", "BENEFICJENT": "EUROS ENERGY SP.Z O.O.", "TYTUL": "Dok energetyczny dla budynków wielorodzinnych", "DOFINANSOWANIE_UE_PER_CAPITA": 209.33}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2015-11-06", "DOFINANSOWANIE": "4743102.58", "WARTOSC": "10037962.11", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Przedmiotem projektu jest kompleksowa termomodernizacja budynków użyteczności publicznej w Gminie Ożarów Mazowiecki. Projekt realizowany będzie w lokalizacjach: Szkoła Podstawowa Nr 1 im. Janusza Kusocińskiego w Ożarowie Mazowieckim, Pływalnia Miejska - Gminny Ośrodek Sportu i Rekreacji w Ożarowie Mazowieckim. Bezpośrednimi odbiorcami projektu będą wszyscy mieszkańcy Gminy Ożarów Mazowiecki (Pływalnia) oraz uczniowie i pracownicy SP Nr 1. Z obu obiektów korzystają mieszkańcy zarówno obszaru miejskiego, jak i wiejskiego. Przedsięwzięcie polega na przeprowadzeniu prac termomodernizacyjnych oraz zastosowaniu energii odnawialnej w wybranych obiektach, które wpłyną na obniżenie aktualnej ilości zużywanej energii cieplnej i mocy cieplnej obiektów, obniżenie zapotrzebowania na energię pierwotną oraz na redukcję emisji zanieczyszczeń gazowych i pyłowych do powietrza. Aby przedsięwzięcie było kompleksowe i charakteryzowało się maksymalnym efektem zostaną przeprowadzone prace termomodernizacyjne obiektów, prace podnoszące efektywność systemu cieplnego i wentylacyjnego, wymiana oświetlenia na energooszczędne oraz montaż wybranych źródeł OZE. W ramach projektu wybudowane zostaną następujące jednostki wytwarzania energii z OZE: Szkoła Podstawowa Nr 1: - 4 pompy ciepła oraz jako źródło szczytowe dwa gazowe kotły kondensacyjne na potrzeby c.o., - instalacja solarna na potrzeby przygotowania c.w.u. Pływalnia Miejska: - pompa ciepła typu woda-woda, jako system odzysku ciepła ze ścieków na potrzeby świeżej wody uzupełniającej, - instalacja fotowoltaiczna z panelami hybrydowymi na potrzeby przygotowania c.w.u oraz jako źródło energii elektrycznej na potrzeby własne. Projekt został uzupełniony o zadania niezbędne do jego prawidłowej realizacji – dokumentację projektową oraz promocję projektu. W wyniku realizacji projektu szacowany roczny spadek emisji gazów cieplarnianych wyniesie 348,98 ton równoważnika CO2, a spadek zużycia energii końcowej wyniesie 4 849,77 GJ/rok.", "BENEFICJENT": "GMINA OŻARÓW MAZOWIECKI", "TYTUL": "Kompleksowa termomodernizacja budynków użyteczności publicznej w Gminie Ożarów Mazowiecki", "DOFINANSOWANIE_UE_PER_CAPITA": 200.94}, {"DATA_KONIEC": "2020-07-15", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "4420000.00", "WARTOSC": "13591500.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Utworzenie Centrum Badawczo-Rozwojowego w zakresie nowoczesnych form suplementów diety i środków spżywczych specjalnego przeznaczenia żywieniowego.", "BENEFICJENT": "KOMARKO SP. Z O.O.", "TYTUL": "Utworzenie Centrum Badawczo-Rozwojowego w zakresie nowoczesnych form suplementów diety i środków spżywczych specjalnego przeznaczenia żywieniowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 187.25}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "4018587.51", "WARTOSC": "5232134.74", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Celem projektu jest przeprowadzenie prac B+R ukierunkowanych na opracowanie innowacyjnej technologii czyszczenia instalacji elektro-energetycznych średniego napięcia do 60kV. Problem badawczy: dla podmiotów sektora energetycznego najważniejszym aspektem funkcjonowania jest zachowanie ciągłości pracy. Problem stanowią przestoje, których częstą przyczyną są kumulujące się różnego pochodzenia zabrudzenia, wpływające negatywnie na instalacje &ndash; generują straty, obniżają żywotność podzespołów, wymuszają konieczność czasochłonnych i kosztownych wyłączeń, co z kolei negatywne oddziałuje na czynnik ekonomiczny przedsiębiorstwa. Wyzwaniem technologicznym jest opracowanie technologii czyszczenia suchym lodem, która wyeliminuje przestoje w działaniu instalacji podczas jej czyszczenia pod średnim napięciem do 60kV. Główne problemy technologiczne zostały przedstawione w polu Short description of the project 3NS, w wyniku przeprowadzenia prac B+R, wdroży we własnej działalności jedną nową usługę &ndash;czyszczenie urządzeń elektroenergetycznych pod średnim napięciem do 60kV. Rezultatem projektu będzie technologia czyszczenia urządzeń elektroenergetycznych pod napięciem średnim do 60kV z wykorzystaniem mieszanki suchych gazów z dodatkiem dwutlenku węgla w postaci skrystalizowanej (zwanej dalej mieszanką gazów) &ndash; technologią MVC , oraz prototyp urządzenia służącego do czyszczenia instalacji pod średnim napięciem do 60kV. Cel projektu zostanie osiągnięty poprzez przeprowadzenie prac B+R: -opracowanie technologii bezpiecznego podawania mieszanki oraz budowy modelu układu podającego mieszankę, -opracowania układu odbierającego zabrudzenia oraz budowę modelu układu odciągowego - budowa prototypu systemu do czyszczenia instalacji elektroenergetycznych pod napięciem oraz optym", "BENEFICJENT": "3N SOLUTIONS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie innowacyjnej technologii MVC (medium voltage cleaning) czyszczenia urządzeń elektroenergetycznych pod średnim napięciem do 60kV.", "DOFINANSOWANIE_UE_PER_CAPITA": 170.25}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "3824046.56", "WARTOSC": "5790796.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest opracowanie technologii wytwarzania niechłodzonych i minimalnie chłodzonych (300-190K) heterostrukturalnych detektorów HgCdTe, optymalizowanych na każdą długość fali w zakresie 2-16µm, o wysokiej niezawodności i odporności na narażenia środowiskowe. Nowe produkty będą oparte zarówno na detektorach obecnie produkowanych, do których zostaną wprowadzone znaczne ulepszenia, jak i obejmować będą całkowicie nowe konstrukcje, jak linijki do 32 elementów i 12 elementowa linijka detektorów dwubarwnych. Do detektorów tych opracowane zostaną niezawodne i odporne na narażenia środowiskowe przedwzmacniacze i elektronika towarzysząca. Umożliwi to opracowanie kompletnych układów detektora z przedwzmacniaczem i sterownikiem termochłodziarki – tak zwanych modułów detekcyjnych, o wysokiej niezawodności i odporności na narażenia środowiskowe. Przewiduje się, że detektory i moduły będą spełniać normy dla produktów optoelektronicznych dla zastosowań krytycznych, opracowane w USA i EU (MIL, NASA i ESA). Głównym wyzwaniem będzie zwiększenie zakresu temperatury pracy i odporności na przeciążenia opracowanych przyrządów. Cel ten osiągniemy przez opracowanie nowych technologii pasywacji i hermetyzacji, udoskonalenie technologii processingu i montażu oraz zbadanie zjawisk zachodzących w detektorach i modułach pod wpływem różnych narażeń środowiskowych, określenie mechanizmów degradacji i znalezienie metod ich eliminacji poprzez opracowanie udoskonalonych procedur technologicznych.", "BENEFICJENT": "VIGO SYSTEM S.A.", "TYTUL": "Niechłodzone i minimalnie chłodzone detektory podczerwieni o wysokiej niezawodności i odporności na narażenia środowiskowe", "DOFINANSOWANIE_UE_PER_CAPITA": 162.0}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "3493230.75", "WARTOSC": "5259597.72", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Głównym celem projektu jest opracowanie nowej rodziny sensorów – modułów detekcyjnych z wieloelementowymi detektorami podczerwieni do optoelektronicznych systemów stosowanych w obszarach: \"bezpieczna żywność\" i \"inteligentne systemy zarządzania\". Potencjalne zastosowania takich sensorów są bardzo szerokie, a najważniejsze z nich to: systemy wykrywania pozostałości środków ochrony roślin i naturalnych zanieczyszczeń w produktach spożywczych, do kontroli jakości żywności, systemy bezpieczeństwa w transporcie, systemy pomiarowe wykorzystujące promieniowanie elektromagnetyczne do zastosowań przemysłowych, urządzenia zwiększające bezpieczeństwo, wydajność precyzję obróbki laserowej materiałów, systemy umożliwiające punktowy (w tym również wielopunktowy) pomiar temperatury w różnych środowiskach, do diagnostyki, systemy sensorów zbierających dane, do monitorowania stanu maszyn i urządzeń w tym statków kosmicznych i rakiet. Projekt obejmuje zarówno badania przemysłowe obejmujące projektowanie warstw epitaksjalnych i struktur detekcyjnych dla wieloelementowych detektorów podczerwieni, opracowanie wieloelementowych detektorów podczerwieni, opracowanie elektroniki dla tych detektorów, jak i rozwojowe obejmujące optymalizację warstw epitaksjalnych, struktur detekcyjnych i konstrukcji wieloelementowych detektorów podczerwieni, Integrację z elektroniką i optymalizację modułów z wieloelementowymi detektorami podczerwieni jako końcowego produktu. Projekt przewiduje opracowanie modułów z detektorami 8 elementowymi, 16 elementowymi, 2x16 elementowymi i mini matrycą 4x4 elementów oraz wykonanie dokumentacji tak aby po zakończeniu projektu produkty te zostały wdrożone do produkcji w VIGO System S.A.", "BENEFICJENT": "VIGO SYSTEM S.A.", "TYTUL": "Wieloelementowe detektory podczerwieni do bezkontaktowej diagnostyki multifunkcjonalnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 147.99}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3473440.00", "WARTOSC": "11588718.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Projekt polega na wdrożeniu do produkcji, innowacyjnego produktu, jakim jest wydruk na folii opakowaniowej (półprodukt do produkcji opakowań) o zwiększonej rozpiętości tonalnej przy liniaturze rastra 175lpi. Projekt podzielony jest na 3 zadania: Zadanie 1: Zakup środków trwałych i wartości niematerialnych i prawnych na potrzeby wdrożenia produktu, Zadanie 2: Prace rozwojowe - doskonalenie produktu pod kątem jakości i optymalizacji kosztów jego produkcji, Zadanie 3: Optymalizacja procesu produkcyjnego wraz z wdrożeniem oprogramowania. Zadania będą trwały jednocześnie przez 12 miesięcy (2016 rok). Realizacja projektu rozpocznie się dnia 01.01.2016 roku i potrwa do 31.12.2016 roku. Wnioskodawca podczas realizacji projektu przeprowadzi prace rozwojowe, pozwalające na ostateczne dopracowanie produktu, w szczególności pod kątem optymalizacji jego produkcji. Ma to na celu uzyskanie produktu ostatecznego, który prócz innowacyjnych właściwości będzie konkurencyjny cenowo. W pracach rozwojowych będą brali udział pracownicy Wnioskodawcy. Ze względu na wdrożenie znacznie ulepszonego produktu, koniecznym elementem projektu jest analiza całego procesu produkcyjnego, wraz z wdrożeniem specjalistycznego oprogramowania, do zarządzania produkcją. Rezultatem projektu jest wdrożenie na rynek ulepszonych produktów, innowacyjnych na skalę kraju –folii opakowaniowej o zwiększonej rozpiętości tonalnej przy liniaturze rastra 175lpi. Rezultat projektu będzie wynikiem wdrożenia prac B+R prowadzonych przez Wnioskodawcę oraz na jego zlecenie przed rozpoczęciem projektu i jest odpowiedzią na oczekiwania klientów. Wskaźniki projektu. Wnioskodawca planuje wdrożenie 2 wyników prac B+R do swojej działalności – badań własnych oraz zakupionych i robionych na zlecenie. Efektem wdrożenia wyników badań będzie wprowadzenie do działalności Wnioskodawcy innowacji produktowej (kluczowy rodzaj innowacji) i innowacji procesowej. SA 42799(2015/X), art.13,18,25 rozp.651/2014", "BENEFICJENT": "PRO-FLEX SPÓŁKA AKCYJNA", "TYTUL": "Nowa jakość grafiki w opakowaniach giętkich – wdrożenie do produkcji wyników B +R", "DOFINANSOWANIE_UE_PER_CAPITA": 147.15}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "2606966.99", "WARTOSC": "4460829.27", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem głównym projektu jest opracowanie technologii wytwarzania generycznego produktu leczniczego w formie doustnych twardych kapsułek żelatynowych zawierających substancję czynną Fumaran dimetylu. Założony cel praktyczny wymaga przeprowadzenia badań przemysłowych oraz prac rozwojowych. Powyższe prace zostały podzielone na dziesięć głównych działań (WP). W wyniku których zostanie opracowana technologia wytwarzania leku stosowanego w leczeniu stwardnienia rozsianego. Wyniki przeprowadzonych w ramach projektu prac badawczych będą stanowić innowacje w skali międzynarodowej (nie istnieje lek generyczny zawierający substancję czynną Fumaran dimetylu) i zgodnie z przeprowadzonym rozeznaniem patentowym nie naruszą praw własności osób trzecich - nie opisano do tej pory rozwiązania, które ma być przedmiotem niniejszego projektu. Wartość naukowa przeprowadzanych prac jest unikalna. Wyniki tych badań będą prezentować metodologię prac technologicznych wytwarzania produktu leczniczego. Grupą docelową dla wyników projektu będą pacjenci chorzy na stwardnienie rozsiane. Stwardnienie rozsiane (SM) jest nieuleczalne. Od wielu lat istnieją jednak leki, które mogą w znacznym stopniu spowolnić rozwój choroby. Dostęp do leczenia jest w Polsce niestety wciąż bardzo utrudniony. Osoba z diagnozą SM musi spełnić szereg kryteriów, by zostać włączona do Programu Leczenia opłacanego ze środków Narodowego Funduszu Zdrowia. Niestety są to często wytyczne dalekie od wskazań medycznych.", "BENEFICJENT": "VIPHARM SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie innowacyjnej technologii wytwarzania produktu leczniczego o działaniu immunomodulującm i neuroprotekcyjnym", "DOFINANSOWANIE_UE_PER_CAPITA": 110.44}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "1704751.22", "WARTOSC": "2113245.19", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Projekt obejmuje kompleksowe zagospodarowanie terenów zielonych w obszarze funkcjonalnym miasta. Powierzchnia terenu objętego projektem wynosi 20,9257 ha, w tym teren biologicznie czynny 19,2577 ha. Powierzchnia terenów nowo utworzonych wynosi 5,1895 ha. W projekcie przewiduje się łączne uzupełnienie drzewostanu o 1673 drzew, 13926 krzewów, 11995 bylin i pnączy oraz 2600 roślin cebulowych. W ramach projektu realizowane będzie łącznie siedem zadań inwestycyjnych. Zakres działań obejmuje przygotowanie terenu, humusowanie, dobór materiału szkółkarskiego uwzględniający specyfikę każdego terenu, sadzenie roślin, zabiegi pielęgnacyjne, nawożenie, ściółkowanie, realizacja elementów małej architektury, w tym ułatwiających bytowanie zwierząt. Do realizacji projektu została powołani Jednostka Ralizująca Projektu", "BENEFICJENT": "GMINA OŻARÓW MAZOWIECKI", "TYTUL": "Zwiększenie różnorodności biologicznej elementem zrównoważonego rozwoju obszaru miasta Ożarów Mazowiecki", "DOFINANSOWANIE_UE_PER_CAPITA": 72.22}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1534721.79", "WARTOSC": "5059954.05", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "OGÓLNE ZAŁOŻENIA PROJEKTU/ZAKRES PROJEKTU Zakres Projektu obejmuje utworzenie infrastruktury B+R, w wyniku którego firma AMARGO zyska możliwość realizacji prac badawczo-rozwojowych celem opracowywania nowych, innowacyjnych zbiorników specjalistycznych. CELE PROJEKTU Bezpośredni cel realizacji Projektu to utworzenie infrastruktury B+R firmy AMARGO, która posłuży jej doświadczonej kadrze do realizacji prac badawczo-rozwojowych zmierzających do opracowania, a następnie wdrożenia na rynek innowacji produktowych. GRUPA DOCELOWA: ZAKŁADY WYKORZYSTUJĄCE SUBSTANCJE NIEBEZPIECZNE NAJWAŻNIEJSZE ETAPY PROJEKTU to cztery powiązane ze sobą zadania: Zadanie 1 - Opracowanie agendy badawczej (pomoc de minimis) Zadanie 2 – Utworzenie infrastruktury B+R (pomoc publiczna) Zadanie 3 – Utworzenie infrastruktury B+R (pomoc de minimis) Zadanie 4 – Promocja Projektu METODA/FORMA REALIZACJI ETAPÓW Wszystkie z powyższych etapów prowadzone będą przez Wnioskodawcę – przez jego obecnych pracowników. W częściach niemożliwych do zrealizowania przez Wnioskodawcę, zostanie pozyskane wsparcie profesjonalnych wykonawców (w tym dostawców sprzętu). Zgodnie z definicją zawartą w Rozporządzeniu KE Projekt stanowi inwestycję początkową stanowiącą inwestycję w aktywa trwałe lub wartości niematerialne i prawne polegającą na dywersyfikacji produkcji zakładu przez wprowadzenie nowych dodatkowych produktów. Projekt polega więc na rozszerzeniu oferty produktowej i usługowej spółki. Z uwagi na rozwój oferty jako dominującą formę nowej inwestycji wybrano dywersyfikację produkcji. Został spełniony warunek przekroczenia przez koszty kwalifikowane o co najmniej 200 % wartości księgowej aktywów, które zostaną ponownie wykorzystane odnotowaną w roku obrotowym poprzedzającym rozpoczęcie prac.", "BENEFICJENT": "AMARGO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Innowacje produktowe w firmie AMARGO opracowane dzięki utworzeniu infrastruktury B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 65.01}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1503897.51", "WARTOSC": "1879871.89", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Celem projektu jest podniesienie kompet kluczowych i cyfrowych oraz umiejętności i postaw przydatnych w przyszłości na rynku pracy przez 773 uczn. (397dz/376ch) z 4 szkół podstawowych (dalej SP) z obszaru Gminy Ożarów Mazowiecki, poprzez realizację do VI.2021 r. programu wsparcia obejmującego realizację dodatkowych zajęć pozalekcyjnych dla uczniów, szkoleń dla nauczycieli, a także doposażenie szkół w nowoczesne narzędzia do nauki przedm. mat. -przyr. oraz narzędzia TIK. Projekt obejmie 812 uczniów (416dz/396ch): - SP w Duchnicach (dalej zwana SPD -ul. Duchnicka 25, Duchnice, 05-850 Ożarów Mazowiecki), - SP w Płochocinie (SPP, ul.Lipowa 3,05-860 Płochocin), - SP nr 2 w Ożarowie Maz. (SP2OM, ul. Lipowa 11, 05-850 Ożarów Maz.), -SP nr 1 w Ożarowie Maz. (SP1OM, ul. Szkolna 2, 05-850 Ożarów Maz.). Projekt odpowiada na zdiagnozowane potrzeby ww szkół, które zostały ujęte w przeprowadzonych (X-XI.18) przez dyrekcje szkół diagnozach pozwalających na ocenę zasadności wsparcia (z uwzgl. inwent. sprzętu oraz oceną stanu tech.). Diagnozy (opracowane na podstawie aktualnych danych z 2018) zostały zatwierdzone przez organ prowadzący (Gm. Ożarów Maz.-Partner) przed złożeniem wniosku (narzędzia: ankiety, rozmowy z rodzicami/naucz., analiza danych: egz.zewn.). Diagnozy wykazały, że we wszystkich ww szkołach istnieje potrzeba poszerzenia/uaktualnienia oferty eduk. w odpowiedzi na rosnące oczekiwania rodziców, a także wymogi stawiane szkole przez dzisiejszy rozwój cywilizacyjny (w tym rynek pracy). Projekt jest zgodny z progr. rewitalizacji obow. na obszarze, na którym jest realizowany tzn. z „Lokalnym Progr. Rewitalizacji dla Gm.Ożarów Maz. na lata 2016 - 2023\"(UCHWAŁA NR XLII/429/17), który zakłada w ramach projektu rewitalizacyjnego 5 – Wysoka jakość edukacji (Zadania II) - rozwój kompet.klucz. u dzieci i młodzieży zamieszkujących obszar rewitalizacji Gm.Ożarów Maz. Wsparcie realizowane w ramach projektu będzie w pełni zgodne z wszystkimi wymogami wynikającymi z Reg. Ko", "BENEFICJENT": "GRUPA SZKOLENIOWO DORADCZA EUROPLUS SP. Z O. O.", "TYTUL": "Naukowy zawrót głowy w gminie Ożarów Mazowiecki.", "DOFINANSOWANIE_UE_PER_CAPITA": 63.71}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "1411065.23", "WARTOSC": "1801176.54", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Projekt Rozwój innowacyjnych E-USŁUG w Gminie Ożarów Mazowiecki. ma na celu wykorzystanie nowych technologii informacyjnych i komunikacyjnych dla realizacji usług publicznych, kompleksową obsługę klienta zewnętrznego z wykorzystaniem nowoczesnych technik informatycznych, skrócenie czasu potrzebnego na obsługę klienta, zmniejszenie ilości wizyt w urzędzie oraz wzrost efektywności pracy. Obszar oddziaływania projektu obejmuje teren Miasta i Gminy. Celem głównym/bezpośrednim/ projektu jest usprawnienie kontaktu pomiędzy mieszkańcami i przedsiębiorcami Gminy Ożarów Mazowiecki a jej jednostkami administracyjnymi oraz udostępnienie jak najszerszego zakresu usług publicznych drogą elektroniczną. Produktami projektu będą następujące e-usługi publiczne, wspomagające oraz usługi wewnątrz administracyjne: - Rozbudowa EZD - Nowa strona www gminy - E-opłaty i podatki - Rozbudowa systemu komunikacji, w tym usługi: E-mieszkaniec, E-komunikat, E-wizyta, E-konsultacje społeczne, E-ankieta, E-porady, E-ogłoszenia – system publikacji i przeglądania ogłoszeń - E-zarządzanie - E-rekrutacja - – zintegrowany system rekrutacji do gminnych placówek oświatowych - E-dziennik - E-archiwum - digitalizacja dokumentów archiwalnych - E-BOK - elektroniczne Biuro Obsługi Klienta Energetyki Ożarów Mazowiecki oraz E-BOK – elektroniczne Biuro Obsługi Klienta Zakładu Usług Komunalnych. W ramach projektu przewidziano realizację łącznie 13 e-usług publicznych, w tym 2 na poziomie 3 i 11 na poziomie 4 – transakcja oraz rozbudowę EZD, systemu zarządzania i strony internetowej na potrzeby wdrożenia e-usług. Wdrożenie e-usług zostanie poprzedzone realizacją działań przygotowawczych poprzez zakup niezbędnego sprzętu i oprogramowania do obsługi e-administracji oraz rozbudowę serwerowni. Projekt został uzupełniony o zadania niezbędne do jego prawidłowej realizacji – wykonanie studium wykonalności oraz promocję projektu.", "BENEFICJENT": "GMINA OŻARÓW MAZOWIECKI", "TYTUL": "Rozwój innowacyjnych E-USŁUG w Gminie Ożarów Mazowiecki", "DOFINANSOWANIE_UE_PER_CAPITA": 59.78}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "40127001.61", "WARTOSC": "100105898.07", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt obejmuje budowę 50 magistrali GPON w architekturze FTTH oraz 24 węzłów radiowych dedykowanych 33 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 34 382 gospodarstw domowych oraz 354 jednostek edukacyjnych zlokalizowanych na obszarze warszawskim zachodnim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Warszawski Zachodni Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 49.73}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "2696875.18", "WARTOSC": "7766354.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Genezą projektu jest diagnoza sytuacji na terenie powiatu: niska efektywność energetyczna występującej tu infrastruktury, nadmierne zużycie energii cieplnej i elektrycznej, znaczące koszty utrzymania, niski stopień wykorzystania OZE, wysoka emisja zanieczyszczeń powietrza, w tym CO2, benzo(a)pirenu i pyłów PM10 i PM2,5. Przedmiotem projektu jest termomodernizacja 4 budynków należących do powiatu wraz z wykorzystaniem OZE (energia słoneczna - fotowoltaika) i wymianą oświetlenia na energooszczędne. Celem projektu jest zwiększenie efektywności energetycznej w budynkach użyteczności publicznej powiatu warszawskiego zachodniego poprzez ich termomodernizację i wykorzystanie OZE: Środowiskowy Dom Samopomocy w Łubcu, Budynek Starostwa Powiatu Warszawskiego Zachodniego w Ożarowie Mazowieckim, Zespół Szkół Ponadgimnazjalnych nr 1 im Tony Halika w Ożarowie Mazowieckim, Zespół Szkół nr 1 im. M. Wańkowicza w Błoniu. Projekt obejmie działania w zakresie: ocieplenie ścian zewnętrznych, stropów, dachów i stropodachów; wymiana okien, wykuszy i luksferów; wymiana drzwi; wymiana/ regulacja instalacji c.o. (montaż urządzeń automatyki pogodowej); wymiana oświetlenia na energooszczędne; montaż paneli PV. Przewidziane działania skutkują poprawą efektywności energetycznej - wskaźnik dla całej inwestycji: 44,48%, ograniczeniem zużycia energii cieplnej i elektrycznej oraz redukcją emisji zanieczyszczeń powietrza. Wyprodukowana energia zostanie wykorzystana dla potrzeb oświetlenia. Projekt nie obejmuje wymiany źródeł ciepła. Koszty kwalifikowane obejmują wyłącznie zadania inwestycyjne wskazane w audytach energetycznych oraz promocję projektu. Inwestycja będzie realizowana w formule \"zaprojektuj i wybuduj\". Odbiorcami projektu będą mieszkańcy Powiatu Warszawskiego Zachodniego, w tym zwłaszcza gmin i miejscowości objętych projektem, a w szczególności osoby korzystające z usług jednostek działających w budynkach objętych inwestycją i ich pracownicy.", "BENEFICJENT": "POWIAT WARSZAWSKI ZACHODNI", "TYTUL": "Termomodernizacja obiektów użyteczności publicznej w powiecie warszawskim zachodnim wraz z zastosowaniem odnawialnych źródeł energii.", "DOFINANSOWANIE_UE_PER_CAPITA": 48.99}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "922864.67", "WARTOSC": "1790696.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Celem projektu jest opracowanie technologii minimalizującej ilość i uciążliwość zapachową osadów z oczyszczalni prowadzącą do przekształcenia odpadu w organiczny środek poprawiający właściwości gleby. Zakres projektu przewiduje samodzielną realizację przez wnioskodawcę badań przemysłowych i prac rozwojowych. Projekt zostanie zrealizowany na oczyszczalni ścieków w Józefowie k. Błonia, obejmie dwa zadania mające na celu otrzymanie po prasie pierścieniowej osadu czystego pod względem bakteriologicznym i bez obecności jaj pasożytów oraz o zawartości suchej masy osadu w granicach 23-30% i minimalnej uciążliwości zapachowej oraz zoptymalizowanie dawki reagentów – polimeru i ozonu dozowanego do osadu i dozowanego do koncentratu poflotacyjnego. Po zakończeniu projektu technologia zostanie wdrożona w działalności wnioskodawcy. Dzięki wykorzystaniu technologii GEANOVA będzie mogła w sposób bardziej efektywny i ekonomiczny realizować procesy przetwarzania osadów ściekowych. Odbiorcami tych usług są przede wszystkim zakłady przemysłowe. Z kolei odbiorcami przetworzonych osadów będzie firma wykorzystująca osady do wytwarzania środków poprawiających właściwości gleby.", "BENEFICJENT": "PRZEDSIĘBIORSTWO GOSPODARKI WODNO-ŚCIEKOWEJ GEA-NOVA SP. Z O.O.", "TYTUL": "Minimalizacja ilości i uciążliwości zapachowej odpadów powstających w procesie oczyszczania ścieków w wyniku zastosowania prasy pierścieniowej, ozonowania oraz mikroorganizmów probiotycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 39.09}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-02-15", "DOFINANSOWANIE": "1567614.69", "WARTOSC": "2123523.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice", "OPIS": "Planowany do realizacji projekt obejmuje: 1. Budowę parkingu „Parkuj i Jedź” dla pojazdów osobowych i rowerów w Płochocinie przy ul. Długiej w gminie Ożarów Mazowiecki, zjazdu publicznego z drogi gminnej wraz z przebudową rowu przydrożnego oraz zagospodarowanie terenu. 2. Budowę parkingu „Parkuj i Jedź” dla pojazdów osobowych i rowerów przy ul. Sienkiewicza w Starych Babicach wraz z budową kanalizacji deszczowej dla potrzeb odwodnienia parkingu, budową oświetlenia ulicznego, budową ogrodzenia i miejsca obsługi rowerów, przedłużeniem istniejących przepustów oraz budowę ciągu pieszo – rowerowego na odcinku od ul. Sienkiewicza do ul. Polnej w Starych Babicach. Całkowite nakłady inwestycyjne projektu wynoszą 2 123 523,79 PLN, w tym koszty kwalifikowane wynoszą 1.959.518,37 zł, a koszty niekwalifikowane wynoszą 75.030 zł. Wnioskowana wartość dofinansowania ze środków EFRR jest na poziomie 1.567.614,69 zł tj. 80% kosztów kwalifikowanych projektu. W ramach projektu zaplanowano prace budowlane, montażowe nadzór inwestorki i promocje projektu. Realizacja projektu przyczyni się do osiągnięcia celu głównego jakim jest redukcja emisji zanieczyszczeń powietrza oraz wpłynie na rozwój zrównoważonej multimodalnej mobilności miejskiej w regionie. W wyniku budowy parkingów nastąpi ograniczenie użytkowania samochodów prywatnych do przemieszania się do pracy, szkoły czy na zakupy do Warszawy oraz powrotu do domu, co przyczyni się do zmniejszenie emisji zanieczyszczeń oraz gazów cieplarnianych pochodzenia antropogenicznego ze źródeł liniowych spowodowanych przez zwiększony ruch drogowy. W wyniku realizacji projektu zostaną wybudowane 2 parkingi „Parkuj i Jedź” w Płochocinie i Starych Babicach z miejscami parkingowymi dla samochodów osobowych 137 szt., w tym 10 miejsc przystosowanych do potrzeb osób niepełnosprawnych i stanowiskami dla rowerów (Bike&Ride) 94 szt. Oszacowano, że z miejsc parkingowych na obu parkingach „Parkuj i Jedź” skorzysta rocznie 19.144 samochodów", "BENEFICJENT": "GMINA OŻARÓW MAZOWIECKI", "TYTUL": "Budowa parkingów \"Parkuj i Jedź\" w gminach Ożarów Mazowiecki i Stare Babice na terenie Warszawskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 37.4}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "849850.00", "WARTOSC": "3539940.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Przedmiotowa inwestycja dotyczyć będzie implementacji wyników badań dot. opracowania nowego produktu w postaci innowacyjnych, termoizolacyjnych ościeżnic stalowych dla różnego typu drzwi, posiadających znacznie niższy współczynnik przenikania ciepła w stosunku do obecnych na rynku rozwiązań oraz stworzenie zautomatyzowanej technologii produkcji opartej na inteligentnym systemie zarządzania, nabytych w ramach RPO WM, działania 1.2 (nr umowy o dofinansowanie: RPMA.01.02.00-14-511/16-00). Rezultatem inwestycji będzie: -włączenie do oferty nowego produktu w postaci termoizolacyjnej ościeżnicy stalowej dla różnego typu drzwi, charakteryzującej się podniesionym parametrem termoizolacyjności. -włączenie do oferty znacząco udoskonalonego produktu w postaci samodzielnie wytwarzanych systemów drzwiowych profilowych jedno- i dwu-skrzydłowych i antywłamaniowych jedno- i dwu- skrzydłowych, wyposażonych w stalowe, termoizolacyjne ościeżnice; Celem osiągnięcia w/w rezultatów koniecznym będzie dokonanie inwestycji rozwojowej polegającej na nabyciu: -1 szt. maszyny tnącej z fiber laserem, -1 szt. prasy krawędziowej sterowanej CNC do produkcji ościeżnic drzwiowych -1 szt. dedykowanego (szytego na miarę) oprogramowania do projektowania ościeżnic nowego typu,; -1 szt. inteligentnego systemu zarządzania produkcją. Okres realizacji inwestycji: 01.01.2018 – 30.06.2018 Wartość kosztów kwalifikowanych: 2 875 000,00 PLN Wartość kosztów niekwalifikowanych: 661 250,00 PLN Całkowita wartość projektu: 3 536 250,00 PLN Dodatkowymi efektami realizowanego przedsięwzięcia będą: -wzrost zatrudnienia o 3 etaty na stanowiskach produkcyjnych, -wzrost przychodów ze sprzedaży, -wzrost aktywności eksportowej (poprzez sprzedaż i dystrybucję na docelowych rynkach zagranicznych), -wzmocnienie współpracy firmy z sektorem nauki (poprzez merytoryczny udział podmiotów będących wykonawcami prac badawczych w procesie ich implementacji).", "BENEFICJENT": "JAKRA CORPORATION SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Implementacja wyników badań dotyczących opracowania nowych produktów w postaci termoizolacyjnych, stalowych ościeżnic dla różnego typu drzwi oraz zautomatyzowanej technologii ich produkcji", "DOFINANSOWANIE_UE_PER_CAPITA": 36.0}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-24", "DOFINANSOWANIE": "777483.79", "WARTOSC": "971854.74", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Przedmiotowy projekt będzie realizowany w ramach RPO WM 2014 – 2020 Działania 4.3. Redukcja emisji zanieczyszczeń powietrza, Poddziałania 4.3.1. Ograniczanie zanieczyszczeń powietrza i rozwój mobilności miejskiej. Beneficjentem projektu jest Gmina Ożarów Mazowiecki, która posiada status prawny adekwatny do realizowanego projektu, umożliwiający podejmowanie czynności prawnych niezbędnych do realizacji inwestycji. Głównym problemem jest wysokie zużycie paliw kopalnych do celów grzewczych, co wiąże się z nadmierną emisją zanieczyszczeń gazowych i pyłowych do atmosfery. Celem głównym przedmiotowego projektu jest zmniejszenie emisji zanieczyszczeń oraz gazów cieplarnianych pochodzenia antropogenicznego ze źródeł powierzchniowych, poprzez wymianę w budynkach mieszkalnych na terenie Gminy Ożarów Mazowiecki tradycyjnych pieców spalających węgiel kamienny na gazowe oraz biomasę, a także zastosowanie oze. Wymiana pieców na terenie Gminy wpłynie na poprawę środowiska oraz lepszą jakość życia mieszkańców poprzez osiągnięcie właściwego komfortu cieplnego w obiektach. Zakres rzeczowy projektu obejmuje wymianę urządzeń grzewczych w 89 budynkach mieszkalnych (domy jednorodzinne), spalających węgiel kamienny na kotły gazowe (w 84 budynkach) oraz kotły na biomasę (w 5 budynkach). Ponadto w jednym z budynków zamontowana zostanie również instalacja oze – 1 kpl. kolektorów słonecznych i 1 kpl. paneli fotowoltaicznych. Ponadto, działania projektowe obejmują dokumentacje dla projektu, a także promocję i nadzór inwestorski. Za poszczególne etapy wdrażania: złożenie wniosku, zamówienia publiczne, monitoring, rozliczenie, nadzór odpowiedzialni będą pracownicy Urzędu Miejskiego w Ożarowie Mazowieckim z Referatu Funduszy Zewnętrznych, Zamówień Publicznych oraz Wydział Inwestycji i Remontów.", "BENEFICJENT": "GMINA OŻARÓW MAZOWIECKI", "TYTUL": "Poprawa jakości powietrza w Gminie Ożarów Mazowiecki", "DOFINANSOWANIE_UE_PER_CAPITA": 32.93}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "78609814.36", "WARTOSC": "98262267.96", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "ASI to wspólna inicjatywa JST województwa (190 JST)-gmin, powiatów oraz województwa i współdziałanie partnerskie na rzecz zrównoważonego rozwoju woj. maz. Będą uruchomione i świadczone e-usług na poz. dojrzałości 3 (34 usługi) i 4 (16 usług) przez JST dla mieszkańców i przedsiębiorców, w tym na terenach wiejskich. Każda usługa zostanie wdrożona dla min. 52 JST. Korzystanie z usług będzie możliwe różnymi kanałami dostępu, niezależnie od miejsca przebywania i wykorzystywanej technologii. Rodzaj usługi i poziom dojrzałości jest zgodny z wynikami przeprowadzonych badań. Prowadzone będą działania monitorowania usług pod kątem dostępności i użyteczności. Proj. stworzy warunki efektywnego stosowania inf. przestrzennej i ponownego wykorzystywania inf. publicznej, usprawni kontakty urząd-przedsiębiorca/obywatel. Poprawi efektywność pracy administracji przez łatwiejszy, szybszy i tańszy dostęp do inf. korzystając m.in. z chmury obliczeniowej. Grupa docelowa: przedsiębiorcy i mieszkańcy gminy, powiatu, całego wojew. i pracownicy JST. Zastosowane będą standardy i model usługowy, co zapewni interoperacyjność danych, systemów i usług i umożliwi integrację z istniejącym oprogramow. i możliwość rozszerzania o nowe komponenty w przyszłości. E-usługi, systemy teleinf. i utworzona infrastruktura inform. będą zgodne ze standardami i zasadami przetwarzania danych. Zastosowane zostaną podstawowe i rozszerzone standardy bezpieczeństwa i WCAG. Projektowanie usług i systemów będzie realizowane w oparciu o metody proj. zorientowanego na użytkownika. Do uwierzytelniania zastosowany będzie profil zaufany ePUAP. Realizowane będą zadania obejmujące: opracowanie e-usług, w tym geoinformacji i towarzyszących im 5 syst. dziedzinowych, zakup sprzętu komputerowego i cyfryzacja danych. Zaplanowano wsparcie JST w zakresie realizacji i wdrożeń e-usług i geoinformacji. Zadania prowadzone będą równolegle, jednak cyfryzacja danych będzie wyprzedzać uruchomienie e-usług, a wsparcie po odbiorze produktów.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "„Regionalne partnerstwo samorządów Mazowsza dla aktywizacji społeczeństwa informacyjnego w zakresie e-administracji i geoinformacji” (Projekt ASI)", "DOFINANSOWANIE_UE_PER_CAPITA": 31.68}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1596569.84", "WARTOSC": "1995712.30", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Głównym założeniem Projektu (P) jest wsparcie uczniów (U) szkół podstawowych gm. Miasta Pruszków i Ożarów Mazowiecki w zakresie kształtowania właściwych postaw i umiejętności dot. rozwoju kluczowych kompetencji niezbędnych na rynku pracy. Wsparcie w projekcie będzie miało charakter dedykowany, bezpośrednio wynikający z diagnoz (DSZ) przeprowadzony w SZ i zatw. przez orgn prowadz. Pomoc obejmować będzie kształcenie kompetencji kluczowych niezbędnych na rynku pracy oraz właściwych postaw i umiejętności oraz tworzenie warunków dla nauczania opartego na metodzie eksperymentu. Zgodnie z wynikami OKE w obu gm. wszystkie SZ posiadają wyniki poniżej średniej w zakresie przedmiotów przyrodniczych (PRZ)(byłe gimnazja) i matematyki (MAT), co stanowi najlepszy dowód potrzeby realizacji zajęć wyrównawczo-dydaktycznych oraz zajęć dla uczniów uzdolnionych, również w charakterze pracy poprzez eksperymenty. Projekt przyczyni się również do stworzenia odpowiednich warunków dla rozwoju eksperymentalnych metod nauczania i umożliwi lepsze ukierunkowanie U oraz wykorzystanie ich naturalnych predyspozycji. Projekt przewiduje oferowanie U innowacyjnych narzędzi dydaktycznych rozwijających postawy kreatywne, logiczne myślenie i zdolności matematyczne. Program dostosowany do wieku uczniów pozwoli na kształtowanie postaw przedsiębiorczych od najmłodszych lat szkolnych. Główny nacisk w P będzie położony na przekazywanie wiedzy w nowatorskiej formie kontekstowej z wykorz. technik interaktywnych i warsztatowych, zaliczanej do grupy metod praktycznych i interdyscyplinarnych, polegających nie tylko na przekazaniu wiedzy, ale przede wszystkim na wykorzystaniu wiedzy w praktyce. W P weźmie udział 8 SZ z Pruszkowa i 2 SZ z Gm. Ożarów Mazowiecki. Działania w P uwzględniają i są dostosowane do indywidualnych potrzeb rozwojowych, edukacyjnych U. Projekt realizowany będzie na terenie ZIT WOF.", "BENEFICJENT": "PĘTLA SP. Z O.O.", "TYTUL": "Chętni na eksperymenty", "DOFINANSOWANIE_UE_PER_CAPITA": 18.9}, {"DATA_KONIEC": "2018-08-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "431645.23", "WARTOSC": "539556.54", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Projekt pn. lepsze jutro poprzez aktywność, jest współfinansowany ze środków Europejskiego Funduszu Społecznego w ramach Regionalnego Programu Operacyjnego Województwa Mazowieckiego. Głównym celem projektu będzie przywrócenie możliwości zatrudnienia oraz integracji społecznej 39 uczestników projektu, w tym 19 K i 20 M, poprzez aktywizację społeczną, zawodową, edukacyjną i zdrowotną w terminie do 30.08.2018 r. Projekt przyczyni się do osiągnięcia celu szczegółowego RPO WM jakim jest \"zwiększenie szans na zatrudnienie osób zagrożonych wykluczeniem społecznym oraz zapobieganie zjawisku wykluczenia społecznego\". Głównym założeniem projektu jest prowadzenie działań mających na celu zapobieganie marginalizacji i wykluczeniu osób z niepełnosprawnościami, jak również wychowanków rodzin zastępczych i placówek opiekuńczo-wychowawczych. Bieżący projekt jest kontynuacją działań, które prowadzone były w latach poprzednich i cieszyły się dużym zainteresowaniem mieszkańców Powiatu Warszawskiego Zachodniego. W dużej części odbiorcy projektu pochodzą z terenów wiejskich, dla których uczestnictwo w projekcie jest szansą na zwiększenie aktywności, zaradności życiowej i nabycia nowych umiejętności i kwalifikacji. W projekcie wezmą udział osoby uczące się, pracujące lub zamieszkałe na terenie województwa mazowieckiego. Łącznie 39 osób, w tym 19 K i 20 M. Beneficjenci projektu to grupy szczególnie narażone na wykluczenie społ. Problem dotyczy przede wszystkim dzieci i młodzieży przebywających w rodzinnej i instytucjonalnej pieczy zastępczej, młodych usamodzielniających się osób opuszczających placówki opiekuńczo – wychowawcze i rodziny zastępcze oraz osób z niepełnosprawnościami, dlatego też osoby należące do ww. grup zostaną objęte wsparciem projektowym.", "BENEFICJENT": "POWIAT WARSZAWSKI ZACHODNI", "TYTUL": "Lepsze jutro poprzez aktywność", "DOFINANSOWANIE_UE_PER_CAPITA": 18.28}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "427766.00", "WARTOSC": "1372237.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Projekt dotyczy wdrożenia przeprowadzonych na zlecenie firmy TECHNIKOR BIS wyników prac badawczo-rozwojowych, dzięki czemu przedsiębiorstwo będzie mogło rozszerzyć swoją ofertę o 4 nowe usługi, w tym 2 które stanowić będą innowację produktową w skali województwa mazowieckiego a którymi będą: - lakierowanie farbami o własnościach antyseptycznych z nanocząsteczkami srebra uwalnianymi w procesie malowania, dzięki czemu zapewniona zostanie podwyższona i wydłużona ochrona antybakteryjna pokrywanych powierzchni oraz - lakierowanie farbami typu 3D, dające niespotykany dotąd efekt wizualny i dotykowy. Realizacja projektu doprowadzi także do udoskonalenie usług już oferowanych w firmie poprzez zwiększenie możliwości gabarytowych przyjmowanych do lakierowania elementów z 4 do 8mb. Firma wprowadzi także dostępność nowych usług wcześniej nie oferowanych jakim są obróbka strumieniowo-ścierniową powierzchni aluminiowych i metali szlachetnych jak również lakierowanie metali szlachetnych. Wdrożenie innowacji jest warunkowane wdrożeniem innowacji procesowej powstałej w wyniku wyżej wspomnianych prac B+R, którą jest autorski system sensorowy do analizy stanu produkcji, który chroniony prawem autorskim, stanowi o innowacji procesowej w skali kraju podejmowanego przedsięwzięcia. Rezultatem projektu będzie znaczna poprawa pozycji konkurencyjnej firmy na rynku, rozszerzenie jej oddziaływania na rynku, wzrost przychodów z prowadzonej działalności, rozwój kadr i ich kompetencji jak również poprawa ekonomiczności i ekologiczności jej funkcjonowania. Projekt realizowany będzie w dwóch etapach. Pierwszy polegać będzie na adaptacji posiadanej przestrzeni produkcyjnej do potrzeb nowych procesów technologicznych. Natomiast drugi dotyczyć będzie zakupu 6 środków trwałych oraz 1 WNiP. Grupę docelową projektu stanowią zarówno obecni klienci firmy jak i nowi z nowych branż: spożywczej, medycznej, farmaceutycznej, kosmetycznej, budowlanej konstrukcje aluminiowe), sektora prywatnego i automotive.", "BENEFICJENT": "TECHNIKOR BIS ARKADIUSZ KULISIEWICZ", "TYTUL": "Wdrożenie wyników zleconych prac B+R w celu wprowadzenia na rynek innowacji produktowych i procesowej w firmie TECHNIKOR BIS", "DOFINANSOWANIE_UE_PER_CAPITA": 18.12}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "355260.42", "WARTOSC": "1172341.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Głównym celem projektu jest wzrost konkurencyjności firmy poprzez wdrożenie innowacyjnych produktów kamieniarskich w skali rynków światowych. Pomysł na realizację projektu został poparty przez wymagających Klientów klasy Premium, gdzie zauważono znaczne zainteresowanie produktami nietuzinkowymi, niedostępnymi na rynku o wysokim standardzie wykonania. Motywem podjęcia działań były również uzyskane wyniki prac B+R dotyczących opracowania fotodigitalizera. Poprzez liczne spotkania z klientami i architektami oraz analizę zleceń zauważono, że oferta Wnioskodawcy jest niekompletna. Wnioskodawca oferuje najwyższej jakości produkty z surowców: z granitu, marmuru, agglomarmuru i konglomeratu. W ofercie natomiast brakuje produktów wyróżniających się branży, skierowane na Klientów indywidualnych oraz w nowatorskim wydaniu. Powyższe analizy zostały przeprowadzone poprzez najskuteczniejszy dostępny kanał informacyjny – wywiad u potencjalnego klienta. Do osiągnięcia celu głównego wyznaczono cele szczegółowe: -wzrost inwestycji, -wdrożenie innowacji procesowej, produktowej oraz nietechnologicznej, -zasadnicza zmiana procesu produkcyjnego, -wdrożenie własnych wyników prac B+R, -wzrost zatrudnienia, -rozwój eksportu, -zmniejszenie oddziaływania na środowisko, -wzrost przychodów Wnioskodawcy, -zagospodarowanie niszy na rynku, -skierowanie oferty do nowych odbiorców, -wzrost konkurencyjności na rynku lokalnym, regionalnym oraz krajowym, -wdrożenie TIK, -wdrożenie innowacji organizacyjnej- automatyzacja procesów, -wzrost zatrudnienia o 3 pełne etaty. Inwestycja polegająca na wdrożeniu nowego procesu produkcyjnego niepowtarzalnych, artystycznych iluminowanych płyt agatowych, kamiennych paneli cieplnych CO, a także cokolików kamiennych produkowanych z elementów małogabarytowwy według wyników własnych prac B+R. W ramach projektu zostaną zakupione: centrum obróbcze, boczkarka, skaner, żuraw oraz system ERP. Niezbędne są również prace dostosowawcze na hali produkcyjnej i m", "BENEFICJENT": "ARTSTONE P.H.U. GRZEGORZ SZYMANEK", "TYTUL": "Wzrost konkurencyjności firmy poprzez wdrożenie do produkcji innowacyjnych produktów kamieniarskich w skali rynków światowych, opracowanych w wyniku własnych prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 15.05}, {"DATA_KONIEC": "2020-08-16", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "340000.00", "WARTOSC": "797040.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.Przedmiotem projektu jest opracowanie i wdrożenie na demonstratorze znacząco ulepszonej, innowacyjnej technologii klejenia elementów czujników podczerwieni, wykorzystywanych w przemyśle obronnym, medycynie, transporcie i ochronie środowiska. Opracowana technologia obejmuje 2operacje klejenia: szybki(okna) do obudowy oraz obudowy do podstawy czujnika. Obecnie obie operacje są wykonywane ręcznie. Klej jest nakładany cienkim aplikatorem w kształcie igły. Z uwagi na wymaganą precyzję, operacje wykonywane są przy mikroskopie. Są one bardzo czasochłonne i meczące dla pracowników. W nowej znacząco ulepszonej technologii nakładanie kleju oraz przemieszczania klejonych detali są zautomatyzowane. Detale do klejenia będą umieszczane w magazynach wejściowych i w sposób automatyczny przemieszczane w obszar nakładania kleju. Do precyzyjnego podawania kleju zostanie wykorzystany dyspenser regulowany elektronicznie. Aplikator dyspensera będzie pozycjonowany nad detalem klejonym automatycznie, z pomocą systemu wizyjnego. Do automatyzacji zadań transportu międzyoperac. w obszarze klejenia będzie wykorzystany robot przemysłowy typu SCARA. Detale po klejeniu będą w sposób automatyczny wyprowadzane do magazynów wyjściowych. Załadunek magazynów wejściowych i rozładunek magazynów wyjściowych będzie się odbywał ręcznie. Zakres projektu obejmie: 1.wstępne opracowanie znacząco ulepszonej technologii, 2.projekt demonstratora - urządzenia realizującego nową, ulepszoną technologię, 3.wykonanie demonstratora i przebadanie opracowanej technologii w warunkach laboratoryjnych 4.sprawdzenia funkcjonalności i testowanie demonstratora w warunkach rzeczywistych, 5.weryfikację technologii i DTR dem", "BENEFICJENT": "VIGO SYSTEM S.A.", "TYTUL": "Opracowanie i wdrożenie innowacyjnej technologii klejenia czujników podczerwieni", "DOFINANSOWANIE_UE_PER_CAPITA": 14.4}, {"DATA_KONIEC": "2021-04-16", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "327250.00", "WARTOSC": "473550.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest opracowania znacząco ulepszonej, innowacyjnej technologii wytwarzania kontaktów elektrycznych i wdrożenia jej jako etapu produkcji detektorów podczerwieni (IR) bazujących na diodowych strukturach półprzewodnikowych z pierwiastków grupy A(III)B(V) z absorberem InAsSb. Aktualne zapotrzebowania rynku w obszarze detekcji IR (medycyna, ochrona środowiska, transport, obronność i bezpieczeństwo, nauka) skupiają się wokół przyrządów opartych na półprzewodnikach z pierwiastków grupy III i V. Jednym z tego powodów jest ograniczenie stosowania kadmu i rtęci, pierwiastków obecnych w tellurku kadmowo-rtęciowym (HgCdTe) – materiale najczęściej stosowanym w detekcji IR. Sprostanie potrzebom rynku wymusza konieczność rozszerzenia oferty o nowe produkty oparte na półprzewodnikowych warstwach epitaksjalnych z pierwiastków grupy III i V, jak np.: InAs, InAsSb. Prace wdrożeniowe nad tego typu detektorami IR wymagają opanowania szeregu aspektów technologicznych, jak wzrost warstw epitaksjalnych o pożądanej architekturze (diody) i ich wieloetapowy processing. Kluczowym jego etapem jest wytworzenie kontaktowych warstw metalicznych charakteryzujących się znikomą opornością, co jest konieczne dla uzyskania optymalnych parametrów nowych przyrządów detekcyjnych. Niezbędna jest zatem modyfikacja technologii nanoszenia kontaktów dla nowych detektorów IR bazujących na warstwach z absorberem InAsSb, w szczególności charakteryzujących się wysoką szybkością odpowiedzi. W projekcie przewiduje się: a) opracowanie innowacyjnej architektury warstw kontaktowych zawierających takie metale, jak: złoto, platyna, pallad, tytan lub chrom; b) badania stosowane nad opracowaniem sekwencji wygrzewania uzyskanych kontaktów w celu ich stabilizacji; c) wdrożenie tej technologii w processingu nowych detektorów w tym opracowanie procedur procesowych. Będzie to więc innowacja procesowa.", "BENEFICJENT": "VIGO SYSTEM S.A.", "TYTUL": "Technologia kontaktów elektrycznych do półprzewodnikowych warstw epitaksjalnych A(III)B(V) stosowanych w detektorach podczerwieni", "DOFINANSOWANIE_UE_PER_CAPITA": 13.86}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "308722.71", "WARTOSC": "308722.71", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ADAPHARM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla firmy ADAPHARM Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.07}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "307440.00", "WARTOSC": "384300.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "SA 42799(2015/X) Projekt dotyczy uczestnictwa Spółki KADORNA w branżowym programie promocji (dalej „BPP”), w celu promowania marki produktowej ECOCERA i wyrobów, które mają szansę stać się markami rozpoznawalnymi na rynkach zagranicznych, w tym na 1 pozaunijnym rynku perspektywicznym zgodnym ze strategią eksportową Firmy oraz promowanie Marki Polskiej Gospodarki. Przedmiot projektu dotyczy rodzaju działalności określonej jako (PKD) 20.42.Z Produkcja wyrobów kosmetycznych i toaletowych. Wskazany rodzaj PKD i zakres rzeczowy proj. został określony w dokumencie „Program promocji branży kosmetycznej”. Projekt będzie realizowany w okresie od 01.09.2019 do 30.12.2020 roku. Przedmiot proj. dotyczy obligatoryjnych rodzajów działań promocyjnych określonych w BPP (branża kosmetyczna). Rynek perspektywiczny na którym będą prowadzone działania to: - rynek japoński Planowany zakres projektu to udział w imprezach targowo-wystawienniczych w charakterze wystawcy: - targi w Japonii, - targi w Niemczech, - targi w Włoszech (targi ze Stoiskiem Narodowym), - targi na Ukrainie, - targi w Szwecji oraz - działania informacyjno-promocyjne Spółka posiada wystarczające środki finansowe by sfinansować projekt w całości ze środków własnych, z uwagi na stabilną sytuację finansową i zdolności finansowe. W latach 2016-2018 KADORNA: - wykazywała dodatni i stabilny zysk netto, co świadczy o bardzo dobrej sytuacji finansowej i zdolnościach operacyjnych. Warto podkreślić fakt, że już w pierwszym roku obrotowym Spółka osiągnęła zysk z działalności, a w kolejnym roku obrotowym zysk ten został powiększony prawie trzykrotnie; - zamknęła ostatnie 3 lata obrotowe z dodatnim wynikiem finansowym; - nie posiada zobowiązań kredytowych, co świadczy o tym, iż jest w stanie finansować zarówno swoje zobowiązania jak i inwestycji oraz planowane w projekcie.", "BENEFICJENT": "KADORNA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Promocja marki produktowej ECOCERA w branżowym programie promocji na rynkach zagranicznych, w tym na pozaunijnym rynku perspektywicznym Japonii.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.02}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "294609.54", "WARTOSC": "294609.54", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "BITTNER PACKAGING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA BITTNER PACKAGING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "DOFINANSOWANIE_UE_PER_CAPITA": 12.48}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "239880.00", "WARTOSC": "983508.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014; W ramach niniejszego projektu nastąpi wdrożenie na rynek znacząco ulepszonych produktów - przewodów grzejnych oraz częściowo zmieni się proces produkcyjny, ponieważ Wnioskodawca samodzielnie będzie mógł produkować jeden z komponentów wykorzystywanych do produkcji przewodów - rdzeń polimerowy.. Aby zrealizować niniejszy projekt konieczny jest zakup środków trwałych niezbędnych do wdrożenia innowacji produktowej i procesowej. Rezultatem projektu będzie wdrożenie dwóch innowacji produktowych oraz częściowa zmiana procesu produkcyjnego. Po pierwsze na rynek wdrożone zostaną dwa rodzaje przewodów grzejne do zastosowań komercyjnych oraz przemysłowych o znacząco ulepszonych funkcjonalnościach. Po drugie Wnioskodawca będzie samodzielnie produkował rdzenie polimerowe, będące częścią przewodu. Według najlepszej wiedzy Wnioskodawcy w Polsce nie występują podmioty, które zarówno produkowałyby przewody grzejne oraz rdzenie polimerowe. Zazwyczaj te ostatnie są kupowane od podmiotów zewnętrznych. Co z kolei powoduje, że producent nie do końca wie jakiej są jakości i czy utrzymują stałe parametry.", "BENEFICJENT": "ELEKTRA WŁODZIMIERZ NYC WITOLD NYC SPÓŁKA JAWNA", "TYTUL": "Wdrożenie technologii konstrukcji samoregulujących przewodów grzejnych", "DOFINANSOWANIE_UE_PER_CAPITA": 10.16}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "232329.75", "WARTOSC": "232329.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PIEKARNIA ORMIAŃSKA MARUKYAN VIGEN MARUKYAN", "TYTUL": "Dotacja na kapitał obrotowi", "DOFINANSOWANIE_UE_PER_CAPITA": 9.84}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "217763.34", "WARTOSC": "217763.34", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "JAKRA CORPORATION SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla JAKRA CORPORATION SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "DOFINANSOWANIE_UE_PER_CAPITA": 9.22}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "196350.00", "WARTOSC": "313650.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Głównym celem niniejszego projektu jest zwiększenie przewagi konkurencyjnej przedsiębiorstwa INTELIGENTNE ROZWIĄZANIA Sp. z o.o. poprzez opracowanie innowacyjnego na rynku europejskim produktu – zdalnego sterownika klimatyzacji. Cel ten zostanie zrealizowany poprzez realizację celów szczegółowych: - zakup wyników prac badawczych, związanych z opracowaniem nowego produktu,prowadzących do powstania innowacji produktowej, - nawiązanie współpracy z jednostką naukową, posiadającą siedzibę na terytorium RP oraz przyznaną kategorię naukową A+, A lub B, - poszerzenie prowadzonej działalności, także o nowe rynki zagraniczne, - rozwój potencjału badawczego i innowacyjnego firmy, - zwiększenie osiąganych przychodów. Efektem tej współpracy będzie w pełni funkcjonalny i optymalny prototyp systemu sterowania (aplikacja dla systemu Android i usługa serwera WWW) oraz prototyp sterownika klimatyzacji obsługiwany przez system – produkt innowacyjny na rynku europejskim. Realizacja projektu jest odpowiedzią na oczekiwania i potrzeby rynku dotyczące możliwości wyeliminowania strat energii powstałych w trakcie pracy klimatyzatora podczas nieobecności lokatorów przy jednoczesnej możliwości włączenia urządzenia na chwilę przed ich powrotem. Wykorzystania urządzenia do sterowania pracą klimatyzatora pozwoli zmniejszyć zużycie energii elektrycznej o ok. 25%. W ramach projektu zastosowano mechanizmy uwzględniające wszystkich użytkowników, zgodnie z zasadami uniwersalnego projektowania. Nawiązana zostanie także współpraca z jednostką naukową. W przypadku uzyskania pozytywnego wyniku prac dokonana zostanie ich komercjalizacja poprzez udzielenie licencji na produkcję zainteresowanym podmiotom. Projekt jest zbieżny z celem głównym RPO WM 2014-2020, wpisuje się w obszar Inteligentnej Specjalizacji Województwa Mazowieckiego. Realizacja projektu w przedstawionym zakresie przyczyni się do dalszego rozwoju przedsiębiorstwa, wzrostu konkurencyjności na rynku i opracowania nowatorskiego r", "BENEFICJENT": "INTELIGENTNE ROZWIĄZANIA SP. Z O.O.", "TYTUL": "Zakup usługi badawczo – rozwojowej w zakresie stworzenia innowacyjnego produktu - zdalnego sterownika klimatyzacji", "DOFINANSOWANIE_UE_PER_CAPITA": 8.31}, {"DATA_KONIEC": "2018-11-09", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "194970.00", "WARTOSC": "369000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Głównym celem niniejszego projektu jest zwiększenie przewagi konkurencyjnej przedsiębiorstwa INTELIGENTNE ROZWIĄZANIA Sp. z o.o. poprzez opracowanie innowacyjnego na rynku krajowym produktu – radiowego ekspandera dla pilotów RTV. Cel ten zostanie zrealizowany poprzez realizację celów szczegółowych: - zakup wyników prac badawczych, związanych z opracowaniem nowego produktu, prowadzących do powstania innowacji produktowej, - nawiązanie współpracy z jednostką naukową, posiadającą siedzibę na terytorium RP oraz przyznaną kategorię naukową A+, A lub B, - poszerzenie prowadzonej działalności, także o nowe rynki zagraniczne, - rozwój potencjału badawczego i innowacyjnego firmy, - zwiększenie osiąganych przychodów. Efektem tej współpracy będzie w pełni funkcjonalny i optymalny prototyp urządzenia wraz z oprogramowaniem – produkt innowacyjny na rynku krajowym. Realizacja projektu jest odpowiedzią na oczekiwania i potrzeby rynku związane z dysponowaniem urządzenia, które pozwoli na zamianę sygnału podczerwieni na sygnał radiowy i dzięki temu przenikania przez przeszkody. W ramach projektu zastosowano mechanizmy uwzględniające włączenie wszystkich użytkowników, zgodnie z zasadami uniwersalnego projektowania. Nawiązana zostanie także współpraca z jednostką naukową. W przypadku uzyskania pozytywnego wyniku prac dokonana zostanie ich komercjalizacja poprzez udzielenie licencji na produkcję zainteresowanym podmiotom. Projekt jest zbieżny z celem głównym RPO WM 2014-2020, wpisuje się w obszar Inteligentnej Specjalizacji Województwa Mazowieckiego. Realizacja projektu w przedstawionym zakresie przyczyni się do dalszego rozwoju przedsiębiorstwa, wzrostu konkurencyjności na rynku i opracowania nowatorskiego rozwiązania.", "BENEFICJENT": "INTELIGENTNE ROZWIĄZANIA SP. Z O.O.", "TYTUL": "Zakup usługi badawczo – rozwojowej w zakresie stworzenia innowacyjnego produktu – radiowego ekspandera dla pilotów RTV", "DOFINANSOWANIE_UE_PER_CAPITA": 8.26}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "533202.64", "WARTOSC": "808417.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice", "OPIS": "Projekt zakłada stworzenie na terenie Powiatu Warszawsko-Zachodniego nowoczesnego systemu wczesnego ostrzegania przed zjawiskami katastrofalnymi w postaci syren alarmowych z możliwością nadawania komunikatów głosowych. W tym celu zostanie: - zakupionych 27 nowych urządzeń nagłaśniających - syreny alarmowe (szczelinowe) i zamontowaniu ich na wyznaczonych budynkach użyteczn. publicznej (m.in Urzędy Gmin, szkoły, OSP, itp), - zakupionych 6 pulpitów sterowniczych dla gmin oraz centrali alarmowej dla powiatowego Centrum Zarządzania Kryzysowego, - wdrożona aplikacja do sterowania Punktami Alarmowymi (PA) oraz zintegrowaniu systemu powiatowego z systemem wojewódzkim. Projekt realizowany będzie w partnerstwie pomiędzy Powiatem Warszawsko-Zachodnim (Liderem Projektu) oraz wszystkimi gminami leżącymi na terenie powiatu na podstawie zawartej umowy partnerskiej.Partnerzy wspólnie będą odpowiedzialni za utrzymanie trwałości projektu przez 5 lat po zakończeniu projektu. Ryzyko dla realizacji projektu i sposób zapobiegania: 1. przedłużenie procedur przetargowych- zapobieganie poprzez dokładne przygotowanie SIWZ oraz wykorzystanie doświadczenia zaangażowanych w organizację przetargu pracowników, 2. opóźnienie w rzeczowej realizacji projektu z powodu wyłonienia nierzetelnych i nieterminowych dostawców-Wnioskodawca stosując zapisy ustawy PZP zaprosi do udziału w postępowaniu przetargowym jedynie dostawców dysponujących odpowiednim doświadczeniem oraz potencjałem techn. gwarantującą rzetelną realizację zamówienia, 3. niestabilność cen towarów- wybór dostawców oferujących realizację zamówienia za kwotę zaplanowaną w budżecie projektu, np. dzięki odpowiednio przygotowanej SIWZ, wcześniejsze rozpoznanie rynku. Ponadto w ramach projektu Wnioskodawca oraz partnerzy projektu zamierzają przeprowadzić spotkania z mieszkańcami w zakresie wiedzy nt. rodzajów alarmów i komunikatów ostrzegawczych oraz zagrożeń w przypadku wystąpienia zjawisk katastrofalnych oraz działań prewenc", "BENEFICJENT": "POWIAT WARSZAWSKI ZACHODNI", "TYTUL": "Podniesienie standardów bezpieczeństwa w powiecie Warszawsko - Zachodnim poprzez zakup systemu wczesnego ostrzegania", "DOFINANSOWANIE_UE_PER_CAPITA": 6.04}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "122912.64", "WARTOSC": "122912.64", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "LEMARPOL - WÓZKI WIDŁOWE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY INTELIGENTNY ROZWÓJ DLA LEMARPOL WÓZKI WIDŁOWE SP. Z O.O.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.2}, {"DATA_KONIEC": "2018-07-30", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "109840.00", "WARTOSC": "168879.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "W ramach projektu firma VARS Sp. z o.o. skorzysta z wyspecjalizowanych usług IOB w zakresie usług doradczych o charakterze prorozwojowym. Prace będą miały na celu zwiększenie konkurencyjności i efektywności firmy, zarówno na poziomie strategicznym jak i operacyjnym. W ramach realizacji projektu Instytucja Otoczenia Biznesu wykona doradztwo w zakresie użyteczności i bezpieczeństwa tworzonego systemu. Usługa doradcza skupiać się będzie na określeniu możliwości integracji z zewnętrznymi aplikacjami około sprzedażowymi i marketingowymi, przeprowadzeniu testów użyteczności (UX) i wskazanie miejsc niezbędnych optymalizacji, stworzenie prototypów funkcjonalnych low i hi fidelity na podstawie wyników testów użyteczności, przeprowadzeniu testów bezpieczeństwa systemu na ataki typu: Cross-site scripting (XSS), SQL injection, Phishing, CSRF, Session Hijacking, DoS, DDoS, SYN floo oraz przeprowadzeniu testów skalowalności system. Grupę docelową projektu stanowią klienci indywidualni oraz biznesowi. Planowane do osiągnięcia rezultaty projektu przyczynią się dostworzenia całościowej dokumentacji funkcjonalnej tworzonego rozwiązania informatycznego. , która przyczyni się do jego optymalnego wdrożenia, a następnie ułatwi wprowadzenie produktu na rynek. Zakup usługi doradczej przyczyni się do wzrostu konkurencyjności firmy poprzez poszerzenia i polepszenia zakresu świadczonych usług co w przyszłości przyczyni się do zwiększenia efektywności kosztowej przedsiębiorstwa oraz jej przychodów. Firma Vars podczas realizacji projektu uzyska ekspercką wiedzę dotyczącą przyszłych działań, które przyczynią się do rozwoju i zwiększenia zysków.", "BENEFICJENT": "VARS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZILANOŚCIĄ", "TYTUL": "Rozwój firmy VARS Sp. z o. o poprzez zakup specjalistycznych usług doradczych świadczonych przez IOB.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.65}, {"DATA_KONIEC": "2020-11-20", "DATA_START": "2018-05-23", "DOFINANSOWANIE": "1504008.72", "WARTOSC": "1792050.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki", "OPIS": "Celem projektu zwiększenie stopnia oraz poprawa umiejętności korzystania z internetu, w tym zeusług publicznych. Zostanie on osiągnięty poprzez e-aktywizację osób o conajmniej podstawowych kompetencjach cyfrowych tj. nauczycieli oraz uczniów publicznejedukacji wczesnoszkolnej, rozwój ponadpodstawowych kompetencji cyfrowych w zakresieprogramowaniaoraz TIK, w tym umiejętności ściśle informatycznych, pobudzanie kreatywnościoraz promowanieinterdyscyplinarnej współpracy. Grupą docelową projektu są nauczycielepublicznej edukacjiwczesnoszkolnej oraz uczniowie klas 1-3 publicznych szkół podstawowych.Projekt będzieobejmował stacjonarną grupową naukę zagadnień z obszaru kompetencjicyfrowych i medialnych,programowania i nauczania programowania dla nauczycieli publicznejedukacji wczesnoszkolnej i innych osób dorosłych (Ietap) oraz jej kontynuację (II etap) w formulezajęć praktycznych, prowadzonych przeznauczyciela wspólnie z trenerem (zajęć dla uczniów zklas 1-3).", "BENEFICJENT": "FUNDACJA ROZWOJU EDUKACJI ELEKTRONICZNEJ", "TYTUL": "Kod do Przyszłości - podregion Warszawski Zachodni", "DOFINANSOWANIE_UE_PER_CAPITA": 4.43}, {"DATA_KONIEC": "2017-07-27", "DATA_START": "2016-06-20", "DOFINANSOWANIE": "100200.00", "WARTOSC": "176200.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020Samoregulujące przewody grzejne (tzw. inteligentne kable) to zaawansowany system ogrzewania elektrycznego, który służy do ochrony przed zamarzaniem: rur, rurociągów, siłowników, zaworów, jak również rynien i rur spustowych. W przemyśle samoregulujące przewody grzejne instaluje się na rurociągach i zbiornikach w celu utrzymania odpowiedniej temperatury medium. Konstrukcja samoregulującego przewodu grzejnego oparta jest na elemencie grzejnym – polimerze półprzewodzącym, który stanowi rdzeń całego przewodu. Zachodzą w nim złożone procesy fizyko-chemiczne dlatego bardzo ważne jest dobranie tworzywa o odpowiednich właściwościach i zmieszanie go w ściśle określonych proporcjach z nośnikiem przewodzącym. Rdzeń jest mieszanką tworzywa bazowego np. polietylenu ze środkiem przewodzącym typu sadza, nanorurki, grafit lub grafen. Odpowiednio dobrana i przetworzona mieszanka charakteryzuje się efektem PTC czyli rezystywność polimeru wzrasta wraz ze wzrostem temperatury w określonym zakresie temperatur. Dla użytkownika przewodu samoregulującego oznacza to, że przewód grzejny będzie pracował w wymaganym przez niego zakresie temperatur bez dodatkowego sterowania. Na rynku światowym można znaleźć 13 producentów samoregulujących przewodów grzejnych którzy produkują również rdzeń półprzewodzący. W Polsce jest to produkt zupełnie nowy. Produkty oferowane przez konkurencje w znacznym stopniu różnią się od siebie jakością. Wynika to ze złożoności procesów zachodzących w polimerze. Najczęściej występującym problemem w badanych wyrobach konkurencji jest określenie parametru mocy [W/m] ze stałą tolerancją. Przebadane przez nas wyroby konkurencji charakteryzował brak stałych parametró", "BENEFICJENT": "\"ELEKTRA\" WŁODZIMIERZ NYC WITOLD NYC SPÓŁKA JAWNA", "TYTUL": "lnnowacyjna konstrukcja przewodów grzejnych dla zastosowań komercyjnych oraz przemysłowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.24}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "96000.00", "WARTOSC": "147600.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Głównym celem projektu jest zwiększenie przewagi konkurencyjnej przedsiębiorstwa INTELIGENTNE ROZWIĄZANIA Sp. z o.o. poprzez opracowanie innowacyjnego w skali europejskiej produktu – inteligentnej listwy zasilającej z komunikacją bezprzewodową. Zostanie on zrealizowany poprzez cele szczegółowe: - zakup usługi badawczo – rozwojowej obejmującej opracowanie nowego, innowacyjnego produktu, - nawiązanie współpracy z uczelnią wyższą, - poszerzenie zasięgu prowadzonej działalności o nowe grupy odbiorców oraz rynki, - rozwój potencjału badawczego i innowacyjnego przedsiębiorstwa, - wygenerowanie zysków ze sprzedaży. Efektem prowadzonych działań będzie opracowanie i budowa prototypu urządzenia inteligentnej listwy zasilającej oraz prototypu aplikacji do sterowania listwą. Pozwolą one użytkownikowi zdalnie kontrolować pracę urządzeń do podłączonych do listwy oraz otrzymać informację o pobieranej przez energii. Wdrożenie innowacyjnego produktu pozwoli użytkownikom na lepszą kontrolę nad zużyciem energii przez poszczególne sprzęty w gospodarstwie domowym, co przełoży się na oszczędność energii elektrycznej. Odbiorcami opracowanego innowacyjnego produktu będą osoby, które w swoich gospodarstwach domowych chcą uzyskać lepszą kontrolę nad poziomem zużywanej energii. W proces opracowania nowego produktu zostaną włączeni użytkownicy końcowi. Nawiązana zostanie także współpraca z uczelnią wyższą. W przypadku uzyskania pozytywnego wyniku prac dokonana zostanie ich komercjalizacja zgodnie z przyjętym modelem biznesowym. Projekt jest zbieżny z celem głównym RPO WM 2014-2020, wpisuje się w obszary Inteligentnych Specjalizacji Województwa Mazowieckiego oraz ma związek z sektorem IT, technologią wiodącą - elektronika oraz procesem usługowym - usługi B+R. Realizacja projektu w przedstawionym zakresie przyczyni się do dalszego rozwoju przedsiębiorstwa i poprawienia jego pozycji konkurencyjnej na rynku dzięki wprowadzeniu innowacyjnego w skali Europy produktu.", "BENEFICJENT": "INTELIGENTNE ROZWIĄZANIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zakup usługi badawczo - rozwojowej w zakresie stworzenia innowacyjnego produktu - inteligentnej listwy zasilającej z komunikacją bezprzewodową.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.06}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "94720.00", "WARTOSC": "157440.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Głównym celem projektu jest zwiększenie przewagi konkurencyjnej przedsiębiorstwa INTELIGENTNE ROZWIĄZANIA Sp. z o.o. poprzez opracowanie innowacyjnego w skali kraju produktu – inteligentna wtyczka z bezprzewodową komunikacją Bluetooth. Zostanie on zrealizowany poprzez cele szczegółowe: - zakup usługi badawczo – rozwojowej obejmującej opracowanie innowacyjnego produktu, - nawiązanie współpracy z uczelnią wyższą, - poszerzenie zasięgu prowadzonej działalności o nowe grupy odbiorców oraz rynki, - rozwój potencjału badawczego i innowacyjnego przedsiębiorstwa, - zwiększenie osiąganych przychodów. Efektem prowadzonych działań będzie opracowanie i budowa prototypu urządzenia służącego do pomiarów i rejestracji zużycia energii elektrycznej przez dowolny sprzęt używany w gospodarstwie domowym, zasilany z sieci elektroenergetycznej. Wdrożenie innowacyjnego produktu pozwoli użytkownikom na lepszą kontrolę nad zużyciem energii przez poszczególne sprzęty w gospodarstwie domowym, co przełoży się na oszczędność energii elektrycznej. Odbiorcami opracowanego innowacyjnego produktu będą osoby, które w swoich gospodarstwach domowych chcą uzyskać lepszą kontrolę nad poziomem zużywanej energii. W proces opracowania nowego produktu zostaną włączeni użytkownicy końcowi. Nawiązana zostanie także współpraca z uczelnią wyższą. W przypadku uzyskania pozytywnego wyniku prac dokonana zostanie ich komercjalizacja zgodnie z przyjętym modelem biznesowym. Projekt jest zbieżny z celem głównym RPO WM 2014-2020, wpisuje się w obszary Inteligentnych Specjalizacji Województwa Mazowieckiego oraz ma związek z sektorem IT, technologią wiodącą - elektronika oraz procesem usługowym - usługi B+R. Realizacja w przedstawionym zakresie przyczyni się do dalszego rozwoju przedsiębiorstwa i poprawienia jego pozycji konkurencyjnej na rynku.", "BENEFICJENT": "INTELIGENTNE ROZWIĄZANIA SP. Z O.O.", "TYTUL": "Zakup usługi badawczo – rozwojowej w zakresie stworzenia innowacyjnego produktu – inteligentnej wtyczki z bezprzewodową komunikacją Bluetooth", "DOFINANSOWANIE_UE_PER_CAPITA": 4.01}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "91826.46", "WARTOSC": "91826.46", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"M.J. OIL\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla MJ OIL Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.89}, {"DATA_KONIEC": "2017-10-14", "DATA_START": "2017-04-15", "DOFINANSOWANIE": "83200.00", "WARTOSC": "127920.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.Przedmiotem projektu jest realizacja usługi badawczej polegającej na opracowaniu przez wybraną (w oparciu o zasadę konkurencyjności) jednostkę naukową, tj. Szkołę Główną Gospodarstwa Wiejskiego, Wydział Nauk o Żywieniu Człowieka i Konsumpcji, nowego w skali światowej wyrobu spożywczego - innowacyjnego prozdrowotnego owocowego napoju funkcjonalnego w postaci półpłynnej utrwalanej metodą zamrażania. Zakres projektu obejmie prace nad opracowaniem nowego wyrobu oraz prace związane z jego wdrożeniem. Proces opracowywania nowego wyrobu dotyczyć będzie przeprowadzenia prac studialnych, fazy projektowania składu podstawowego i recepturowego innowacyjnego produktu, przygotowywania wersji próbnych, prowadzenia badań empirycznych zaprojektowanych rozwiązań, prac nad przygotowaniem do wdrożenia. W trakcie tego procesu będzie mieć miejsce m.in. weryfikacja teoretyczna i empiryczna wpływu określonych składników (np. witamina C, polifenol, błonnik, składników mineralnych) na wartość odżywczą produktu, wpływu skoncentrowanych przetworów z owoców bogatych w przeciwutleniacze (tzw. super owoców, np. czarna porzeczka, maliny, aronia, granat) na wartość odżywczą produktu, wpływu stosowania produktu na stężenie składników odżywczych w pokarmie, czy też ocena sensoryczna produktu. Efektem realizacji planowanych zadań badawczych, a tym samym rezultatem projektu będzie stworzenie nowego, innowacyjnego, prozdrowotnego, owocowego napoju funkcjonalnego w postaci półpłynnej utrwalanej metodą zamrażania, który stanowi innowację produktową na skalę światową. Końcowym rezultatem realizacji projektu będzie przygotowanie dokumentacji umożliwiającej wykonanie prac wdrożeniowych nowego produktu w dz", "BENEFICJENT": "PURE ICE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zakup usługi badawczo-rozwojowej polegającej na opracowaniu prozdrowotnego owocowego napoju funkcjonalnego w postaci półpłynnej utrwalanej metodą zamrażania.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.52}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "78750.00", "WARTOSC": "129150.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Projekt przyjęty do realizacji przez wnioskodawcę polegać będzie na zleceniu do wykonania jednostce/jednostkom naukowym, wybranym na drodze postępowania z zachowaniem zasady konkurencyjności, usługi badawczej mającej na celu opracowanie nowego produktu w postaci termoizolacyjnych, stalowych ościeżnic dla różnego typu drzwi wraz ze stworzeniem zautomatyzowanej technologii ich produkcji. Nowe ościeżnice charakteryzować się będą znacznie niższym współczynnikiem przenikania ciepła w stosunku do obecnie stosowanych - to nowatorskie rozwiązanie zapobiegać będzie utracie ciepła z pomieszczenia na zewnątrz. Cecha ta wynikać będzie z wykonania serii otworów perforacyjnych. Co istotne, opracowany zostanie inteligentny zautomatyzowany proces produkcji, sterowany z poziomu jednostki centralnej służący automatyzacji i optymalizacji procesów wytwórczych. Zakres projektu: 1. Opracowanie prototypowych wersji laboratoryjnych ościeżnic dla drzwi 1- i 2-skrzydłowych oraz opracowanie procesu produkcyjnego opierającego się o inteligentny system zarządzania produkcją . 2. Badania mechaniczne prototypów laboratoryjnych w zakresie odporności na obciążenie statyczne, wytrzymałości na skręcanie statyczne; badanie odporności ogniowej celem ich optymalizacji i opracowania prototypów właściwych produktu. 3. Badania i testy prototypów finalnych na grupie odbiorców końcowych. Grupą docelową dla rezultatów opisanego projektu będą: -inwestorzy i deweloperzy realizujący inwestycje budowlane, bezpośrednio nabywający nowopowstałe produkty (głownie na zamówienie); -hurtownie, markety i sklepy budowlane; - składy budowlane. Wnioskodawca zamierza oferować nowy produkt zarówno na rynku krajowym jak i zagranicznym. Z uwagi na wysoką innowacyjność projektowanych ościeżnic JAKRA widzi wysokie uzasadnienie dla sprzedaży produktu na w/w rynkach z uwagi na wysoką jakość, niespotykane parametry techniczne oraz przystępną cenę, które będą stanowiły o głównej przewadze konkurencyjnej Wnioskodaw", "BENEFICJENT": "JAKRA CORPORATION SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie nowego produktu w postaci termoizolacyjnej, stalowej ościeżnicy dla różnego typu drzwi wraz ze stworzeniem zautomatyzowanej technologii jej produkcji", "DOFINANSOWANIE_UE_PER_CAPITA": 3.33}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "68437.80", "WARTOSC": "145386.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Celem głównym niniejszego projektu jest zwiększenie konkurencyjności i efektywności ekonomicznej firmy Vars Sp. z o.o. poprzez zakup specjalistycznych usług doradczych zakładających wprowadzenie na rynek innowacyjnej usługi w obszarze automatyzacji procesów telekomunikacyjnych. Zakup nastąpi od wybranej zgodnie z zasadami konkurencyjności Instytucji Otoczenia Biznesu. Planowane do osiągnięcia rezultaty projektu obejmą uzyskanie przez Wnioskodawcę szczegółowej wiedzy o rynku, na który wprowadzona ma być usługa, potrzebach grupy docelowej klientów, możliwościach reorganizacji przedsiębiorstwa, wskazanie nowych technologii cyfrowych oraz optymalizację procesów biznesowych zachodzących w kontekście świadczenia nowej usługi. Tym samym zrealizowane przez IOB usługi doradcze pozwolą na: - poszerzenie oferty Wnioskodawcy o nową innowacyjną na rynku usługę - zwiększenie efektywności kosztowej działalności przedsiębiorstwa poprzez optymalizację procesów biznesowych przedsiębiorstwa - poszerzenie grupy dostawców, podwykonawców zaangażowanych w świadczenie nowej innowacyjnej usługi Rezultaty osiągnięte zostaną poprzez realizację prac podzielonych na 4 zadania. Zadanie 1 polegać będzie na dogłębnej analizie potrzeb rozwojowych firmy w kontekście wprowadzenia innowacyjnej usługi na rynek. Zadanie 2 skupiać się będzie na doradztwie w zakresie reorganizacji przedsiębiorstwa w celu rozwoju działalności. Na podstawie powyższego w zadaniu 3 opracowane zostaną modele procesów biznesowych w głównych obszarach działania firmy w kontekście wprowadzenia innowacyjnej usługi na rynek. Ostatnie 4 zadanie będzie polegało na dogłębnej analizie możliwości wsparcia ww. procesów dzięki wykorzystaniu rozwiązań cyfrowych wraz z koncepcją ich wdrożenia. Usługi zrealizowane zostaną od 01.04.2017 do 31.08.2017. Grupę docelową projektu stanowić będą klienci końcowi Wnioskodawcy, tj. przedsiębiorstwa z sektora MŚP, w których zachodzi realizacja rozbudowanych procesów obsługi klienta i call cen", "BENEFICJENT": "VARS SP Z O.O.", "TYTUL": "Wykorzystanie specjalistycznych usług prorozwojowych jako narzędzia stymulującego rozwój przedsiębiorstwa Vars Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.89}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "65538.84", "WARTOSC": "175204.96", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Przedmiotem projektu jest uczestnictwo firmy TENDER Włodzimierz Młot w charakterze wystawcy w 3 imprezach targowo - wystawienniczych organizowanych w Europie, które zakończą się misjami gospodarczymi. Zakresem działań projekt obejmuje przygotowanie materiałów promocyjno - reaklamowych, które zostaną wykorzystane w czasie targów i misji gospodarczych, stanowisk wystawienniczych a także zorganizowane od strony logistycznej wyjazdu delegacji Wnioskodawcy na targi i misje gospodarcze. Firma zamierza w sposób rzetelny i zorganizowany przygotować się do profesjonalnej realizacji ww. zadań poprzez następujące działania objęte projektem: 1) Przygotowanie strategii biznesowej, gdzie doprecyzowane i skwantyfikowane będą założenia projektowe, sposoby ich realizacji, oczekiwane efekty i ich mierniki, co przyczyni się do optymalizacji poniesionych nakładów organizacyjnych i finansowych 2) każda impreza będzie wiązała się z odbyciem aranżowanych wcześniej spotkań tak, aby optymalnie wykorzystać czas targów; jak również organizowane będą spontaniczne prezentacje dla nowych potencjalnych partnerów biznesowych z trzech obszarów: potencjalni odbiorcy, kooperanci prac badawczych, ewentualni dostawcy. 3) Firma w ramach projektu przygotuje szereg różnych materiałów marketingowych w postaci folderów, broszurek, katalogów produktowych dla różnych branż przemysłu dostosowanych do docelowych rynków zbytu w różnych wersjach językowych 4) Stworzona zostanie specjalnie dla celów projektu prezentacja multimedialna celem wizualizacji regionu Mazowsza i przedsiębiorstwa TENDER, jej potencjału, oferty produktowej it[. co ma służyć utrwaleniu pozytywnego wizerunku firmy.", "BENEFICJENT": "TENDER WŁODZIMIERZ MŁOT", "TYTUL": "Zwiększenie konkurencyjności i innowacyjności TENDER Włodzimierz Młot poprzez promocje produktów wypracowanych wspólnie z jednostką naukową", "DOFINANSOWANIE_UE_PER_CAPITA": 2.77}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "6963398.43", "WARTOSC": "8800219.68", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Przedmiotem projektu jest wdrożenie rozwiązań informatycznych pozwalających na udostępnienie wysokiej jakości usług publicznych świadczonych drogą elektroniczną przez Mazowiecki Urząd Wojewódzki w Warszawie (MUW) oraz podległe wojewodzie mazowieckiemu jednostki administracji rządowej (JAR), poprzez wytworzenie kompleksowego rozwiązania integrującego istniejący system zarządzania dokumentacją (EZD) z dedykowanym modułem usług elektronicznych oraz portalem dostępowym dla klientów. Powstanie jeden punkt dostępowy do katalogu usług publicznych świadczonych drogą elektroniczną (e-usług) wszystkich JAR biorącej udział w Projekcie. Na rozwiązanie docelowe składają się następujące moduły funkcjonalne: usługowy, open data i komunikacyjny oraz portal dostępowy. Wszystkie e-usługi wskazane w katalogu będą odwzorowane w systemie ePUAP2. Poza katalogiem e-usług związanych z realizacją spraw urzędowych będzie można uzyskać dostęp do dodatkowych funkcjonalności. Wykaz usług planowanych do wdrożenia z określeniem stopnia dojrzałości ujęty został w Studium wykonalności. W MUW funkcjonuje zarządzanie bezpieczeństwem informacji (zgodnie z Normą PN ISO/IEC 27001:2007). Wymaganiem w stosunku do wykonawców i dostawców wszystkich komponentów aplikacyjnych systemu będzie projektowanie i wdrażanie zarządzania usługami z uwzględnieniem Polskich Norm: PN-ISO/IEC 20000-1 i PN-ISO/IEC 20000-2. Wnioskodawca będzie również wymagał zapewnienia zgodności z systemem zarządzania bezpieczeństwem informacji wdrożonym przez MUW, jako jednostkę wiodącą oraz utrzymującą główne zasoby teleinformatyczne Projektu. Ze względu na realizację części funkcjonalności planowanego rozwiązania z wykorzystaniem technologii chmury obliczeniowej, wymaganiem Wnioskodawcy będzie uwzględnienie w procesie", "BENEFICJENT": "MAZOWIECKI URZĄD WOJEWÓDZKI", "TYTUL": "WDROŻENIE I POPULARYZACJA E-USŁUG REALIZOWANYCH PRZEZ ADMINISTRACJĘ RZĄDOWĄ W WOJEWÓDZTWIE MAZOWIECKIM (WIPER)", "DOFINANSOWANIE_UE_PER_CAPITA": 2.45}, {"DATA_KONIEC": "2018-04-18", "DATA_START": "2017-05-22", "DOFINANSOWANIE": "57600.00", "WARTOSC": "93480.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Celem projektu jest opracowanie strategii dywersyfikacji działalności spółki M.J. OIL Sp. z o.o. w Broniszach o nowe działalności, wejście do nowych sektorów gospodarki oraz rozszerzenie oferowanych produktów i usług firmy. Strategia będzie zawierała analizę możliwości i potencjału wejścia na inne sektory gospodarki, zaoferowaniu innowacyjnych i innych od głównej działalności Spółki produktów i usług.", "BENEFICJENT": "M.J. OIL SPÓŁKA Z O.O.", "TYTUL": "Dywersyfikacja działalności firmy M.J. OIL Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.44}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "1693929.38", "WARTOSC": "2079318.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Proponowany projekt badawczy jest kontynuacją badań prowadzonych w Zakładzie Fizyki Ciała Stałego WAT we współpracy z firmą VIGO System w zakresie konstrukcji detektorów podczerwieni pracujących w temperaturach bliskich temperaturze pokojowej o znacznie lepszych parametrach detekcyjnych, podwyższonej niezawodności i odporności na narażenia środowiskowe, i co najważniejsze niższych kosztach produkcji. Ciągle dominującym materiałem stosowanym do konstrukcji wysokotemperaturowych detektorów podczerwieni jest HgCdTe. Niemniej jednak, obecnie obowiązująca dyrektywa Unii Europejskiej wymusza wyeliminowanie związków rtęci w produkcji przemysłowej. Nie jest ona jednak w pełni egzekwowana ze względu na dominującą pozycję HgCdTe jako materiału strategicznego do produkcji detektorów podczerwieni, jak również ze względu na brak materiału alternatywnego. Ostatnie badania pokazują, że InAsSb jest materiałem o parametrach porównywalnych do HgCdTe, jednocześnie bardziej stabilnym technologicznie. Detektory z InAsSb będzie można stosować tam, gdzie konieczne jest zapewnienie m.in. wyższej odporności na trudne warunki eksploatacyjne i wysokiej jednorodności parametrów detektorów wieloelementowych. Biorąc powyższe pod uwagę, głównym celem projektu jest poznanie zjawisk fotoelektrycznych towarzyszących detekcji promieniowania w strukturach z InAsSb otrzymywanych metodą MBE oraz przeprowadzenie prac badawczych w zakresie określenia konstrukcji i opracowania technologii wytwarzania na ich bazie immersyjnych detektorów średniofalowego promieniowania podczerwonego osiągających wykrywalność bliską fundamentalnych granic oraz charakteryzujących niezawodnością i odpornością na narażenia środowiskowe. Wierzymy, że podjęte prace badawcze przyczynią się do utrzymania rozpoznawalnej na świecie pozycji naszej grupy w d", "BENEFICJENT": "WOJSKOWA AKADEMIA TECHNICZNA", "TYTUL": "Immersyjny wysokotemperaturowy detektor z InAsSb zakresu średniej podczerwieni", "DOFINANSOWANIE_UE_PER_CAPITA": 0.95}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "91504.13", "WARTOSC": "114380.16", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu warszawskiego zachodniego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu warszawskiego zachodniego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu warszawskiego zachodniego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu warszawskiego zachodniego w roku szkolnym 2017/2018 oraz 2018/2019", "DOFINANSOWANIE_UE_PER_CAPITA": 0.8}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2020-12-01", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "365750.00", "WARTOSC": "457187.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wzrost świadomości wśród 2.350 mieszkańców m.st. Warszawy i powiatu warszawskiego zachodniego gm.: Błonie, Łomianki, Ożarów Maz., Izabelin, Kampinos, Leszno, Stare Babice; m.: Błonie, Łomianki, Ożarów Maz. (w tym 940 M i 1.410 K) związanych z zagrożeniami jakie niesie cukrzyca i objęcie ich konsultacjami lekarskimi w kierunku wykrywania cukrzycy do 30.08.2019r. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcję informacyjną (moduł I), konsultacje lekarskie i działania edukacyjne (moduł II) i szkolenia personelu medycznego (moduł III) . GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to osoby pow. 60 r.ż. mieszkające w Warszawie i powiecie warszawskim zach. dotychczas niediagnozowane w kierunku cukrzycy, które podpiszą druk świadomej zgody na udział w projekcie. Ponadto działaniami zostaną objęci również lekarze/pielęgniarki, personel placówek prowadzących działalność leczniczą. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba wykładów dla pacjentów dotyczące w szczególności diety i aktywności fizycznej. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane zgodnie z §30 pkt 3 wzoru umowy ryczałtowej dla przedmiotowego konkursu. Wnioskodawca we wskaźniku rezultatu nr 2 oraz wskaźnikach produktu nr 3, 4, 5, 6, 7, i 8 wskazał wartości docelowe na poziomie \"0\" - ich oszacowanie jest możliwe wyłącznie na etapie realizacji proj. i będzie raportowane zgodnie z zapisami umowy o dofinasowanie - informacje zostaną przekazane w terminie określonym w §30 pkt 3 wzoru umowy ryczałtowej. Proj. spełni KRYT.MERYTOR. SZCZEG. nr 7 - opis w sekcji D.", "BENEFICJENT": "EUROPEJSKIE CENTRUM SZKOLEŃ SP. ZO.O.", "TYTUL": "Profilaktyka cukrzycy w Warszawie i powiecie warszawskim zachodnim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.19}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "498250.00", "WARTOSC": "622812.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Zajęcia z doradztwa edukacyjno-zawodowego powinny w naszych realiach być odpowiedzią na uwarunkowania rynku pracy i gospodarki. Powinny też dostarczać uczniom i ułatwiać im wybór kierunków kształcenia, który zwiększy w przyszłości szanse na znalezienie intratnej posady. Nie wszystkie szkoły dysponują odpowiednią kadrą, która mogłaby wspomóc młodzież w tych trudnych wyborach, dlatego jedynym wyjątkiem są studia podyplomowe dla nauczycieli uczących na terenie ZIT warszawskiego z zakresu w/w doradztwa edukacyjno-zawodowego. Przed przystąpieniem do aplikowania o środki UE projektodawca oświadcza, że przeprowadził analizę problemu w postaci badań ankietowych wśród potencjalnych uczestników projektu z zapytaniem o ewentualną potrzebę dokształcenia się - w okresie 03 -04- 05.2016 r. Udział w ankiecie wzięło 200 osób (nauczycieli -136K - 64 M) i aż 81 % z nich wyraziło chęć i potrzebę zdobycia nowych kwalifikacji. Woj. Maz. jest najdroższym województwem jeśli chodzi o cenę studiów podyplomowych, a jednocześnie są one najbardziej efektywną formą doskonalenia umiejętności nauczycieli (www.zarz.agh.edu.pl). Semestr studiów na uczelni publicznej z doradztwa edukacyjno - zawodowego kosztuje średnio 2 300,00 PLN, a na uczelni prywatnej 1950,00 PLN. Z powodu właśnie bariery ekonomicznej wielu nauczycieli nie stać na dokształcanie się i nabywanie nowych umiejętności. Do kosztu studiów należy jeszcze doliczyć koszt przejazdu na zajęcia, noclegu (zajęcia weekendowe), wyżywienia. Wielu zdolnych rokujących i chcących poszerzać swoją wiedzę nauczycieli z powodu bariery finansowej nie jest w stanie zdecydować się na podjęcie nauki. Projekt ten jest odpowiedzią na ich potrzeby. 50 (40K/10M) nauczycieli zostanie zakwalifikowanych do uczestnictwa w projekcie i po 3 semestrach nauki będą mogli pomagać młodzieży i dzieciom w wyborze właściwej zawodowej drogi życiowej. Projekt jest skierowany do grup docelowych zamieszkałych na terenie województwa mazowieckiego z obszaru ZIT WOF.", "BENEFICJENT": "AKADEMIA KULTURY INFORMACYJNEJ SP. Z O.O.", "TYTUL": "Nauczycielu - daj sobie szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 11277658.280000001}, {"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 8149543.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 6446771.48}, {"name": "Przedszkola", "value": 3612817.05}, {"name": "Szkoły podstawowe", "value": 3562719.0100000002}, {"name": "Pozostała działalność", "value": 3391568.3600000003}, {"name": "Urzędy gmin / miast", "value": 3218453.3099999996}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2297302.14}, {"name": "Lokalny transport zbiorowy", "value": 2213608.4}, {"name": "Drogi publiczne gminne", "value": 1942773.01}, {"name": "Obiekty sportowe", "value": 1518458.23}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1380971.11}, {"name": "Stołówki szkolne i przedszkolne", "value": 1339004.22}, {"name": "Dowożenie uczniów do szkół", "value": 1077041.46}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 865243.9}, {"name": "Oczyszczanie miast i wsi", "value": 818536.2200000001}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 816323.48}, {"name": "Nauka specjalna w SP", "value": 482697.93}, {"name": "Rodziny zastępcze", "value": 459997.55}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 380764.36}, {"name": "Ochotnicze straże pożarne", "value": 333408.87}, {"name": "Gimnazja", "value": 323787.81}, {"name": "Straż gminna (miejska)", "value": 308948.3}, {"name": "Oddziały przedszkolne w SP", "value": 223847.3}, {"name": "Podręczniki dla szkół podstawowych", "value": 218154.81}, {"name": "Dokształcanie nauczycieli", "value": 207928.98}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 198037.68000000002}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 186576.68000000002}, {"name": "Ośrodki pomocy społecznej", "value": 165606.42}, {"name": "NIEZNANY_02", "value": 126073.64000000001}, {"name": "Świetlice szkolne", "value": 121903.63}, {"name": "Nauka specjalna w szkołach średnich", "value": 109890.95999999999}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 100355.72}, {"name": "Komendy wojewódzkie Policji", "value": 87828.88}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 86626.7}, {"name": "Świadczenie wychowawcze", "value": 73875.51000000001}, {"name": "Zwalczanie narkomanii", "value": 71606.33}, {"name": "Nauka specjalna w przedszkolach", "value": 70227.87}, {"name": "Rady gmin / miast", "value": 64113.28}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 56182.71}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 46555.97}, {"name": "Obrona cywilna", "value": 45041.2}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 43292.71}, {"name": "Programy polityki zdrowotnej", "value": 34280.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 34101.71}, {"name": "Wybory do Parlamentu Europejskiego", "value": 19158.0}, {"name": "Wybory do Sejmu i Senatu", "value": 18939.13}, {"name": "Pomoc dla repatriantów", "value": 15132.22}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 10947.0}, {"name": "Wspieranie rodziny", "value": 7220.0}, {"name": "Pomoc dla cudzoziemców", "value": 7200.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 3883.56}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2500.0}, {"name": "Karta Dużej Rodziny", "value": 1459.6}, {"name": "Urzędy wojewódzkie", "value": 1067.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 844.92}, {"name": "Dodatki mieszkaniowe", "value": 2.72}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 22455143.02}, {"name": "Przedszkola", "value": 8364169.859999999}, {"name": "Urzędy gmin / miast", "value": 8106109.0}, {"name": "Świetlice szkolne", "value": 3327540.5900000003}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 2821533.51}, {"name": "Oddziały przedszkolne w SP", "value": 2655464.3200000003}, {"name": "Nauka specjalna w SP", "value": 2459972.63}, {"name": "Obiekty sportowe", "value": 2270146.7399999998}, {"name": "Gimnazja", "value": 2112820.34}, {"name": "Straż gminna (miejska)", "value": 1538722.2000000002}, {"name": "Stołówki szkolne i przedszkolne", "value": 1327272.66}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1235772.9600000002}, {"name": "Ośrodki pomocy społecznej", "value": 1057732.48}, {"name": "Nauka specjalna w przedszkolach", "value": 635665.5199999999}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 502962.17}, {"name": "Gospodarka odpadami komunalnymi", "value": 476465.58999999997}, {"name": "NIEZNANY_02", "value": 470639.5}, {"name": "Urzędy wojewódzkie", "value": 384625.5}, {"name": "Świadczenie wychowawcze", "value": 219040.72999999998}, {"name": "Dowożenie uczniów do szkół", "value": 132644.32}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 132181.12}, {"name": "Nauka specjalna w szkołach średnich", "value": 128703.97}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 99324.3}, {"name": "Ochotnicze straże pożarne", "value": 47832.36}, {"name": "Wspieranie rodziny", "value": 45638.0}, {"name": "Wybory do Sejmu i Senatu", "value": 19905.87}, {"name": "Wybory do Parlamentu Europejskiego", "value": 18066.97}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 18000.0}, {"name": "Pozostała działalność", "value": 9223.6}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3750.08}, {"name": "Podręczniki dla szkół podstawowych", "value": 2366.71}, {"name": "Obrona cywilna", "value": 1133.0}], "Dotacje na zadania bieżące": [{"name": "Lokalny transport zbiorowy", "value": 6058895.52}, {"name": "Przedszkola", "value": 4586892.390000001}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2250000.0}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 1629483.0}, {"name": "Oczyszczanie miast i wsi", "value": 1619000.0}, {"name": "Pozostała działalność", "value": 1445939.0}, {"name": "Biblioteki", "value": 1186950.0}, {"name": "Szkoły podstawowe", "value": 809771.05}, {"name": "Nauka specjalna w przedszkolach", "value": 337498.8}, {"name": "Gimnazja", "value": 139641.84}, {"name": "NIEZNANY_02", "value": 131800.0}, {"name": "Nauka specjalna w SP", "value": 73695.26}, {"name": "NIEZNANY_04", "value": 33750.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 27552.8}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 26132.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 13000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 12805.6}, {"name": "NIEZNANY_03", "value": 1800.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 2090750.0}, {"name": "Drogi publiczne gminne", "value": 25000.0}], "Inwestycje ze środków gminy": [{"name": "Szkoły podstawowe", "value": 17280156.18}, {"name": "Drogi publiczne gminne", "value": 7583595.13}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 3879353.1}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 3047765.98}, {"name": "Obiekty sportowe", "value": 820787.4}, {"name": "Przedszkola", "value": 566303.18}, {"name": "Ochrona powietrza i klimatu", "value": 495773.8}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 250000.0}, {"name": "Pozostała działalność", "value": 213222.17}, {"name": "Pomoc dla repatriantów", "value": 156064.88}, {"name": "Oświetlenie ulic, placów i dróg", "value": 98378.81}, {"name": "Rady gmin / miast", "value": 76762.84}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 36900.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 35055.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 34970.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 5628882.43}, {"name": "Drogi publiczne gminne", "value": 689407.03}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 75619.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 4518241.2}, {"name": "Drogi publiczne gminne", "value": 172351.76}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 88406.45}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 23613.56}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 25509890.58}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4885312.03}, {"name": "Wspieranie rodziny", "value": 1081800.0}, {"name": "Zasiłki stałe", "value": 558879.74}, {"name": "Rady gmin / miast", "value": 455326.75}, {"name": "Szkoły podstawowe", "value": 348568.26}, {"name": "Pozostała działalność", "value": 153231.53}, {"name": "Ochotnicze straże pożarne", "value": 102941.09}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 96010.0}, {"name": "Przedszkola", "value": 83415.85}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 77531.41}, {"name": "Świetlice szkolne", "value": 71401.01}, {"name": "Wybory do Sejmu i Senatu", "value": 64750.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 64750.0}, {"name": "Nauka specjalna w SP", "value": 56839.62}, {"name": "Oddziały przedszkolne w SP", "value": 50489.69}, {"name": "Gimnazja", "value": 37136.51}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 36261.35}, {"name": "Straż gminna (miejska)", "value": 33293.86}, {"name": "Urzędy gmin / miast", "value": 32707.92}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 24065.3}, {"name": "Pomoc w zakresie dożywiania", "value": 21470.11}, {"name": "Dodatki mieszkaniowe", "value": 19782.09}, {"name": "Obiekty sportowe", "value": 4553.59}, {"name": "Nauka specjalna w przedszkolach", "value": 4484.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 4471.87}, {"name": "Nauka specjalna w szkołach średnich", "value": 4214.7}, {"name": "Stołówki szkolne i przedszkolne", "value": 3531.75}, {"name": "Ośrodki pomocy społecznej", "value": 2625.0}, {"name": "NIEZNANY_02", "value": 1811.99}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1038.87}], "Wynagrodzenia finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 120443.52}, {"name": "Urzędy gmin / miast", "value": 9180.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Szkoły podstawowe", "value": 24704.15}, {"name": "Urzędy gmin / miast", "value": 2819.9999999999995}], "Wydatki finansowane programami UE": [{"name": "Promocja jednostek samorządu terytorialnego", "value": 68280.34}, {"name": "Szkoły podstawowe", "value": 15575.4}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 2184203.58}], "Współfinansowanie wydatków programów UE": [{"name": "Szkoły podstawowe", "value": 2748.6}], "Zakup i objęcie akcji i udziałów": [{"name": "Obiekty sportowe", "value": 300000.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 23565675.810000006}, {"name": "Oświata i wychowanie", "value": 11236198.399999999}, {"name": "Różne rozliczenia", "value": 8149543.0}, {"name": "Administracja publiczna", "value": 4406507.820000001}, {"name": "Transport i łączność", "value": 4156381.4099999997}, {"name": "Gospodarka mieszkaniowa", "value": 2302702.14}, {"name": "Kultura fizyczna", "value": 1518458.23}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 775227.2500000002}, {"name": "Rodzina", "value": 758910.72}, {"name": "Pomoc społeczna", "value": 627865.6499999999}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 325185.15}, {"name": "Ochrona zdrowia", "value": 292463.01}, {"name": "Rolnictwo i łowiectwo", "value": 196237.88}, {"name": "Edukacyjna opieka wychowawcza", "value": 132850.63}, {"name": "Działalność usługowa", "value": 90510.26}, {"name": "Informatyka", "value": 90068.69}, {"name": "Urzędy państwowe", "value": 38942.05}, {"name": "Pozostałe zadania polityki społecznej", "value": 15132.22}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 40274223.34999998}, {"name": "Administracja publiczna", "value": 9726507.460000003}, {"name": "Edukacyjna opieka wychowawcza", "value": 3327540.5900000003}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3320701.099999999}, {"name": "Kultura fizyczna", "value": 2270146.7399999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1587687.5600000003}, {"name": "Rodzina", "value": 1238280.4}, {"name": "Pomoc społeczna", "value": 1157056.78}, {"name": "Ochrona zdrowia", "value": 132181.12}, {"name": "Urzędy państwowe", "value": 41722.92}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2727.0}, {"name": "Rolnictwo i łowiectwo", "value": 1794.6}], "Dotacje na zadania bieżące": [{"name": "Transport i łączność", "value": 6058895.52}, {"name": "Oświata i wychowanie", "value": 5960304.9399999995}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3499950.0}, {"name": "Gospodarka mieszkaniowa", "value": 1655615.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1640000.0}, {"name": "Kultura fizyczna", "value": 1186000.0}, {"name": "Rodzina", "value": 167350.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 106852.8}, {"name": "Pomoc społeczna", "value": 85000.0}, {"name": "Turystyka", "value": 13000.0}, {"name": "Administracja publiczna", "value": 11639.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 2115750.0}], "Inwestycje ze środków gminy": [{"name": "Oświata i wychowanie", "value": 17846459.36}, {"name": "Transport i łączność", "value": 7583595.13}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4721782.88}, {"name": "Gospodarka mieszkaniowa", "value": 3082735.98}, {"name": "Kultura fizyczna", "value": 820787.4}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 250000.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 156064.88}, {"name": "Administracja publiczna", "value": 76762.84}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 36900.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 5704501.43}, {"name": "Transport i łączność", "value": 689407.03}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4606647.65}, {"name": "Transport i łączność", "value": 172351.76}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Działalność usługowa", "value": 23613.56}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 31478814.599999998}, {"name": "Pomoc społeczna", "value": 680288.35}, {"name": "Administracja publiczna", "value": 642305.07}, {"name": "Oświata i wychowanie", "value": 588680.38}, {"name": "Edukacyjna opieka wychowawcza", "value": 191476.31}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 136234.95}, {"name": "Urzędy państwowe", "value": 129500.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 40733.22}, {"name": "Kultura fizyczna", "value": 4553.59}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 120443.52}, {"name": "Administracja publiczna", "value": 9180.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 24704.15}, {"name": "Administracja publiczna", "value": 2819.9999999999995}], "Wydatki finansowane programami UE": [{"name": "Administracja publiczna", "value": 68280.34}, {"name": "Oświata i wychowanie", "value": 15575.4}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 2184203.58}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 2748.6}], "Zakup i objęcie akcji i udziałów": [{"name": "Kultura fizyczna", "value": 300000.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 76069338.10000008, "v": "76,07 mln zł", "v_zmiana": 19.4, "v_kierunek": "więcej", "procent": 33.56, "v_pc": "3222,73 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "63.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "105.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 44619829.19, "v": "44,62 mln zł", "v_zmiana": 26.6, "v_kierunek": "więcej", "procent": 58.65}, {"name": "Przedszkola", "value": 17213598.33, "v": "17,21 mln zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": 22.62}, {"name": "Nauka specjalna w SP", "value": 3073205.44, "v": "3,07 mln zł", "v_zmiana": 48.0, "v_kierunek": "więcej", "procent": 4.04}, {"name": "Oddziały przedszkolne w SP", "value": 2929801.31, "v": "2,93 mln zł", "v_zmiana": 43.5, "v_kierunek": "więcej", "procent": 3.85}, {"name": "Stołówki szkolne i przedszkolne", "value": 2669808.63, "v": "2,67 mln zł", "v_zmiana": 21.1, "v_kierunek": "więcej", "procent": 3.5}, {"name": "Gimnazja", "value": 2613386.5, "v": "2,61 mln zł", "v_zmiana": 45.0, "v_kierunek": "mniej", "procent": 3.43}, {"name": "Dowożenie uczniów do szkół", "value": 1209685.78, "v": "1,21 mln zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 1.59}, {"name": "Nauka specjalna w przedszkolach", "value": 1047876.19, "v": "1,05 mln zł", "v_zmiana": 55.7, "v_kierunek": "więcej", "procent": 1.37}, {"name": "Nauka specjalna w szkołach średnich", "value": 242809.63, "v": "242,81 tys zł", "v_zmiana": 14.2, "v_kierunek": "mniej", "procent": 0.31}, {"name": "Podręczniki dla szkół podstawowych", "value": 233327.12, "v": "233,33 tys zł", "v_zmiana": 22.3, "v_kierunek": "mniej", "procent": 0.3}, {"name": "Dokształcanie nauczycieli", "value": 207928.98, "v": "207,93 tys zł", "v_zmiana": 26.6, "v_kierunek": "więcej", "procent": 0.27}, {"name": "Pozostała działalność", "value": 8081.0, "v": "8,08 tys zł", "v_zmiana": 45.2, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 43600042.08999999, "v": "43,60 mln zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": 19.23, "v_pc": "1847,15 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "243.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "231.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 28161929.87, "v": "28,16 mln zł", "v_zmiana": 47.0, "v_kierunek": "więcej", "procent": 64.59}, {"name": "Gospodarka odpadami komunalnymi", "value": 6927708.94, "v": "6,93 mln zł", "v_zmiana": 51.6, "v_kierunek": "więcej", "procent": 15.88}, {"name": "Pozostała działalność", "value": 2920690.98, "v": "2,92 mln zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 6.69}, {"name": "Oczyszczanie miast i wsi", "value": 2437536.22, "v": "2,44 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 5.59}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1479349.9200000002, "v": "1,48 mln zł", "v_zmiana": 21.2, "v_kierunek": "mniej", "procent": 3.39}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 834323.48, "v": "834,32 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 1.91}, {"name": "Ochrona powietrza i klimatu", "value": 495773.8, "v": "495,77 tys zł", "v_zmiana": 92.6, "v_kierunek": "mniej", "procent": 1.13}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 164025.45, "v": "164,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.37}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 135410.72, "v": "135,41 tys zł", "v_zmiana": 40.2, "v_kierunek": "mniej", "procent": 0.31}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 43292.71, "v": "43,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.09}]}, {"name": "Rodzina", "value": 33643355.720000006, "v": "33,64 mln zł", "v_zmiana": 54.3, "v_kierunek": "więcej", "procent": 14.84, "v_pc": "1425,32 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "9.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "13.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 25802806.82, "v": "25,80 mln zł", "v_zmiana": 74.8, "v_kierunek": "więcej", "procent": 76.69}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5422375.91, "v": "5,42 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 16.11}, {"name": "Wspieranie rodziny", "value": 1134658.0, "v": "1,13 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 3.37}, {"name": "NIEZNANY_02", "value": 730325.1300000001, "v": "730,33 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 2.17}, {"name": "Rodziny zastępcze", "value": 459997.55, "v": "460,00 tys zł", "v_zmiana": 38.0, "v_kierunek": "więcej", "procent": 1.36}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 56182.71, "v": "56,18 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.16}, {"name": "NIEZNANY_04", "value": 33750.0, "v": "33,75 tys zł", "v_zmiana": 149.1, "v_kierunek": "więcej", "procent": 0.1}, {"name": "NIEZNANY_03", "value": 1800.0, "v": "1,80 tys zł", "v_zmiana": 125.0, "v_kierunek": "więcej", "procent": 0.0}, {"name": "Karta Dużej Rodziny", "value": 1459.6, "v": "1,46 tys zł", "v_zmiana": 132.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 20776380.85, "v": "20,78 mln zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 9.16, "v_pc": "880,21 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "21.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "78.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 10413126.93, "v": "10,41 mln zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 50.12}, {"name": "Lokalny transport zbiorowy", "value": 8272503.92, "v": "8,27 mln zł", "v_zmiana": 16.3, "v_kierunek": "więcej", "procent": 39.81}, {"name": "Drogi publiczne powiatowe", "value": 2090750.0, "v": "2,09 mln zł", "v_zmiana": 306.9, "v_kierunek": "więcej", "procent": 10.06}]}, {"name": "Administracja publiczna", "value": 14944002.529999997, "v": "14,94 mln zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 6.59, "v_pc": "633,11 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "8.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "63.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 11369270.229999997, "v": "11,37 mln zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 76.07}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1434849.51, "v": "1,43 mln zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 9.6}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 933524.24, "v": "933,52 tys zł", "v_zmiana": 22.0, "v_kierunek": "mniej", "procent": 6.24}, {"name": "Rady gmin / miast", "value": 596202.87, "v": "596,20 tys zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": 3.98}, {"name": "Urzędy wojewódzkie", "value": 385692.5, "v": "385,69 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 2.58}, {"name": "Pozostała działalność", "value": 224463.18, "v": "224,46 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 1.5}]}, {"name": "Różne rozliczenia", "value": 8149543.0, "v": "8,15 mln zł", "v_zmiana": 39.3, "v_kierunek": "więcej", "procent": 3.59, "v_pc": "345,26 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "372.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "1740.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 8149543.0, "v": "8,15 mln zł", "v_zmiana": 39.3, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 7041053.120000001, "v": "7,04 mln zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 3.1, "v_pc": "298,30 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "43.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "71.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 4677248.98, "v": "4,68 mln zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": 66.42}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2358404.14, "v": "2,36 mln zł", "v_zmiana": 43.0, "v_kierunek": "więcej", "procent": 33.49}, {"name": "Pozostała działalność", "value": 5400.0, "v": "5,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.07}]}, {"name": "Kultura fizyczna", "value": 6099945.96, "v": "6,10 mln zł", "v_zmiana": 32.3, "v_kierunek": "mniej", "procent": 2.69, "v_pc": "258,43 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "65.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "33.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 4913945.96, "v": "4,91 mln zł", "v_zmiana": 38.0, "v_kierunek": "mniej", "procent": 80.55}, {"name": "Pozostała działalność", "value": 1186000.0, "v": "1,19 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 19.44}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3864762.15, "v": "3,86 mln zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": 1.7, "v_pc": "163,73 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "34.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2289400.0, "v": "2,29 mln zł", "v_zmiana": 22.4, "v_kierunek": "mniej", "procent": 59.23}, {"name": "Biblioteki", "value": 1186950.0, "v": "1,19 mln zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 30.71}, {"name": "Pozostała działalność", "value": 388412.15, "v": "388,41 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 10.05}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 3758720.3299999996, "v": "3,76 mln zł", "v_zmiana": 23.0, "v_kierunek": "więcej", "procent": 1.65, "v_pc": "159,24 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "0.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "173.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 3520845.23, "v": "3,52 mln zł", "v_zmiana": 22.3, "v_kierunek": "więcej", "procent": 93.67}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 96010.0, "v": "96,01 tys zł", "v_zmiana": 26.7, "v_kierunek": "więcej", "procent": 2.55}, {"name": "Pozostała działalność", "value": 79300.0, "v": "79,30 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 2.1}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 27552.8, "v": "27,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.73}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 24065.3, "v": "24,07 tys zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": 0.64}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 10947.0, "v": "10,95 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.29}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2749149.76, "v": "2,75 mln zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 1.21, "v_pc": "116,47 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "9.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "129.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Straż gminna (miejska)", "value": 1880964.36, "v": "1,88 mln zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 68.41}, {"name": "Ochotnicze straże pożarne", "value": 484182.32, "v": "484,18 tys zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": 17.61}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 250000.0, "v": "250,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": 9.09}, {"name": "Komendy wojewódzkie Policji", "value": 87828.88, "v": "87,83 tys zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": 3.19}, {"name": "Obrona cywilna", "value": 46174.2, "v": "46,17 tys zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": 1.67}]}, {"name": "Pomoc społeczna", "value": 2550210.78, "v": "2,55 mln zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 1.12, "v_pc": "108,04 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "72.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "60.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1225963.9, "v": "1,23 mln zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 48.07}, {"name": "Zasiłki stałe", "value": 558879.74, "v": "558,88 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 21.91}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 458295.77, "v": "458,30 tys zł", "v_zmiana": 4.8, "v_kierunek": "mniej", "procent": 17.97}, {"name": "Pozostała działalność", "value": 112736.18000000001, "v": "112,74 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 4.42}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 99324.3, "v": "99,32 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 3.89}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 46555.97, "v": "46,56 tys zł", "v_zmiana": 53.8, "v_kierunek": "mniej", "procent": 1.82}, {"name": "Pomoc w zakresie dożywiania", "value": 21470.11, "v": "21,47 tys zł", "v_zmiana": 17.3, "v_kierunek": "więcej", "procent": 0.84}, {"name": "Dodatki mieszkaniowe", "value": 19784.81, "v": "19,78 tys zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": 0.77}, {"name": "Pomoc dla cudzoziemców", "value": 7200.0, "v": "7,20 tys zł", "v_zmiana": 20.9, "v_kierunek": "więcej", "procent": 0.28}]}, {"name": "Obsługa długu publicznego", "value": 2184203.58, "v": "2,18 mln zł", "v_zmiana": 27.0, "v_kierunek": "więcej", "procent": 0.96, "v_pc": "92,54 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "70.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "165.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 2184203.58, "v": "2,18 mln zł", "v_zmiana": 27.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 424644.13, "v": "424,64 tys zł", "v_zmiana": 83.2, "v_kierunek": "mniej", "procent": 0.18, "v_pc": "17,99 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "84.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "48.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 318757.8, "v": "318,76 tys zł", "v_zmiana": 18.9, "v_kierunek": "więcej", "procent": 75.06}, {"name": "Zwalczanie narkomanii", "value": 71606.33, "v": "71,61 tys zł", "v_zmiana": 36.0, "v_kierunek": "więcej", "procent": 16.86}, {"name": "Programy polityki zdrowotnej", "value": 34280.0, "v": "34,28 tys zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": 8.07}]}, {"name": "Urzędy państwowe", "value": 210164.97, "v": "210,16 tys zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 0.09, "v_pc": "8,90 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "18.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "29.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 103595.0, "v": "103,59 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.29}, {"name": "Wybory do Parlamentu Europejskiego", "value": 101974.97, "v": "101,97 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.52}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4595.0, "v": "4,59 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 2.18}]}, {"name": "Rolnictwo i łowiectwo", "value": 198032.48, "v": "198,03 tys zł", "v_zmiana": 22.9, "v_kierunek": "więcej", "procent": 0.08, "v_pc": "8,39 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "92.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "76.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 198032.48, "v": "198,03 tys zł", "v_zmiana": 31.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 171197.1, "v": "171,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.07, "v_pc": "7,25 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "90.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "43.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc dla repatriantów", "value": 171197.1, "v": "171,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 114123.81999999999, "v": "114,12 tys zł", "v_zmiana": 30.8, "v_kierunek": "więcej", "procent": 0.05, "v_pc": "4,83 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "89.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "68.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 86626.7, "v": "86,63 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 75.9}, {"name": "Pozostała działalność", "value": 23613.56, "v": "23,61 tys zł", "v_zmiana": 1276.1, "v_kierunek": "więcej", "procent": 20.69}, {"name": "Plany zagospodarowania przestrzennego", "value": 3883.56, "v": "3,88 tys zł", "v_zmiana": 36.4, "v_kierunek": "mniej", "procent": 3.4}]}, {"name": "Informatyka", "value": 90068.69, "v": "90,07 tys zł", "v_zmiana": 10.7, "v_kierunek": "mniej", "procent": 0.03, "v_pc": "3,82 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "17.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "266.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 90068.69, "v": "90,07 tys zł", "v_zmiana": 10.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Turystyka", "value": 13000.0, "v": "13,00 tys zł", "v_zmiana": 62.5, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,55 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "96.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "96.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 13000.0, "v": "13,00 tys zł", "v_zmiana": 62.5, "v_kierunek": "więcej", "procent": 100.0}]}]}