{"gmina": "gmina miejsko-wiejska Błonie", "kod_gus": "071413032000", "ludnosc": 21356, "budzet": {"dochody": "143,15 mln zł", "wydatki": "150,21 mln zł", "wydatki_zmiana": 9.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 13.6, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "3,95 mln zł", "wydatki": "4,84 mln zł", "wydatki_zmiana": 11.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 15.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 11.206764540000052}, {"date": "2016-12-31", "value0": 0, "value1": 11.206764540000052}, {"date": "2017-01-01", "value0": 0, "value1": -0.4281069800000042}, {"date": "2017-12-31", "value0": 0, "value1": -0.4281069800000042}, {"date": "2018-01-01", "value0": 0, "value1": -11.631710280000046}, {"date": "2018-12-31", "value0": 0, "value1": -11.631710280000046}, {"date": "2019-01-01", "value0": 0, "value1": -7.054297380000085}, {"date": "2019-12-31", "value0": 0, "value1": -7.054297380000085}], "dochod_ue": "4,92 mln zł", "dotacje_ue": {"gmina": "23,79 mln zł", "gmina_pc": "1113.7 zł", "powiat": "145,08 mln zł", "powiat_pc": "6793.4 zł", "wojewodztwo": "17,44 mln zł", "wojewodztwo_pc": "816.7 zł"}, "wydatki_biezace_ue": "507,65 tys zł", "wydatki_inwestycje_ue": "4,63 mln zł", "janosik": {"dochody": "0", "wydatki": "1,67 mln zł"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "5195305.92", "WARTOSC": "12883378.37", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie", "OPIS": "Projekt obejmuje swoim zakresem budowę i przebudowę ścieżek rowerowych oraz ciągów pieszych i pieszo-rowerowych na terenie Gminy Błonie wraz z infrastrukturą towarzyszącą - 8 zadań inwestycyjnych. W ramach inwestycji przewiduje się budowę 11,2 km dróg rowerowych, 3,21 km ciągów pieszo-rowerowych oraz 1,24 km chodnika. Pozostałe elementy infrastruktury towarzyszącej to: kładka dla rowerów na rzece Rokitnicy, przebudowa oświetlenia, przebudowa, istniejących zjazdów, wykonanie przejazdów rowerowych wspólnych z przejściem dla pieszych, wykonanie 2 punktów obsługi serwisowej dla rowerów, montaż 2 wiat rowerowych, montaż 30 stojaków rowerowych, wykonanie 2 stref uspokojonego ruchu „tempo 30”, wykonanie 10 podpórek pod stopy. W ramach projektu będą realizowane dodatkowe zadania dotyczące infrastruktury towarzyszącej. Przedstawione powyżej elementy są bezpośrednio powiązane ze sobą funkcjonalnie i bezpośrednio realizują cele projektu. Zadania dotyczące infrastruktury towarzyszącej są elementem uzupełniającym i niedominującym w projekcie. Sieć dróg rowerowych w ramach projektu wynosi 14,41 km (wraz z ciągami pieszo-rowerowymi) i łączy się w 7 punktach z istniejącymi drogami rowerowymi w Błoniu oraz z istniejącą drogą rowerową w Gminie Brwinów, z 24 przystankami publicznego transportu zbiorowego, w tym z 1 zintegrowanym węzłem przesiadkowym oraz z 73 obiektami użyteczności publicznej. Ścieżki rowerowe będące przedmiotem projektu pełnią funkcję korytarzy transportowych i zostały zaprojektowane w celach: szerszego wykorzystania transportu niezmotoryzowanego indywidualnego, zmniejszenia wykorzystania samochodów osobowych, lepszej integracji gałęzi transportu, niższej emisji zanieczyszczeń powietrza, niższego hałasu oraz niższego zatłoczenia, poprawy bezpieczeństwa ruchu drogowego, nie zostały zaprojektowane jedynie jako infrastruktura turystyczno-rekreacyjna.", "BENEFICJENT": "GMINA BŁONIE", "TYTUL": "Budowa zintegrowanego systemu dróg rowerowych na terenie Gminy Błonie", "DOFINANSOWANIE_UE_PER_CAPITA": 243.27}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "1948084.85", "WARTOSC": "3938795.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie", "OPIS": "Projekt dotyczący zieleni miejskiej zostanie zrealizowany na terenie 1 miasta. Miejscowość Błonie położona jest w województwie mazowieckim w powiecie warszawskim zachodnim. Teren objęty projektem znajduje się w centrum miejscowości, na lewym brzegu rzeki Rokitnica. Działki objęte projektem położone są pomiędzy ul. A. Mickiewicza od północy, zabudową mieszkaniową jednorodzinną przy ul. Legionów i ogródkami działkowymi od południa, ul. Piłsudskiego i KS Błonianka od wschodu i kładką zachodnią przy Parku Bajka od zachodu. Projektem nasadzeń łąk kwietnych objęto teren Bulwarów Błońskich pomiędzy ul. Sochaczewską a Parkiem Włoskim przemiennie po obu stronach rzeki, początkowo wzdłuż cmentarza komunalnego i ogródków działkowych, potem po drugiej stronie rzeki. Teren objęty projektem zajmuje powierzchnię 23 087,9 m2. W wyniku realizacji projektu zostanie zrewitalizowane 1,616 ha zieleni miejskiej na terenie miasta Błonie. - Powierzchnia terenu objętego projektem 23 087,9 m2 - Powierzchnia utwardzona istniejąca i projektowana: 6 951,2 m2, w tym: - powierzchnia nawierzchni z kamienia naturalnego 955,1 m2 - powierzchnia nawierzchni z kostki betonowej 1 390,0 m2 - powierzchnia nawierzchni mineralnej wodoprzepuszczalnej 1 169,8 m2 - powierzchnia istniejących nawierzchni utwardzonych kostką betonową 1 400,4 m2 - powierzchnia kamiennych gazonier 152,4 m2 - Powierzchnia biologicznie czynna 70,01% 16 163,74 m2, w tym: - trawniki 3 172,48 m2 - wielogatunkowe nasadzenia bylinowe 572,0 m2 - drzewa/krzewy 3 610,26 m2 - łąki kwietne 8 809,00 m2.", "BENEFICJENT": "GMINA BŁONIE", "TYTUL": "Bulwary Błońskie nad rzeką Rokitnicą wraz z zielenią i infrastrukturą towarzyszącą.", "DOFINANSOWANIE_UE_PER_CAPITA": 91.21}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "1881513.53", "WARTOSC": "2351891.91", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie", "OPIS": "Proj. zakłada wsparcie 1000 uczniów (499K/501M) (dalej: U) pięciu nw. szkół podstawowych z na terenu gminy Błonie (należącej do terenu Zintegrowanych Inwestycji Terytorialnych dla Warszawskiego Obszaru Funkcjonalnego (ZIT WOF)) prowadzących wył. kształcenie ogólne, dla których Gmina Błonie jest organem prowadzącym (KD2) - w tym z największymi i ze specjalnymi potrzebami edukac. - w zakresie rozwijania 3 komp. kluczowych (j. obce, mat.-przyrodn., ICT) i 7 um. uniwers. (um. rozumienia, kreatywność, innowacyjność, przedsiębiorczość, rozw. problemów, kryt. myślenie, um. uczenia się oraz pracy zespołowej w kontekście środowiska pracy). Wnioskodawca oświadcza, iż przed przygotowaniem wniosku o dofinansowanie, tj. 09-10.2019 r., zostały przepr. przez wszystkie 5 szkół diagnozy (wszystkich 1665 U szkół) zaakcept. przez Rady Pedagogiczne i zatwierdzone dn. 4.11.2019 r. przez Wnioskodawcę Zarządzeniem nr 61/2019r., pozwalające na ocenę zasadności wsparcia w ramach projektu. Diagnozy uwzględniały co najmniej kluczowe dla planowanego wsparcia zagadnienia. Zakres wsparcia w ramach projektu jest zgodny z przeprow. diagnozami. Diagnozy uwzgl. docelową sytuację szkół na podstawie przyjętego planu sieci szkolnej. Diagnozy obejmują m.in. wnioski z przeprow. spisu inwentarza oraz oceny stanu technicznego posiadanego wyposażenia – KD7. Projekt wspiera wył. szkoły i uczniów o największych i specjalnych potrzebach edukacyjnych i rozwojowych – KMS1. Wg diagnoz, co najmniej 30% uczniów każdej ze szkół objętej projektem – (na podstawie orzeczeń lekarskich i o specjalnych potrzebach edukacyjnych, diagnozy dyrektorskiej, nauczycielskiej i pedagogicznej, wyników egzaminów zewn.), wykazuje łącznie min. dwie specjalne potrzeby eduk. w stosunku do jednego ucznia wynikające ze wskazanych w Regulaminie 12 podstaw. Na poziomie projektu wartość wynosi 31,5%. (KMS1) 85,1% U podniesie kompetencje kończąc udział w projekcie i rozw. co najmniej 2 KK i 5UU. Okres realizacji 1.08.20-31.07.22=24mce (", "BENEFICJENT": "GMINA BŁONIE", "TYTUL": "Błońskie Szkoły Kompetencji", "DOFINANSOWANIE_UE_PER_CAPITA": 88.1}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-06-01", "DOFINANSOWANIE": "7579602.11", "WARTOSC": "13455257.24", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki", "OPIS": "Celem projektu jest budowa „inteligentnej” infrastruktury gazowej na niezgazyfikowanych terenach gmin zlokalizowanych na terenie powiatów: sochaczewskiego, warszawskiego zachodniego i żyrardowskiego. Przedmiotowy projekt zlokalizowany jest na terenie następujących powiatów i gmin woj. mazowieckiego: • Powiat sochaczewski – gmina Sochaczew (miejska i wiejska), Brochów, Teresin, Nowa Sucha, • Powiat żyrardowski – gmina Wiskitki, • Powiat warszawski zachodni – gmina Kampinos, Leszno, Błonie. Projekt realizowany będzie w całości na obszarze woj. mazowieckiego, zaliczanego do obszarów lepiej rozwiniętych. Przeważająca większość gmin, na terenie których planowana jest realizacja projektu, charakteryzuje się bardzo niskim stopniem gazyfikacji, a Gmina Wiskitki to teren całkowicie niezgazyfikowany. Projekt realizowany będzie w ramach poniższych zadań inwestycyjnych. Ciśnienie 0,5 (MPa): 1.A – Czerwonka Parcel, dł. 1,60km, 2.B – Brochów, dł. 4,60km, 3.C – Sochaczew (Wypalenisko), dł. 2,90km, 4.C1 – Sochaczew (Duranów), dł. 3,45km, 5.D – Guzów, dł. 9,75km, 6.D1 – Wiskitki, dł. 4,95km, 7.E – Kampinos, dł. 5,60km, 8.F – Sochaczew (Karwowo) – Żuków, dł. 8,90km, 9.G – Dębówka, dł. 0,3km, 10.H – Teresin Gaj, dł. 1,33km, 11.I – Gawartowa Wola, dł. 2,56km, 12.J – Janaszówek, dł. 2,60km, 13.K – Cholewy, dł. 2,55km, 14.Zadanie L - Nowe Mostki, dł. 2,00km, 15.Zadanie M - Nowa Sucha, dł. 1,20km, 16.Zadanie N - Kampinos (etap II), dł. 2,32km, 17.Zadanie O - Paprotnia, dł. 2,961km, 18.Zadanie P - Sochaczew (etap III), dł. 0,967km, 19.Zadanie R - Kozłów Biskupi, dł. 0,73km, 20.Zadanie S - Kożuszki Parcel, dł. 0,451km, 21.Zadanie T - Szczytno, dł. 1,30km, 22.Zadanie U - Altanka, dł. 4,20km, 23.Zadanie W - Kuznocin, dł. 1,10km", "BENEFICJENT": "SIME POLSKA SP Z O.O.", "TYTUL": "Budowa sieci dystrybucyjnej gazowej na obszarach dotychczas niezgazyfikowanych w powiecie sochaczewskim oraz powiatach ościennych, tj. warszawskim- zachodnim i żyrardowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 72.24}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-04-12", "DOFINANSOWANIE": "1497836.56", "WARTOSC": "2140072.28", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie", "OPIS": "Celem głównym przedmiotowego projektu jest zwiększenie dostępu do zasobów kultury mieszkańców Gminy Błonie i Powiatu Warszawskiego Zachodniego. Jego uzyskanie będzie możliwe dzięki realizacji następujących celów szczegółowych: - udostępnienie nowej przestrzeni kulturalnej, dzięki dostosowaniu niezagospodarowanych pomieszczeń dawnej Hali. osiągnięcie zakładanego celu będzie możliwe poprzez weryfikację wskaźników produktu: liczba instytucji kultury objętych wsparciem oraz liczba obiektów zasobów kultury objętych wsparciem, - uatrakcyjnienie i rozwój oferty kulturalnej gm. Błonie w zakresie działalności edukacyjnej, scenicznej, kinowej i wystawienniczej (dzięki wyposażeniu niezagospodarowanej przestrzeni w specjalistyczny sprzęt) – osiągnięcie zakładanego celu będzie możliwe przez weryfikację wskaźników rezultatu: wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz liczba osób korzystających z obiektów zasobów kultury objętych wsparciem, - zwiększenie potencjału turystycznego gm. Błonie dzięki promocji zasobów kultury w Internecie (poprzez udostępnienie lokalnego dziedzictwa w Internecie w postaci cyfrowej) – osiągnięcie zakładanego celu będzie możliwe poprzez weryfikację wskaźnika produktu: liczba obiektów zasobów kultury objętych wsparciem. Dzięki pracom konserwatorskim budynku, takim jak rewitalizacja, adaptacja, renowacja i modernizacja oraz rozbudowie, powstanie nowoczesne pod względem rozwiązań technicznych, jak i technologicznych oraz przyjazne architektonicznie osobom niepełnosprawnym, miejsce spotkań z kulturą, edukacją z „historią w tle”, gdzie będzie można cofnąć się w dawne czasy, poznać życie miasta, jego mieszkańców, zobaczyć na starych fotografiach jak zmieniał i rozwijała się gm. Błonie. Projekt stanowi kompleksowe rozwiązania w zakresie udostępniania zasobów kultury. Bogata oferta kulturalno-edukacyjna zostanie skierowana do wszystkich grup: osób starszych, dzieci i młodz", "BENEFICJENT": "STOWARZYSZENIE \"MIĘDZY WISŁĄ A KAMPINOSEM\"", "TYTUL": "Rozwój oferty kulturalnej powiatu warszawskiego zachodniego dzięki dostosowaniu i udostępnieniu nowej przestrzeni wykorzystywanej na cele kulturalne.", "DOFINANSOWANIE_UE_PER_CAPITA": 70.13}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "40127001.61", "WARTOSC": "100105898.07", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt obejmuje budowę 50 magistrali GPON w architekturze FTTH oraz 24 węzłów radiowych dedykowanych 33 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 34 382 gospodarstw domowych oraz 354 jednostek edukacyjnych zlokalizowanych na obszarze warszawskim zachodnim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Warszawski Zachodni Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 49.73}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "2696875.18", "WARTOSC": "7766354.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki", "OPIS": "Genezą projektu jest diagnoza sytuacji na terenie powiatu: niska efektywność energetyczna występującej tu infrastruktury, nadmierne zużycie energii cieplnej i elektrycznej, znaczące koszty utrzymania, niski stopień wykorzystania OZE, wysoka emisja zanieczyszczeń powietrza, w tym CO2, benzo(a)pirenu i pyłów PM10 i PM2,5. Przedmiotem projektu jest termomodernizacja 4 budynków należących do powiatu wraz z wykorzystaniem OZE (energia słoneczna - fotowoltaika) i wymianą oświetlenia na energooszczędne. Celem projektu jest zwiększenie efektywności energetycznej w budynkach użyteczności publicznej powiatu warszawskiego zachodniego poprzez ich termomodernizację i wykorzystanie OZE: Środowiskowy Dom Samopomocy w Łubcu, Budynek Starostwa Powiatu Warszawskiego Zachodniego w Ożarowie Mazowieckim, Zespół Szkół Ponadgimnazjalnych nr 1 im Tony Halika w Ożarowie Mazowieckim, Zespół Szkół nr 1 im. M. Wańkowicza w Błoniu. Projekt obejmie działania w zakresie: ocieplenie ścian zewnętrznych, stropów, dachów i stropodachów; wymiana okien, wykuszy i luksferów; wymiana drzwi; wymiana/ regulacja instalacji c.o. (montaż urządzeń automatyki pogodowej); wymiana oświetlenia na energooszczędne; montaż paneli PV. Przewidziane działania skutkują poprawą efektywności energetycznej - wskaźnik dla całej inwestycji: 44,48%, ograniczeniem zużycia energii cieplnej i elektrycznej oraz redukcją emisji zanieczyszczeń powietrza. Wyprodukowana energia zostanie wykorzystana dla potrzeb oświetlenia. Projekt nie obejmuje wymiany źródeł ciepła. Koszty kwalifikowane obejmują wyłącznie zadania inwestycyjne wskazane w audytach energetycznych oraz promocję projektu. Inwestycja będzie realizowana w formule \"zaprojektuj i wybuduj\". Odbiorcami projektu będą mieszkańcy Powiatu Warszawskiego Zachodniego, w tym zwłaszcza gmin i miejscowości objętych projektem, a w szczególności osoby korzystające z usług jednostek działających w budynkach objętych inwestycją i ich pracownicy.", "BENEFICJENT": "POWIAT WARSZAWSKI ZACHODNI", "TYTUL": "Termomodernizacja obiektów użyteczności publicznej w powiecie warszawskim zachodnim wraz z zastosowaniem odnawialnych źródeł energii.", "DOFINANSOWANIE_UE_PER_CAPITA": 48.99}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "982346.00", "WARTOSC": "1227932.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie", "OPIS": "Przedmiotem niniejszego projektu jest stworzenie 44 nowych miejsc wychowania przedszkolnego, w istniejącym ośrodku wychowania przedszkolnego (PP nr 3) dostosowanie i wyposażenie tych miejsc zgodnie z potrzebami dzieci, w tym 5 dzieci ze specjalnymi potrzebami edukacyjnymi (SPE). Projekt obejmie wsparciem 25 dzieci z SPE (PP nr 2, 3 i 4) poprzez specjalny program terapeutyczny, wyrównujący deficyty wynikające z niepeł. oraz wszystkie dzieci (210) uczęszczające do przedszkoli nr 2-6 na terenie gm. Błonie dodatkowymi zajęciami rozwojowymi uzupełniającymi program wychowania przedszkolnego w roku szkolnym 2018/2019. Projekt zakłada wsparcie 22 nauczycieli(N) wychowania przedszkolnego zatrudnionych w ww. OWP, celem podniesienia ich kwalifikacji i kompetencji zawod., w szczególności z dziećmi ze SPE. Realizacja wsparcia na rzecz wszystkich OWP objętych wsparciem poprzedzona była przygotowaną i zatwierdzoną diagnozą przez organ prowadzący, tj. gm. Błonie w 14.02.2018 r. Objęte wsparciem OWP funkcjonują przez okres przynajmniej jednego roku poprzedzającego dzień złożenia wniosku o dof. (kryt. dost. 2). Projekt jest realizowany wyłącznie na rzecz istniejących ośrodków wychowania przedszkolnego z terenów wiejskich lub/i z terenu miast średnich, w tym w szczególności miast średnich tracących funkcje społeczno-gospodarcze. (kryt.prem.2). Zakres wsparcia w ramach projektu jest określony na podstawie indywidualnie zdiagnozowanego zapotrzebowania ośrodków wychowania przedszkolnego na usługi w zakresie edukacji przedszkolnej na obszarze realizacji projektu. (kryt.dost.3)Działania zaplanowane w projekcie przyczyniają się w sposób bezpośredni do realizacji celu głównego. Wszystkie działania związane z kształceniem, edukacją oraz wyrównywaniem kompetencji społecznych zaplanowane w projekcie przyczynią się do pozytywnej realizacji zasady zrównoważonego rozwoju", "BENEFICJENT": "GMINA BŁONIE", "TYTUL": "Nasze przedszkolaki - zwiększanie szans edukacyjnych w Przedszkolach Publicznych w Gminie Błonie", "DOFINANSOWANIE_UE_PER_CAPITA": 45.99}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2015-10-09", "DOFINANSOWANIE": "1992132.60", "WARTOSC": "2490165.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka", "OPIS": "Celem głównym przedmiotowego Projektu jest wdrożenie zintegrowanego systemu teleinformatycznego w SGPZOZ w Błoniu oraz MSPZOZ w Kobyłce w celu wprowadzenia elektronicznego systemu zarządzania dokumentacją medyczną oraz świadczenia usług on-line. Projekt pozwoli na wprowadzenie Elektronicznej Dokumentacji Medycznej (EDM) oraz Elektronicznego Obiegu Dokumentów (EOD) w SGPZOZ w Błoniu oraz MSPZOZ w Kobyłce - zgodnie z wymogami Ustawy z dnia 28 kwietnia 2011 r. o systemie informacji w ochronie zdrowia (Dz. U. Nr 113, poz. 657 z późn. zm.), a także zapewnienia interoperacyjności systemu zgodnie z Rozporządzaniem Rady Ministrów z dnia 12 kwietnia 2012 r. w sprawie Krajowych Ram Interoperacyjności, minimalnych wymagań dla rejestrów publicznych i wymiany informacji w postaci elektronicznej oraz minimalnych wymagań dla systemów teleinformatycznych, a w konsekwencji umożliwi wprowadzenie e-usług publicznych. Wprowadzonych zostanie 8 e-usług o stopniu dojrzałości 4 i 5. Projekt zapewni oszczędności i uproszczenia administracyjne dla przedsiębiorców i obywateli oraz zapewniona będzie interoperacyjność z platformą krajową P1. Zgodnie z Ust. z dnia 4.03.2010r o infrastrukturze informacji przestrzennej projekt zakłada optymalizację pozyskiwania danych przestrzennych i utrzymanie tych zasobów przez jednostki administracji pub., poprawę dostępności zasobów dla wszystkich użytkowników. Projekt spełnia standardy bezpieczeństwa wdrażanych systemów informatycznych i przetwarzania danych zgodnie z obowiązującym prawem. Dostępność e-Usług dla osób niepełnosprawnych będzie wykraczać poza standard WCAG 2.0-więcej rozdział 3.2 Studium Wykonalności. Etapy i ich realizacja: prace przygotowawcze, budowa zintegrowanego systemu teleinformatycznego, zakup niezbędnej infrastruktury teleinformatycznej, prace instalacyjne, konfiguracyjne, optymalizacyjne, promocja. Grupy docelowe: pacjenci, personel medyczny, partnerzy.", "BENEFICJENT": "SAMODZIELNY GMINNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W BŁONIU", "TYTUL": "Wdrożenie zintegrowanego systemu informatycznego dla SGPZOZ w Błoniu i MSPZOZ w Kobyłce obejmującego wprowadzenie Elektronicznej Dokumentacji Medycznej, Elektroniczny Obieg Dokumentów, świadczenie e-usług oraz automatyzację procesów z Partnerami.", "DOFINANSOWANIE_UE_PER_CAPITA": 45.46}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-12-11", "DOFINANSOWANIE": "883595.96", "WARTOSC": "1104494.96", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie", "OPIS": "Przedmiotem wniosku o dofinansowanie jest budowa naziemnego parkingu „Parkuj i Jedź” w Gminie Błonie przy ul. Nowakowskiego. Projekt zakłada budowę 56 stanowisk postojowych dla samochodów osobowych, w tym 3 miejsca parkingowe przeznaczone dla osób z niepełnosprawnościami oraz 22 miejsc parkingowych dla rowerów. Planowany parking naziemny „Parkuj i Jedź” będzie posiadał następujące elementy wyposażenia: - zadaszenie nad miejscami parkingowymi dla rowerów, - monitoring, - oświetlenie. Inwestycja podzielona jest na 3 zadania. Parking będzie objęty wspólną identyfikacją wizualną przewidzianą dla wszystkich parkingów tworzonych w ramach ZIT WOF. Przedsięwzięcie swoim zakresem obejmuje również działania promocyjno-informacyjne zgodne z obowiązkami informacyjnymi beneficjenta realizującego projekt w ramach Regionalnego Programu Operacyjnego Województwa Mazowieckiego na lata 2014-2020. W ramach projektu zastosowano mechanizmy uwzględniające wszystkich użytkowników, zgodnie z zasadami uniwersalnego projektowania. Dzięki realizacji inwestycji powstanie: 1 obiekt \"Parkuj i Jedz\" z 56 stanowiskami postojowych dla samochodów, 1 obiekt przystosowany do potrzeb osób z niepełnosprawnościami z 3 miejscami parkingowymi dla os. z niepełnosprawnościami oraz 1 obiekt \"Bike&Ride\" posiadający 22 miejsca parkingowe dla rowerów. Przy wskaźniku rezultatu wynoszącym 11 200 samochodów.", "BENEFICJENT": "GMINA BŁONIE", "TYTUL": "Budowa parkingu Parkuj i Jedź przy ul. Nowakowskiego w gminie Błonie na terenie Warszawskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 41.37}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "785374.00", "WARTOSC": "981717.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie", "OPIS": "Działania zakładane w ramach projektu obejmą 2 szkoły podstawowe (dalej SP) oraz Zespół Szkół (dalej ZS) obejmujące SP i gimnazjum, z ter. gminy Błonie (na obszarze ZIT WOF), których wyniki egzaminów zewn. są zgodnie z zał. do dok. konkursowej (osiągają wyniki poniżej średniej dla obszaru WOF). Projekt zakłada w okresie 09.2016-06.2018 – wsparcie SP i ZS prowadzących kształcenie ogólne - w tym 1184 uczniów (580 Dz./604 Ch)(dalej UCZ) uczęszczających do tych szkół (na terenie WOF) oraz nie mniej niż 51 nauczycieli (43K/8M) (dalej NU) kształcenia ogólnego.Działania w proj. prowadzą do wzrostu kompetencji i umiejętności uczniów w obszarach zidentyfikowanych jako słabsze. W każdej szkole przeprowadzono diagnozy, które wskazują obszary wymagające szczególnego wsparcia. Na ich podstawie określono najważniejsze problemy: - niedostateczny poziom kompetencji kluczowych oraz właściwych umiejętności i postaw niezbędnych na rynku pracy – odpowiedź – zajęcia wyrównawcze i rozwijające w SP i ZS prowadzone w szkołach jak i poza nimi (wyjazdy eduk. do miejsc eduk. bezpośr. - brak odpowiednich warunków dla nauczania opartego na metodzie eksperymentu (dalej MEKS) – odpowiedź – zakup wyposażenia pracowni i zajęcia dla UCZ- wymagający uzupełnienia poziom kompetencji NU - odp. - studia podypl. Kursy i szkolenia dla NU w zidentyfikowanych jako wymagające wsparcia obszarach. Zakres proj. wynika z diagnoz SP i ZS (zatwierdzonych przez organ prowadzący) i odpowiada na ich specyficzne potrzeby oraz oparte zostały o wyniki egz. zewn. OKE. Proj. wspierał będzie dziedziny wymagające dodatkowych nakładów czasowych i finans celem zwiększenia m.in. kompetencji kluczowych uczniów i kwalifikacji zaw. nauczycieli. Typy projektu przewidziane do realizacji w ramach projektu - 1 a i b, 2 a i c zgodnie z dok. konkurs.W wyniku realizacji proj. co najmniej 1066 UCZ podniesie swoje komp. kl. a 51 NU podniesie swoje kompetencje lub kwalifikacje zawodowe. 2 szkoły otrzymają wyposażenie sal MEKS", "BENEFICJENT": "GMINA BŁONIE", "TYTUL": "Nauka bez tajemnic - wsparcie uczniów z terenu gminy Błonie poprzez wyrównywanie ich szans edukacyjnych oraz wykorzystanie nauczania opartego na metodzie eksperymentu.", "DOFINANSOWANIE_UE_PER_CAPITA": 36.77}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "748716.17", "WARTOSC": "1926822.53", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie", "OPIS": "Projekt stanowi odpowiedź na zidentyfikowane problemy Wnioskodawcy w zakresie niedoboru sprzętu ratowniczo-gaśniczego dwóch jednostek Ochotniczej Straży Pożarnej, stanowiących ważne ogniwo systemu ratowniczego w gminie Błonie i powiecie warszawskim zachodnim. Projekt polega na zakupie samochodów ratowniczo-gaśniczych (jednego średniego i jednego ciężkiego) wraz z wyposażeniem montowanym na stałe oraz dodatkowo: specjalistycznego sprzętu dla dwóch Ochotniczych Straży Pożarnych na terenie Gminy Błonie – OSP Bieniewice i OSP Górna Wieś. Zakres w podziale na podmioty: Zakres zakupów przewidziany w projekcie: wóz pożarniczy typu ciężkiego GCBA (OSP Bieniewice), wóz pożarniczy typu średniego GBA (OSP Górna Wieś), uzupełnienie sprzętu jednostek OSP o podstawowy sprzęt ratowniczo-gaśniczy, w tym: OSP Górna Wieś: pompa pożarnicza - motopompa pływająca, OSP Bieniewice: agregat prądotwórczy, elementy ciężkiego zestawu ratownictwa technicznego HOLMATRO (zestaw stabilizatorów oraz zabezpieczenie poduszki powietrznej), elementy zestawu ratownictwa medycznego PSP R1 (zestaw szyn Kramera, Kamizelka KED oraz ssak ręczny), specjalistyczne wyposażenie przeciwpowodziowe (węże ssawne do agregatu wysokiej wydajności, mostki przejazdowe), specjalistyczny sprzęt w zakresie ratownictwa ekologiczno-chemicznego – dozownik sorbentu, specjalistyczne wyposażenie indywidualne strażaka – 1 kombinezon specjalny. Przewidziano także realizację działań informacyjno-promocyjnych przez Gm. Błonie - promocja projektu z elementami informacji nakierowanych na podniesienie świadomości postępowania ludności w przypadku występowania zjawisk katastrofalnych. Szczegóły techn. - Rozdz. 9 studium wykonalności", "BENEFICJENT": "GMINA BŁONIE", "TYTUL": "Wzmocnienie potencjału Ochotniczych Straży Pożarnych w gminie Błonie", "DOFINANSOWANIE_UE_PER_CAPITA": 35.05}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-07-19", "DOFINANSOWANIE": "741440.00", "WARTOSC": "960725.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem projektu wnioskodawcy jest jego udział w Programie promocji branży jachtów i łodzi rekreacyjnych w celu promowania jego marek produktowych, które mają szansę stać się markami rozpoznawalnymi na rynkach zagranicznych oraz internacjonalizacja firmy wnioskodawcy i promowanie Marki Polskiej Gospodarki. Zaplanowany zakres projektu wnioskodawcy obejmuje: 1. Działania obligatoryjne: - udział w charakterze wystawcy w 12 działaniach targowych w latach 2016-2019: 3 krotnie w Niemczech (Boot Dussedorf) i Holandii (METS Marine Equipment Trade Show Amsterdam), dwukrotnie w Hiszpanii (Salon Nautico Barcelona), Norwegii (Bater I sjoen) i Polsce (Targi Wiatr i Woda Gdynia). W przypadku targów w Niemczech, Holandii i Norwegii (w sumie na 8 targach) zostanie zorganizowane narodowe stoisko informacyjne, a w przypadku 2 targów w Polsce, w których wnioskodawca planuje wziąć udział, kotwica medialna. - zakup w roku 2017 usługi doradczej w zakresie przygotowania wejścia na norweski rynek perspektywiczny w związku z zaplanowanym udziałem w targach Bater I sjoen w Norwegii w roli wystawcy 2. Działania fakultatywne: - 4 indywidualne wyjazdowe misje gospodarcze zaplanowane na lata 2017-2018 dotyczące rynków perspektywicznych USA (Annapolis Boat Show) oraz Turcji (Eurasia Boat Show) celem ich rozpoznania, nawiązania kontaktów biznesowych, wymiany doświadczeń i nawiązania współpracy handlowej.", "BENEFICJENT": "\"STAR INVESTMENTS\" GRIGORIJ SHENKMAN", "TYTUL": "Wsparcie w promocji marki produktowej E-TECH i internacjonalizacji firmy \"STAR INVESTMENTS\" Grigorij Shenkman", "DOFINANSOWANIE_UE_PER_CAPITA": 34.71}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "78609814.36", "WARTOSC": "98262267.96", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "ASI to wspólna inicjatywa JST województwa (190 JST)-gmin, powiatów oraz województwa i współdziałanie partnerskie na rzecz zrównoważonego rozwoju woj. maz. Będą uruchomione i świadczone e-usług na poz. dojrzałości 3 (34 usługi) i 4 (16 usług) przez JST dla mieszkańców i przedsiębiorców, w tym na terenach wiejskich. Każda usługa zostanie wdrożona dla min. 52 JST. Korzystanie z usług będzie możliwe różnymi kanałami dostępu, niezależnie od miejsca przebywania i wykorzystywanej technologii. Rodzaj usługi i poziom dojrzałości jest zgodny z wynikami przeprowadzonych badań. Prowadzone będą działania monitorowania usług pod kątem dostępności i użyteczności. Proj. stworzy warunki efektywnego stosowania inf. przestrzennej i ponownego wykorzystywania inf. publicznej, usprawni kontakty urząd-przedsiębiorca/obywatel. Poprawi efektywność pracy administracji przez łatwiejszy, szybszy i tańszy dostęp do inf. korzystając m.in. z chmury obliczeniowej. Grupa docelowa: przedsiębiorcy i mieszkańcy gminy, powiatu, całego wojew. i pracownicy JST. Zastosowane będą standardy i model usługowy, co zapewni interoperacyjność danych, systemów i usług i umożliwi integrację z istniejącym oprogramow. i możliwość rozszerzania o nowe komponenty w przyszłości. E-usługi, systemy teleinf. i utworzona infrastruktura inform. będą zgodne ze standardami i zasadami przetwarzania danych. Zastosowane zostaną podstawowe i rozszerzone standardy bezpieczeństwa i WCAG. Projektowanie usług i systemów będzie realizowane w oparciu o metody proj. zorientowanego na użytkownika. Do uwierzytelniania zastosowany będzie profil zaufany ePUAP. Realizowane będą zadania obejmujące: opracowanie e-usług, w tym geoinformacji i towarzyszących im 5 syst. dziedzinowych, zakup sprzętu komputerowego i cyfryzacja danych. Zaplanowano wsparcie JST w zakresie realizacji i wdrożeń e-usług i geoinformacji. Zadania prowadzone będą równolegle, jednak cyfryzacja danych będzie wyprzedzać uruchomienie e-usług, a wsparcie po odbiorze produktów.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "„Regionalne partnerstwo samorządów Mazowsza dla aktywizacji społeczeństwa informacyjnego w zakresie e-administracji i geoinformacji” (Projekt ASI)", "DOFINANSOWANIE_UE_PER_CAPITA": 31.68}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "547922.26", "WARTOSC": "794591.78", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem projektu wnioskodawcy jest jego udział w Programie promocji branży jachtów i łodzi rekreacyjnych w celu promowania jego marki produktowej WATERBUS, która ma szansę stać się marką rozpoznawalną na rynkach zagranicznych oraz internacjonalizacja firmy wnioskodawcy i promowanie Marki Polskiej Gospodarki. Zaplanowany zakres projektu wnioskodawcy obejmuje: 1. Działania obligatoryjne: - udział w charakterze wystawcy w 8 działaniach targowych w latach 2017-2019: dwukrotnie w Niemczech na targach Boot Dusseldorf, we Francji na targach Salon Nautique International de Paris, w Finlandii na targach Vene Bat, w Norwegii na targach Sjoen for alle Norwegian International Boat Show i dwukrotnie na targach Bater I sjoen oraz w Polsce na targach Targi Wiatr i Woda Gdynia. W przypadku targów w Niemczech Boot Dusseldorf w 2018 i 2019r. oraz w Norwegii Sjoen for alle Norwegian International Boat Show - w sumie na 3 targach - zostanie zorganizowane narodowe stoisko informacyjne, a targi Sjoen for alle Norwegian International Boat Show i Bater I sjoen - odbywają się na rynku perspektywicznym dotyczącym tego programu promocji (Norwegia). - zakup usługi doradczej w 2017 r. w zakresie przygotowania wejścia na rynek perspektywiczny (Norwegia) w związku z zaplanowanym udziałem w roli wystawcy na targach Sjoen for alle Norwegian International Boat Show i Bater I sjoen odbywających się na tym rynku 2. Działania fakultatywne: - cztery indywidualne wyjazdowe misje gospodarcze dotyczące perspektywicznych rynków pozaunijnych: dwukrotnie do Norwegii oraz do USA i Chin celem ich rozpoznania, nawiązania kontaktów biznesowych, wymiany doświadczeń i nawiązania współpracy handlowej Sposób sfinansowania realizacji projektu: dofinansowanie w wysokości 80% pozyskane w ramach projektu oraz środki własne wnioskodawcy", "BENEFICJENT": "WATERBUS S.C. BAJRON JERZY, MALINOWSKI MACIEJ", "TYTUL": "Wsparcie firmy Waterbus S.C. w internacjonalizacji oraz promocji marki produktowej WATERBUS", "DOFINANSOWANIE_UE_PER_CAPITA": 25.65}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-12-11", "DOFINANSOWANIE": "447655.50", "WARTOSC": "560184.38", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie", "OPIS": "Przedmiotem wniosku o dofinansowanie jest budowa naziemnego parkingu „Parkuj i Jedź” w Bieniewicach. Teren inwestycji położony jest na działce ewidencyjnej nr 210/4, obręb 0004. Miejsce realizacji inwestycji to teren położony od południa wzdłuż drogi powiatowej 4107W relacji Błonie – Dębówka (ul. Bieniewicka / ul. Błońska) w Bieniewicach, natomiast od północy teren graniczy z pasem kolejowym. Parking P+R został zlokalizowany bezpośrednio przed przejazdem kolejowym na ulicy Błońskiej od strony sołectwa Bieniowice, w bezpośrednim sąsiedztwie stacji kolejowej Witanów. Projekt zakłada budowę 70 stanowisk postojowych dla samochodów osobowych oraz 2 miejsca parkingowe przeznaczone dla osób z niepełnosprawnościami oraz 30 miejsc parkingowych dla rowerów. Planowany parking podziemny „Parkuj i Jedź” będzie posiadał następujące elementy wyposażenia: - zadaszenie nad miejscami parkingowymi dla rowerów, - monitoring, - oświetlenie. Inwestycja podzielona jest na 3 zadania. Parking będzie objęty wspólną identyfikacją wizualną przewidzianą dla wszystkich parkingów tworzonych w ramach ZIT WOF. Przedsięwzięcie swoim zakresem obejmuje również działania promocyjno-informacyjne zgodne z obowiązkami informacyjnymi beneficjenta realizującego projekt w ramach Regionalnego Programu Operacyjnego Województwa Mazowieckiego na lata 2014-2020. W ramach projektu zastosowano mechanizmy uwzględniające wszystkich użytkowników, zgodnie z zasadami uniwersalnego projektowania. Projekt jest zgodny z dokumentem „Analiza możliwości rozwoju systemów parkingów „Parkuj i Jedź” dla Warszawskiego Obszaru Funkcjonalnego do roku 2023”. Dzięki realizacji inwestycji powstanie: 1 obiekt \"Parkuj i Jedz\" z 70 stanowiskami postojowych dla samochodów, 1 obiekt przystosowany do potrzeb osób z niepełnosprawnościami z 2 miejscami parkingowymi dla os. z niepełnosprawnościami oraz 1 obiekt \"Bike&Ride\" posiadający 30 miejsc parkingowych dla rowerów. Przy wskaźniku rezultatu wynoszącym 14 000 samochodów.", "BENEFICJENT": "GMINA BŁONIE", "TYTUL": "Budowa parkingu Parkuj i Jedź w gminie Błonie na terenie Warszawskiego Obszaru Funkcjonalnego\"", "DOFINANSOWANIE_UE_PER_CAPITA": 20.96}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-07-18", "DOFINANSOWANIE": "428538.35", "WARTOSC": "1107640.34", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie", "OPIS": "Przedmiotem i głównym celem projektu będzie wdrożenie do produkcji innowacyjnej bileterki autobusowej o nazwie EMAR 205. Urządzenie jest efektem prowadzonych od 2013 roku prac B+R. Głównym przeznaczeniem bileterki będzie rejestracja sprzedaży biletów w busach i autobusach. Urządzenie będzie miało modułową budowę i liczne innowacyjne cechy, których do tej pory nie posiada żadne konkurencyjne urządzenie. Będzie się składać z homologowanej drukarki fiskalnej oraz komputera pokładowego. Grupą docelową będą firmy zajmujące się przewozem osób autobusami i busami. Firma posiada część aktywów potrzebnych do rozpoczęcia produkcji. Aby jednak realizacja projektu była możliwa, konieczny jest zakup drukarki 3D, klimatyzatora, form wtryskowych, stołu montażowego, oprogramowania do sterowania produkcją do drukarki 3D oraz systemu ERP. Firma zamierza zrealizować projekt w czterech etapach: 1. Ogłoszenie przetargów i wybór dostawców. Ogłaszane będą przetargi nieograniczone. 2. Zakup niezbędnych maszyn, urządzeń i oprogramowania. Oprogramowanie oraz formy wtryskowe zostaną wykonane na indywidualne zamówienie Emaru. Pozostałe środki trwałe będą urządzeniami standardowymi. 3. Montaż linii produkcyjnej. Po skompletowaniu środków trwałych i oprogramowania pracownicy dokonają montażu linii produkcyjnej. 4. Promocja projektu. Będzie ona zgodna z wymogami RPO WM na lata 2014-2020. Pierwsze trzy etapu zrealizowane zostaną w ramach jednego działania - Zakup i instalacja Środków Trwałych i Wartości Niematerialnych i Prawnych niezbędnych do produkcji innowacyjnej bileterki EMAR 205. Promocja projektu będzie drugim działaniem realizowanym w ramach projektu. Realizacja projektu pozwoli firmie umocnić swoją pozycję lidera w segmencie bileterek, poprawić wyniki finansowe i przygotować się na prawdopodobne zmiany legislacyjne dotyczące urządzeń fiskalnych.", "BENEFICJENT": "EMAR SAMORAJ I SPÓŁKA SPÓŁKA JAWNA", "TYTUL": "Wdrożenie do produkcji innowacyjnej bileterki autobusowej EMAR 205.", "DOFINANSOWANIE_UE_PER_CAPITA": 20.06}, {"DATA_KONIEC": "2018-06-29", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "400000.00", "WARTOSC": "980780.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie", "OPIS": "Projekt dotyczy zwiększenia internacjonalizacji NOWEJ Polski poprzez wejście na nowe rynki zbyty w ujęciu geograficznym (Holandia, Rosja) i branżowym (rynek morski). Głównym celem internacjonalizacji jest wzrost przychodów, który będzie efektem zwiększonej produkcji na skutek większej liczby zamówień ze strony partnerów zagranicznych. Cel ten zostanie osiągnięty poprzez realizację następujących działań: 1. Uzyskanie certyfikatów niezbędnych do wprowadzenia produktów NOWA Polska Sp. z o.o. na wybrane rynki docelowe. 2. Organizacja i udział w targach zagranicznych. 3. Zakup baz danych potencjalnych klientów na wybranych rynkach do promocji udziału Nowa Polska Sp. z o.o. w targach. 4. Zakup usług informatycznych związanych z przeprowadzeniem kampanii mailingowej na wybranych rynkach. 5. Zakup systemu do zarządzania sprzedażą z zagranicznymi kontrahentami. Realizacja tych zadań, których szczegółowy opis znajduje się w pkt. C5, rozpocznie się po podpisaniu umowy o dofinansowanie (Spółka zakłada, że stanie się to na przełomie lutego i marca 2017 r.) ze względu na wielkość projektu i fakt, że jego realizacja będzie możliwa tylko przy wsparciu funduszy europejskich. Działania niezbędne do osiągnięcia wzrostu przychodów z działalności eksportowej zostały określone na podstawie przygotowanej i poddanej do refundacji w ramach pomocy de minimis strategii biznesowej w zakresie umiędzynarodowienia działalności NOWA Polska. Działania przewidziane w projekcie głównie skierowane są do niemieckich, holenderskich i rosyjskich dystrybutorów materiałów izolacyjnych dla rynku budowlanego i morskiego. Dotyczą w szczególności promocji produkowanych przez Spółkę: gwoździ, szpilek, klipsów i zgrzewarek (4 produkty). Projekt będzie realizowany przez Spółkę samodzielnie przy udziale firm zewnętrznych zajmujących się dostarczaniem specjalistycznych usług m.in. w zakresie: certyfikacji, organizacji targów, tłumaczeń, promocji i handlu elektronicznego itp.", "BENEFICJENT": "NOWA POLSKA SP. Z O.O.", "TYTUL": "Wzrost internacjonalizacji Nowej Polski Sp. z o.o. poprzez wejście na nowe rynki zbytu.", "DOFINANSOWANIE_UE_PER_CAPITA": 18.73}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "348400.26", "WARTOSC": "348400.26", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "JAGA TEMP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "JAGA Temp", "DOFINANSOWANIE_UE_PER_CAPITA": 16.31}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-06-03", "DOFINANSOWANIE": "345745.00", "WARTOSC": "978957.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest opracowanie oraz wdrożenie do produkcji nowego urządzenia fiskalnego, które w zależności od wersji produktu będzie mogło pełnić funkcję bileterki, kasy fiskalnej lub drukarki fiskalnej. Cechą charakterystyczną urządzenia będzie modułowa budowa, składająca się z modułu fiskalnego, obudowy oraz panelu sterującego. Dzięki temu, instalacja w górnej części obudowy różnych wersji panelu sterującego i wersji oprogramowania, pozwoli pełnić urządzeniu różne funkcje. Urządzenie, zostanie opracowane przez firmę projektową we współpracy z Emarem. Powierzenie wykonania prac projektowych profesjonalnej, wyspecjalizowanej firmie, pozwoli zwiększyć efektywność procesu projektowego, a tym samym skrócić czas potrzebny na przygotowanie i wdrożenie urządzenia do produkcji. Doświadczenie wyspecjalizowanej firmy, pozwoli też na zaprojektowanie urządzenia funkcjonalnego i zgodnego z oczekiwaniami klientów. Jak wykazały badania, pomimo tego że przedmiotowy projekt dotyczy urządzenia użytkowego, to design nie jest pozbawiany znaczenia i również ma wpływ na decyzje zakupowe klientów. Taki model działania, przy opracowywaniu nowych produktów, został już przez firmę wielokrotnie przetestowany. Realizacja projektu obejmuje 5 faz: Diagnoza; Synteza i analiza; Tworzenie rozwiązań i modeli; Wykonanie prototypu oraz testowanie; Wdrożenie inwestycji. Pierwsza faza została wykonana samodzielnie przez Emar. Za realizację kolejnych trzech odpowiedzialna będzie firma projektowa przy współpracy z Emarem. Wyjątkiem są tu przede wszystkim niektóre badania i testy, które muszą być wykonane przez wyspecjalizowane instytucje. Ostania faza zrealizowana zostanie samodzielnie. Obejmie ona głównie zakup środków trwałych i wartości niematerialnych i prawnych niezbędnych do rozpoczęcia produkcji.", "BENEFICJENT": "EMAR - SAMORAJ I SPÓŁKA - SPÓŁKA JAWNA", "TYTUL": "Zaprojektowanie oraz wdrożenie do produkcji naręcznego, mobilnego urządzenia fiskalnego, mogącego pełnić funkcję bileterki autobusowej oraz kasy i drukarki fiskalnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.18}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "321362.90", "WARTOSC": "465031.03", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest opracowanie algorytmów optymalizujących proces pakowania oraz dystrybucji przesyłek. Opracowane algorytmy zwiększą wydajność procesu pakowania oraz zapewnią większe uporządkowanie dystrybucji przesyłek dzięki automatyzacji bieżącego monitorowania i oceny postępów prac, inteligentnym sugerowaniem ewentualnych zmian w procesie na podstawie przypadków historycznych aż po dedykowane raportowanie. Istotnym elementem przeprowadzonych badań będzie analiza zgromadzonych danych dotyczących produktów obsługiwanych przez magazyn (na podstawie obserwacji procesów zachodzących w firmie, danych w wykorzystywanym obecnie przez Wnioskodawcę systemie WMS lub pochodzących z systemów zewnętrznych). Zakres projektu obejmuje opracowanie nowej technologii oraz znaczące ulepszenie istniejącej usługi. W wyniku realizacji usługi powstanie zintegrowany system optymalizujący proces pakowania oraz dystrybucji przesyłek - innowacja procesowa. System uzupełniony o algorytmy machine learning pozwoli na dobór materiałów opakowaniowych na podstawie zgromadzonych w systemie danych. Realizacja projektu będzie niezwykle istotna przede wszystkim w kontekście ekspansji firmy na rynku. Opracowana technologia pozwoli zwiększyć sprawność i skuteczność procesów pakowania i wysyłki, a dzięki temu możliwe będzie obsłużenie większej liczby klientów (znacząco ulepszona usługa). Ograniczy to również skalę występowania pomyłek w pakowaniu i dystrybucji, co dodatkowo zwiększy odbieraną przez klientów rzetelność firmy.", "BENEFICJENT": "DTW LOGISTICS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie algorytmów optymalizujących proces pakowania oraz dystrybucji przesyłek dla DTW Logistics Sp. z o.o. Sp. k.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.04}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "278800.00", "WARTOSC": "348500.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie", "OPIS": "Przedmiotem projektu Wnioskodawcy jest jego udział w Programie promocji branży jachtów i łodzi w celu promowania jego marek produktowych, które mają szansę stać się markami rozpoznawalnymi na rynkach zagranicznych oraz internacjonalizacja firmy Wnioskodawcy i promowanie Marki Polskiej Gospodarki. Zaplanowany zakres projektu Wnioskodawcy obejmuje: 1. Działania na rynku perspektywicznym Stanów Zjednoczonych Ameryki: - udział w misji wyjazdowej w ramach targów Annapolis Boat Show / USA w 2019r. - udział w charakterze wystawcy na targach Miami International Boat Show / USA w 2020 r. 2. Pozostałe działania promocyjne o charakterze międzynarodowym: - udział w charakterze wystawcy na targach HISWA Dutch in-water Boat Show Bataviahaven Lelystad / Holandia w 2019r. - udział w charakterze wystawcy na targach Interboot Friedrichshafen / Niemcy w 2019r. - udział w charakterze wystawcy na targach METS Marine Equipment Trade Show Amsterdam / Holandia w 2019r. i 2020r. - udział w charakterze wystawcy na targach BOOT Dusseldorf / Niemcy w 2020r. W przypadku targów METS Marine Equipment Trade Show oraz BOOT Dusseldorf odbywających się w 2020r. zostanie zorganizowane narodowe stoisko informacyjne. Wnioskodawca przewidział również zakup materiałów informacyjno-promocyjnych. Sposób sfinansowania realizacji projektu: Wnioskodawca będzie korzystał z zaliczek w wysokości nie przekraczającej 90% całkowitej wysokości dofinansowania. Wnioskodawca jest w dobrej kondycji finansowej i wkład własny zapewni ze środków na rachunku bieżącym. Nie przewiduje konieczności finansowania zewnętrznego, czy zaciągania pożyczki na realizację projektu. Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19", "BENEFICJENT": "\"STAR INVESTMENTS\" GRIGORIJ SHENKMAN", "TYTUL": "Wsparcie w promocji marki produktowej E-TECH i internacjonalizacji firmy \"STAR INVESTMENTS\" Grigorij Shenkman", "DOFINANSOWANIE_UE_PER_CAPITA": 13.05}, {"DATA_KONIEC": "2019-10-30", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "241869.90", "WARTOSC": "350000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020 Przedmiotem projektu jest zlecenie jednostce naukowej opracowania i badania technologicznego składu innowacyjnego leku, a także określenie technologii wytwarzania i przeprowadzenia badań nad jego stabilnością. W projekcie przewidziano realizację 6 zadań: 1) Wytworzenie fizykochemicznej postaci farmaceutycznej, 2) Wybór optymalnej postaci fizykochemicznej vehiculum, 3) Dobór substancji formulacyjnych, 4) Optymalizacja składu, 5) Badanie efektywności, 6) Badania jakościowe. Głównym celem tych zadań będzie uzyskanie istotnych właściwości projektowanego leku tj: a) otrzymanie obiektywnej trwałości substancji aktywnej (dalej API) w wytworzonej postaci leku, która także umożliwia łatwe dostosowanie dawek do różnych wagowo pacjentów; b) zapewnienie walorów sensorycznych, które pozwalają bezproblemowo przyjąć ten lek przez zwierzę tj. postać zawierająca dodatek smakowy. Rezultatem projektu będzie otrzymanie ostatecznego składu jakościowo-ilościowego i wytworzona gotowa postać innowacyjnego leku weterynaryjnego stanowiąca efekt realizowanych prac badawczych, gotowość leku do przeprowadzenia badań przedklinicznych, klinicznych, a następnie gotowość produktu do rejestracji jako produktu leczniczego weterynaryjnego i dopuszczenie do obrotu na rynku polskim, a następnie na rynkach krajów członkowskich Unii Europejskiej. Innowacja produktowa będąca przedmiotem projektu to doustna pasta w formie żelu stosowanego w terapii schorzeń ogólnych pochodzenia bakteryjnego u psów i kotów zawierająca w składzie amoksycylinę i kwas klawulanowy.", "BENEFICJENT": "CELVET S.C. MONIKA JEZIERSKA, MONIKA MARCZAK", "TYTUL": "Opracowanie polskiego leku stosowanego w terapii schorzeń ogólnych bakteryjnych u psów i kotów – badania technologiczne.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.32}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-10-10", "DOFINANSOWANIE": "186378.50", "WARTOSC": "312527.56", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku użyteczności publicznej, będącego własnością Gminy Błonie - budynku świetlicy przy Ludowym Klubie Sportowym „OLYMP” położonego w Błoniu przy ul. Lesznowskiej 15 A. Termomodernizacja obiektu objętego projektem będzie polegała między innymi na: - ociepleniu ścian zewnętrznych, - ociepleniu stropu, - wymianie stolarki okiennej i stolarki drzwiowej, - modernizacji instalacji c.o., - wykonaniu instalacji ciepłej wody użytkowej. Realizację inwestycji zaplanowano w okresie IV kwartału 2016r. (realizacja prac inwestycyjnych i rozliczenie projektu). Inwestor zakłada, że podczas realizacji robót budowlanych zatrudniony będzie inspektor nadzoru budowlanego oraz po zakończeniu realizacji robót wykonane zostanie „audyt powykonawczy”, który zweryfikuje parametry zużycia energii cieplnej i elektrycznej w zmodernizowanym budynku. Beneficjent stosować będzie środki informowania i promocji właściwe dla charakteru projektu – zostanie wykonana tablica informacyjna/pamiątkowa oraz informacje o projekcie będą podawane w lokalnej prasie i na stronie internetowej Gminy. Projekt jest wykonalny pod względem technicznym i technologicznym. Realizacja projektu przyczyni się do osiągnięcia celu głównego jakim jest zwiększenie efektywności energetycznej w budynkach użyteczności publicznej. Realizacja przedsięwzięcia w zakresie modernizacji systemu c.o. i wykonania instalacji zimnej i ciepłej wody użytkowej, w powiązaniu z termomodernizacją prowadzić będzie do zmniejszenia zapotrzebowania na ciepło i energię elektryczną oraz do zwiększenia efektywności energetycznej budynku, a tym samym do zmniejszenia emisji gazów cieplarnianych, stąd wykazuje on pozytywny wpływ na ochronę środowiska naturalnego. Potrzeba realizacji projektu wynika bezpośrednio z potrzeb beneficjentów projektu, w tym w szczególności 130 członków Ludowego Klubu Sportowego i mieszkańców gminy korzystających z placówki oświatowo-sportowej.", "BENEFICJENT": "GMINA BŁONIE", "TYTUL": "Modernizacja energetyczna budynku użyteczności publicznej LKS \"OLYMP\" w Błoniu", "DOFINANSOWANIE_UE_PER_CAPITA": 8.72}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "533202.64", "WARTOSC": "808417.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice", "OPIS": "Projekt zakłada stworzenie na terenie Powiatu Warszawsko-Zachodniego nowoczesnego systemu wczesnego ostrzegania przed zjawiskami katastrofalnymi w postaci syren alarmowych z możliwością nadawania komunikatów głosowych. W tym celu zostanie: - zakupionych 27 nowych urządzeń nagłaśniających - syreny alarmowe (szczelinowe) i zamontowaniu ich na wyznaczonych budynkach użyteczn. publicznej (m.in Urzędy Gmin, szkoły, OSP, itp), - zakupionych 6 pulpitów sterowniczych dla gmin oraz centrali alarmowej dla powiatowego Centrum Zarządzania Kryzysowego, - wdrożona aplikacja do sterowania Punktami Alarmowymi (PA) oraz zintegrowaniu systemu powiatowego z systemem wojewódzkim. Projekt realizowany będzie w partnerstwie pomiędzy Powiatem Warszawsko-Zachodnim (Liderem Projektu) oraz wszystkimi gminami leżącymi na terenie powiatu na podstawie zawartej umowy partnerskiej.Partnerzy wspólnie będą odpowiedzialni za utrzymanie trwałości projektu przez 5 lat po zakończeniu projektu. Ryzyko dla realizacji projektu i sposób zapobiegania: 1. przedłużenie procedur przetargowych- zapobieganie poprzez dokładne przygotowanie SIWZ oraz wykorzystanie doświadczenia zaangażowanych w organizację przetargu pracowników, 2. opóźnienie w rzeczowej realizacji projektu z powodu wyłonienia nierzetelnych i nieterminowych dostawców-Wnioskodawca stosując zapisy ustawy PZP zaprosi do udziału w postępowaniu przetargowym jedynie dostawców dysponujących odpowiednim doświadczeniem oraz potencjałem techn. gwarantującą rzetelną realizację zamówienia, 3. niestabilność cen towarów- wybór dostawców oferujących realizację zamówienia za kwotę zaplanowaną w budżecie projektu, np. dzięki odpowiednio przygotowanej SIWZ, wcześniejsze rozpoznanie rynku. Ponadto w ramach projektu Wnioskodawca oraz partnerzy projektu zamierzają przeprowadzić spotkania z mieszkańcami w zakresie wiedzy nt. rodzajów alarmów i komunikatów ostrzegawczych oraz zagrożeń w przypadku wystąpienia zjawisk katastrofalnych oraz działań prewenc", "BENEFICJENT": "POWIAT WARSZAWSKI ZACHODNI", "TYTUL": "Podniesienie standardów bezpieczeństwa w powiecie Warszawsko - Zachodnim poprzez zakup systemu wczesnego ostrzegania", "DOFINANSOWANIE_UE_PER_CAPITA": 6.04}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "116152.50", "WARTOSC": "168079.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest zakup usług doradczych w zakresie przeprowadzenia profesjonalnego procesu projektowego, którego wynikiem będzie opracowanie nowego projektu wzorniczego i wdrożenie w jego rezultacie nowego produktu w postaci linii wysokiej klasy mebli rzemieślniczych wykorzystujących tradycyjne techniki meblarskie. Przed złożeniem wniosku Wnioskodawca zlecił wykonanie audytu wstępnego, który potwierdził potencjał firmy do wdrożenia takiej innowacji produktowej, a takz˙e zasadnos´c´ opracowania nowego projektu wzorniczego dla wprowadzenia na rynek nowego produktu. Usługi, planowane do zakupu w ramach projektu obejmowac´ be?da? doradztwo w zakresie: - stworzenie strategii działań niezbędnych do wdrożenia autorskiej linii/marki produktów, wprowadzenia na rynek nowego produktu, w tym segmentacji klienta, pozycjonowania produktu, strategii marketingowej i komunikacyjnej, rekomendacji narzędzie marketingowych - stworzenia nowej marki lub rebrandingu istniejącej, w zależności od efektów pogłębionej analizy - stworzenia strategii działan´ niezbe?dnych do opracowania nowego projektu wzorniczego- szczegółowa analiza technologiczno- ekonomiczna oraz konsultacje w zakresie trendów niezbe?dne do stworzenia briefu projektowego; - stworzenie projektu linii mebli (minimum 8), przy udziale profesjonalnych projektantów wzornictwa o ugruntowanej pozycji na rynku. Szczegółowy proces projektowy będzie obejmował kluczowe dla powodzenia przedsięwzięcia etapy (brief, szkice koncepcyjne, studia wykonalności, testy, korekty, prototypy, dokumentacja wzornicza) - usługa doradcza w zakresie ochrony prawnej wzorów Projekt zostanie zrealizowany w okresie 01.11.2019 - 30.11.2020 Opracowanie nowego projektu wpłynie znacząco na rozwój przedsie?biorstwa wnioskodawcy. Dywersyfikacja oferty oraz wejście w nowy dla firmy segment rynku mebli wpłynie na rozpoznawalność marki oraz intensyfikację sprzedaży.", "BENEFICJENT": "SQUARE DROP, AGNIESZKA ŚNIADEWICZ-ŚWICA", "TYTUL": "Opracowanie projektu wzorniczego autorskiej kolekcji mebli w celu dywersyfikacji oferty firmy Square Drop", "DOFINANSOWANIE_UE_PER_CAPITA": 5.43}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "91504.13", "WARTOSC": "114380.16", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu warszawskiego zachodniego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu warszawskiego zachodniego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu warszawskiego zachodniego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu warszawskiego zachodniego w roku szkolnym 2017/2018 oraz 2018/2019", "DOFINANSOWANIE_UE_PER_CAPITA": 0.8}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2020-12-01", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "365750.00", "WARTOSC": "457187.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wzrost świadomości wśród 2.350 mieszkańców m.st. Warszawy i powiatu warszawskiego zachodniego gm.: Błonie, Łomianki, Ożarów Maz., Izabelin, Kampinos, Leszno, Stare Babice; m.: Błonie, Łomianki, Ożarów Maz. (w tym 940 M i 1.410 K) związanych z zagrożeniami jakie niesie cukrzyca i objęcie ich konsultacjami lekarskimi w kierunku wykrywania cukrzycy do 30.08.2019r. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcję informacyjną (moduł I), konsultacje lekarskie i działania edukacyjne (moduł II) i szkolenia personelu medycznego (moduł III) . GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to osoby pow. 60 r.ż. mieszkające w Warszawie i powiecie warszawskim zach. dotychczas niediagnozowane w kierunku cukrzycy, które podpiszą druk świadomej zgody na udział w projekcie. Ponadto działaniami zostaną objęci również lekarze/pielęgniarki, personel placówek prowadzących działalność leczniczą. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba wykładów dla pacjentów dotyczące w szczególności diety i aktywności fizycznej. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane zgodnie z §30 pkt 3 wzoru umowy ryczałtowej dla przedmiotowego konkursu. Wnioskodawca we wskaźniku rezultatu nr 2 oraz wskaźnikach produktu nr 3, 4, 5, 6, 7, i 8 wskazał wartości docelowe na poziomie \"0\" - ich oszacowanie jest możliwe wyłącznie na etapie realizacji proj. i będzie raportowane zgodnie z zapisami umowy o dofinasowanie - informacje zostaną przekazane w terminie określonym w §30 pkt 3 wzoru umowy ryczałtowej. Proj. spełni KRYT.MERYTOR. SZCZEG. nr 7 - opis w sekcji D.", "BENEFICJENT": "EUROPEJSKIE CENTRUM SZKOLEŃ SP. ZO.O.", "TYTUL": "Profilaktyka cukrzycy w Warszawie i powiecie warszawskim zachodnim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.19}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "498250.00", "WARTOSC": "622812.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Zajęcia z doradztwa edukacyjno-zawodowego powinny w naszych realiach być odpowiedzią na uwarunkowania rynku pracy i gospodarki. Powinny też dostarczać uczniom i ułatwiać im wybór kierunków kształcenia, który zwiększy w przyszłości szanse na znalezienie intratnej posady. Nie wszystkie szkoły dysponują odpowiednią kadrą, która mogłaby wspomóc młodzież w tych trudnych wyborach, dlatego jedynym wyjątkiem są studia podyplomowe dla nauczycieli uczących na terenie ZIT warszawskiego z zakresu w/w doradztwa edukacyjno-zawodowego. Przed przystąpieniem do aplikowania o środki UE projektodawca oświadcza, że przeprowadził analizę problemu w postaci badań ankietowych wśród potencjalnych uczestników projektu z zapytaniem o ewentualną potrzebę dokształcenia się - w okresie 03 -04- 05.2016 r. Udział w ankiecie wzięło 200 osób (nauczycieli -136K - 64 M) i aż 81 % z nich wyraziło chęć i potrzebę zdobycia nowych kwalifikacji. Woj. Maz. jest najdroższym województwem jeśli chodzi o cenę studiów podyplomowych, a jednocześnie są one najbardziej efektywną formą doskonalenia umiejętności nauczycieli (www.zarz.agh.edu.pl). Semestr studiów na uczelni publicznej z doradztwa edukacyjno - zawodowego kosztuje średnio 2 300,00 PLN, a na uczelni prywatnej 1950,00 PLN. Z powodu właśnie bariery ekonomicznej wielu nauczycieli nie stać na dokształcanie się i nabywanie nowych umiejętności. Do kosztu studiów należy jeszcze doliczyć koszt przejazdu na zajęcia, noclegu (zajęcia weekendowe), wyżywienia. Wielu zdolnych rokujących i chcących poszerzać swoją wiedzę nauczycieli z powodu bariery finansowej nie jest w stanie zdecydować się na podjęcie nauki. Projekt ten jest odpowiedzią na ich potrzeby. 50 (40K/10M) nauczycieli zostanie zakwalifikowanych do uczestnictwa w projekcie i po 3 semestrach nauki będą mogli pomagać młodzieży i dzieciom w wyborze właściwej zawodowej drogi życiowej. Projekt jest skierowany do grup docelowych zamieszkałych na terenie województwa mazowieckiego z obszaru ZIT WOF.", "BENEFICJENT": "AKADEMIA KULTURY INFORMACYJNEJ SP. Z O.O.", "TYTUL": "Nauczycielu - daj sobie szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}], "children": [{"name": "Oświata i wychowanie", "value": 1935.9312909720911, "v": "41,34 mln zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1935,93 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "1.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "23.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 838.1527832927512, "v": "17,90 mln zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Przedszkola", "value": 533.2542180183555, "v": "11,39 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Nauka specjalna w SP", "value": 132.29365283761004, "v": "2,83 mln zł", "v_zmiana": 18.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 123.37275660235997, "v": "2,63 mln zł", "v_zmiana": 30.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Licea ogólnokształcące", "value": 97.7089258288069, "v": "2,09 mln zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 77.12285540363364, "v": "1,65 mln zł", "v_zmiana": 34.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 55.530164356621086, "v": "1,19 mln zł", "v_zmiana": 14.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 51.36940344633827, "v": "1,10 mln zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 16.36448773178498, "v": "349,48 tys zł", "v_zmiana": 30.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.027748642067803, "v": "150,08 tys zł", "v_zmiana": 33.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 3.2672349690953366, "v": "69,78 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Biblioteki pedagogiczne", "value": 0.46705984266716616, "v": "9,97 tys zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 1429.3184093463194, "v": "30,52 mln zł", "v_zmiana": 23.4, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1429,32 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "816.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "636.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 1322.1762890990822, "v": "28,24 mln zł", "v_zmiana": 23.5, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 102.94154523318971, "v": "2,20 mln zł", "v_zmiana": 21.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 4.200575014047574, "v": "89,71 tys zł", "v_zmiana": 40.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1284.9218289941937, "v": "27,44 mln zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "1284,92 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "1.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "2.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 896.9678488480988, "v": "19,16 mln zł", "v_zmiana": 50.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 298.70464646937626, "v": "6,38 mln zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 43.33619966285822, "v": "925,49 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 26.071424424049447, "v": "556,78 tys zł", "v_zmiana": 36.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 8.43026690391459, "v": "180,04 tys zł", "v_zmiana": 30.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 4.682524817381532, "v": "100,00 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3.5012174564525194, "v": "74,77 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 3.227700412062184, "v": "68,93 tys zł", "v_zmiana": 12.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 581.6857009739651, "v": "12,42 mln zł", "v_zmiana": 69.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "581,69 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "47.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "17.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 535.9708480052444, "v": "11,45 mln zł", "v_zmiana": 327.9, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 34.008587750515076, "v": "726,29 tys zł", "v_zmiana": 92.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne powiatowe", "value": 7.023787226072298, "v": "150,00 tys zł", "v_zmiana": 96.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 4.682477992133358, "v": "100,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Krajowe pasażerskie przewozy kolejowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 473.45280576887063, "v": "10,11 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "473,45 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "18.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "22.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 398.0701844914778, "v": "8,50 mln zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 36.73789005431729, "v": "784,57 tys zł", "v_zmiana": 10.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 15.166050290316537, "v": "323,89 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 13.491557876006741, "v": "288,13 tys zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 9.987123056752202, "v": "213,28 tys zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 432.27496207154906, "v": "9,23 mln zł", "v_zmiana": 27.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "432,27 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "19.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "22.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 226.61426624836113, "v": "4,84 mln zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 96.60164871698821, "v": "2,06 mln zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 60.69226868327402, "v": "1,30 mln zł", "v_zmiana": 16.8, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 25.51118889305113, "v": "544,82 tys zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 8.036318598988574, "v": "171,62 tys zł", "v_zmiana": 93.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 7.625130174189923, "v": "162,84 tys zł", "v_zmiana": 129.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 2.790077729911969, "v": "59,58 tys zł", "v_zmiana": 12.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 2.1391786851470314, "v": "45,68 tys zł", "v_zmiana": 47.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1.1565307173628019, "v": "24,70 tys zł", "v_zmiana": 37.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 1.1083536242742087, "v": "23,67 tys zł", "v_zmiana": 99.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 235.0279668477244, "v": "5,02 mln zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "235,03 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "39.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "14.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 67.8189721858026, "v": "1,45 mln zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zasiłki stałe", "value": 40.719330398951115, "v": "869,60 tys zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 39.7653179434351, "v": "849,23 tys zł", "v_zmiana": 36.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 27.061411312979963, "v": "577,92 tys zł", "v_zmiana": 19.1, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 21.305182150215394, "v": "454,99 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 20.719311668851844, "v": "442,48 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 7.188998876194043, "v": "153,53 tys zł", "v_zmiana": 22.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 4.930092245738902, "v": "105,29 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 3.4379762127739277, "v": "73,42 tys zł", "v_zmiana": 42.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2.08137385278142, "v": "44,45 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 226.75022991196855, "v": "4,84 mln zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "226,75 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "9.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "19.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 163.8506719423113, "v": "3,50 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Muzea", "value": 29.391305487919084, "v": "627,68 tys zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Biblioteki", "value": 25.173253418243117, "v": "537,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 4.588979209589811, "v": "98,00 tys zł", "v_zmiana": 71.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 3.7460198539052256, "v": "80,00 tys zł", "v_zmiana": 33.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 140.84795841917963, "v": "3,01 mln zł", "v_zmiana": 29.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "140,85 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "32.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "19.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 140.84795841917963, "v": "3,01 mln zł", "v_zmiana": 29.4, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 79.50655553474434, "v": "1,70 mln zł", "v_zmiana": 43.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "79,51 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "8.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "323.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 79.50655553474434, "v": "1,70 mln zł", "v_zmiana": 43.1, "v_kierunek": "mniej", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 73.53251170631205, "v": "1,57 mln zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "73,53 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "43.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "44.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Straż gminna (miejska)", "value": 42.75758990447649, "v": "913,13 tys zł", "v_zmiana": 42.1, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Ochotnicze straże pożarne", "value": 20.191994287319723, "v": "431,22 tys zł", "v_zmiana": 33.3, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 6.558391084472747, "v": "140,06 tys zł", "v_zmiana": 33.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 3.7904101891740027, "v": "80,95 tys zł", "v_zmiana": 10.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.2341262408690766, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 41.24831897359056, "v": "880,90 tys zł", "v_zmiana": 23.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "41,25 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "23.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "18.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 41.24831897359056, "v": "880,90 tys zł", "v_zmiana": 23.7, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 34.86320706124742, "v": "744,54 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "34,86 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "77.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "40.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 29.775018730099266, "v": "635,88 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 5.088188331148156, "v": "108,66 tys zł", "v_zmiana": 12.1, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Ochrona zdrowia", "value": 29.472835268776926, "v": "629,42 tys zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "29,47 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "74.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "15.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 22.594591215583442, "v": "482,53 tys zł", "v_zmiana": 12.1, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Lecznictwo ambulatoryjne", "value": 4.140288443528751, "v": "88,42 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zwalczanie narkomanii", "value": 1.812966847724293, "v": "38,72 tys zł", "v_zmiana": 22.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.9249887619404383, "v": "19,75 tys zł", "v_zmiana": 155.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 16.1088204719985, "v": "344,02 tys zł", "v_zmiana": 31.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "16,11 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "84.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "54.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 14.365120809140286, "v": "306,78 tys zł", "v_zmiana": 36.4, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Melioracje wodne", "value": 0.9037286945120808, "v": "19,30 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 0.8399709683461322, "v": "17,94 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 7.181238059561717, "v": "153,36 tys zł", "v_zmiana": 20.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "7,18 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "84.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "52.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 7.179964412811389, "v": "153,34 tys zł", "v_zmiana": 18.7, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.0012736467503277767, "v": "0,03 tys zł", "v_zmiana": 99.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 6.215524442779547, "v": "132,74 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "6,22 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "17.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "9.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.0601704439033526, "v": "65,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.008943622401199, "v": "64,26 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.1464103764749953, "v": "3,13 tys zł", "v_zmiana": 24.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 5.130999250796029, "v": "109,58 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "5,13 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "93.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "59.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 5.130999250796029, "v": "109,58 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": "1.0 zł"}]}]}