{"gmina": "Radzymin", "typ_gminy": "gmina miejsko-wiejska Radzymin", "kod_gus": "071412934093", "kod_gus_powiatu": "071412934000", "kod_gus_podregionu": "071412900000", "podregion_eurostat": "PL912", "ludnosc": 26140, "budzet": {"dochody": "165,98 mln zł", "wydatki": "174,91 mln zł", "wydatki_zmiana": 10.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 15.7, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 106981230.49, "dane1": 112905554.01999994, "dane2": 106981230.49, "dane4": 5924323.529999942}, {"label": "2017", "dane0": 123396681.94000001, "dane1": 133480856.58999996, "dane2": 123396681.94000001, "dane4": 10084174.649999946}, {"label": "2018", "dane0": 143433510.15999988, "dane1": 157666088.8700001, "dane2": 143433510.15999988, "dane4": 14232578.710000217}, {"label": "2019", "dane0": 165979361.88000003, "dane1": 174906847.81, "dane2": 165979361.88000003, "dane4": 8927485.929999977}], "oswiata_wykres": [{"label": "2016", "dane0": 20739272.880000003, "dane1": 47996981.09}, {"label": "2017", "dane0": 21877993.470000003, "dane1": 48657004.68999996}, {"label": "2018", "dane0": 24045042.16, "dane1": 51330292.6}, {"label": "2019", "dane0": 28034098.539999995, "dane1": 52315463.739999995}], "gospodarka_odpadami_komunalnymi": {"dochody": "8,38 mln zł", "wydatki": "9,79 mln zł", "wydatki_zmiana": 113.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 115.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -5.924323529999942}, {"date": "2016-12-31", "value0": 0, "value1": -5.924323529999942}, {"date": "2017-01-01", "value0": 0, "value1": -10.084174649999946}, {"date": "2017-12-31", "value0": 0, "value1": -10.084174649999946}, {"date": "2018-01-01", "value0": 0, "value1": -14.232578710000217}, {"date": "2018-12-31", "value0": 0, "value1": -14.232578710000217}, {"date": "2019-01-01", "value0": 0, "value1": -8.927485929999976}, {"date": "2019-12-31", "value0": 0, "value1": -8.927485929999976}], "dochod_ue": "7,41 mln zł", "dotacje_ue": {"gmina": "114,68 mln zł", "gmina_pc": "4387.2 zł", "powiat": "67,38 mln zł", "powiat_pc": "2577.4 zł", "wojewodztwo": "21,35 mln zł", "wojewodztwo_pc": "816.7 zł"}, "wydatki_biezace_ue": "1,50 mln zł", "wydatki_inwestycje_ue": "3,65 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "oswiata": {"subwencja": 28034098.539999995, "wydatki": 52315463.739999995}, "projekty_ue": [{"DATA_KONIEC": "2023-12-31", "DATA_START": "2014-01-02", "DOFINANSOWANIE": "61031524.95", "WARTOSC": "118382597.45", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Celem projektu jest uporządkowanie gospodarki wodno-ściekowej na obszarze Aglom. Radzymin (PLMZ02923 676 RLM) wyznaczonej uchwałą nr 106/16 Sejmiku Województwa Mazowieckiego z 11.07.2016 r. Projekt będzie realizowany na terenie Miasta i Gminy Radzymin Zakres Projektu obejmuje: - budowę sieci wodociągowej wraz z odgałęzieniami do granic nieruchomości na terenie Radzymina i w miejscowościach Słupno, Stary Dybów i Ciemne - o łącznej długości ok. 10,33 km; - budowę sieci kanalizacji sanitarnej grawitacyjnej wraz z odgałęzieniami do granic nieruchomości na terenie miejscowości Radzymin, Słupno, Stary Dybów, Sieraków, Ciemne, Cegielnia, o łącznej długości ok. 67,45 km, w tym 59,96 km sieci grawitacyjnej i 7,49 km kanalizacji tłocznej wraz z 30 przepompowniami sieciowymi; - rozbudowę stacji uzdatniania wody, która obejmować będzie m.in. budowę nowej stacji napowietrzania wody, budowę zbiornika kontaktowego, budowę nowego zbiornika retencyjnego wody czystej. W wyniku realizacji projektu zostanie podłączonych 5739, ładunek 80 RLM ścieków z obiektów użyteczności publ. do nowowybudowanej sieci kanalizacyjnej oraz 500 osób do nowowybudowanej sieci wodociągowej.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI W RADZYMINIE SP. Z O.O.", "TYTUL": "Budowa kanalizacji sanitarnej i sieci wodociągowej w Gminie Radzymin - Etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 2334.79}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-02-23", "DOFINANSOWANIE": "13968296.78", "WARTOSC": "16433290.33", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Projekt obejmuje cztery zadania inwestycyjne Park Eleonory Czartoryskiej, Plac Wolności, Plac Kościuszko, Dawny Cmentarz Ewangelicki.Całkowita powierzchnia terenu objęta projektem wynosi 4,086 ha, przyrost terenu wynosi 1,008 ha. W projekcie przewidziano, że wszystkie ubytki zieleni zostaną skompensowane przez nowe nasadzenia, zostaną usunięte gatunki inwazyjne oraz utworzone będą wielopiętrowe i wielogatunkowe założenia zieleni oparte na gatunkach rodzimych tworzących dogodne warunki dla ptaków i owadów. Nastąpi ograniczenie hałasu poprzez nasadzenia izolacyjne. Zostaną zachowane drzewa o znacznych rozmiarach.", "BENEFICJENT": "GMINA RADZYMIN", "TYTUL": "Zielony Radzymin - rozwój terenów zielonych w centrum miasta.", "DOFINANSOWANIE_UE_PER_CAPITA": 534.36}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-12-22", "DOFINANSOWANIE": "60069860.20", "WARTOSC": "76124097.69", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "W celu realizacji projektu zostało zawiązane Porozumienie partnerskie (dalej zwane Partnerstwem) w sprawie współpracy miast i gmin na rzecz realizacji Projektu. W skład Partnerstwa wchodzą: Partner wiodący – Miasto Marki, Partner 1 – Miasto Ząbki, Partner 2 – Miasto Zielonka, Partner 3 – Miasto Kobyłka, Partner 4 – Gmina Wołomin, Partner 5 – Gmina Radzymin, Partner 6 – Gmina Nieporęt. Projekt obejmuje swoim zakresem budowę dróg dla rowerów oraz dróg dla rowerów i pieszych na terenie 7 gmin wraz z infrastrukturą towarzyszącą. Przedsięwzięcie zostanie objęte jednolitym oznakowaniem przewidzianym dla tras rowerowych w WOF, oraz realizowane będą działania promocyjno-informacyjne zgodne z wymogami dla przedsięwzięć finansowanych ze środków UE. Działania przewidziane w projekcie zostały bezpośrednio zidentyfikowane w Planach Gospodarki Niskoemisyjnej oraz w Lokalnych Programach Rewitalizacji. W ramach projektu powstanie 34,76 km dróg dla rowerów oraz 12,37 km dróg dla rowerów i pieszych. Łączna długość tras rowerowych w wyniki realizacji projektu wzrośnie o 104%. Projekt przewiduje realizację zadań dotyczących infrastruktury towarzyszącej, ale są one elementem uzupełniającym i niedominującym w projekcie. Wszystkie elementy są bezpośrednio powiązane z sobą funkcjonalnie i bezpośrednio realizują cele projektu. Drogi dla rowerów oraz drogi dla rowerów i pieszych będące przedmiotem projektu pełnią funkcję korytarzy transportowych i zostały zaprojektowane w celach: -szerszego wykorzystania transportu niezmotoryzowanego indywidualnego, -zmniejszenia wykorzystania samochodów osobowych, -lepszej integracji gałęzi transportu, -niższej emisji zanieczyszczeń powietrza, -redukcji hałasu oraz niższego zatłoczenia, -poprawy bezpieczeństwa ruchu drogowego, -nie zostały zaprojektowane jako infrastruktura turystyczno-rekreacyjna. Projekt będzie realizowany na obszarze gdzie występują przekroczenia pyłu zawieszonego PM10.", "BENEFICJENT": "GMINA MIASTO MARKI", "TYTUL": "Rozwój zintegrowanej sieci dróg rowerowych na terenie gmin: Marki, Ząbki, Zielonka, Kobyłka, Wołomin, Radzymin, Nieporęt w ramach ZIT WOF", "DOFINANSOWANIE_UE_PER_CAPITA": 302.54}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "5546069.55", "WARTOSC": "10627511.83", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Budowa sieci kanalizacji sanitarnej grawitacyjnej wraz z odgałęzieniami do granic nieruchomości na terenie miejscowości: Radzymin, Ciemne i Cegielnia o łącznej długości 7,6 km wraz z 4 przepompowniami sieciowymi. Budowa sieci wodociągowej wraz z odgałęzieniami do granic nieruchomości na terenie miejscowości Radzymin i Ciemne o łącznej długości 1,4 km. Wdrożenie systemów: zarządzania sieciami wodno-kanalizacyjnymi (system GIS) oraz systemu zapewniania oszczędności wody, w tym poprzez zapobieganie stratom wody z sieci wodociągowej.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI W RADZYMINIE SP. Z O.O.", "TYTUL": "Budowa kanalizacji sanitarnej i sieci wodociągowej w Gminie Radzymin - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 212.16}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2015-11-01", "DOFINANSOWANIE": "3631236.92", "WARTOSC": "4656658.77", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Przedmiotem analizowanego projektu jest przeprowadzenie prac termomodernizacyjnych mających na celu przygotowanie przedsięwzięcia obejmującego prace modernizacyjne zwiększające efektywność energetyczną oraz ekologiczną sześciu budynków użyteczności publicznej- budynków oświatowych: Przedszkola w Radzyminie, Szkoły Podstawowej w Radzyminie, Zespołu szkolno- przedszkolnego w Ciemnem, Zespołu Szkół w Słupnie, Zespół Szkół w Załubicach Starych oraz Zespół Szkół im. Księżnej Eleonory Czartoryskiej w Radzyminie. Grupą docelową będą uczniowie, ich rodzice, nauczyciele oraz goście w/w obiektów. Projekt będzie realizowany w okresie od 1.11.2015 do 31.12.2017. Zakres rzeczowy projektu składa się z prac przygotowawczych oraz właściwego etapu rzeczowego, który wynika z przeprowadzonego audytu energetycznego : • Ocieplenie stropu, stropodachu, dachu, ścian zewnętrznych • Wymiana stolarki okiennej i drzwiowej • Wymianę źródła ciepła • Montaż zaworów termostatycznych • Wprowadzenie Systemu Zarządzania Energią • Modernizację instalacji c.o. • Modernizację oświetlenia • Modernizację kotłowni z wymianą źródła ciepła na kocioł kondensacyjny gazowy • Budowę instalacji fotowoltaicznej Oraz nadzoru inwestorskiego oraz działań promocyjnych. Głównym celem projektu jest poprawa efektywności energetycznej w Gminie Radzymin. Wśród celów szczegółowych projektu można wymienić: • Zmniejszenie zużycia energii oraz ograniczenie strat ciepła • Zmniejszenie kosztów ogrzewania oraz ciepłej wody użytkowej • Podniesienie standardu użytkowania budynków przez użytkowników końcowych • Obniżenie kosztów eksploatacyjnych obiektów Projekt jest wykonalny pod względem finansowym, prawnym, technicznym oraz technologicznym, zaproponowane technologie OZE, są optymalne dla realizowanego projektu, co bezpośrednio wynika z przeprowadzonych audytów energetycznych.", "BENEFICJENT": "GMINA RADZYMIN", "TYTUL": "Termomodernizacja budynków oświatowych w Gminie Radzymin z zastosowaniem OZE", "DOFINANSOWANIE_UE_PER_CAPITA": 138.91}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-04-27", "DOFINANSOWANIE": "2726664.00", "WARTOSC": "4223484.97", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Przedmiotem projektu jest budowa 2 parkingów w systemie „Parkuj i Jedź” przy ul. Polskiej Organizacji Wojskowej i ul. Słowackiego w Radzyminie. Realizacja niniejszego projektu jest II etapem inwestycji. Do zakresu rzeczowego projektu należą zadania: 1. Budowa parkingu typu P&R przy ul. Słowackiego w Radzyminie, 2. Budowa parkingu typu P&R przy ul. Polskiej Organizacji Wojskowej w Radzyminie, 3. Nadzór inwestorski, 4. Program Funkcjonalno-Użytkowy, 5. Dokumentacja projektowa, 6. Studium wykonalności, 7. Promocja projektu, 8. System jednolitego oznakowania wszystkich parkingów \"P&R\" dla WOF ZIT. Na potrzeby projektu przygotowano Programy Funkcjonalno – Użytkowe. Realizacja inwestycji wynika z przeprowadzonej uprzednio analizy zasadności budowy parkingów „Parkuj i Jedź”, w wyniku której przeanalizowano wybrane miejscowości i lokalizację pod kątem zapotrzebowania społeczno-gospodarczego i komunikacyjnego i następnie wskazano miejsca do budowy nowych parkingów. Projekt jest ujęty w wykazie projektów przewidzianych do rewitalizacji w Programem Rewitalizacji Gminy Radzymin na lata 2016-2024. Wnioskodawcą i inwestorem będzie Gmina Radzymin, która będzie realizować inwestycje przy pomocy swojego aparatu pomocniczego – Urzędu Miasta i Gminy Radzymin. Realizacją projektu zajmą się doświadczeni pracownicy referatów, którzy wykonają wszystkie prace związane z projektem a następnie po jego zakończeniu, zadbają o zapewnienie trwałości projektu i jego rezultatów. Powstała infrastruktura będzie zarządzana przez UMiG w Radzyminie. Efektem projektu będzie powstanie 2 parkingów typu P&R, w których powstanie łącznie: - 231 szt. miejsc parkingowych dla samochodów os., w tym 11 przeznaczonych dla os. niepełnosprawnych, - 154 miejsc parkingowych dla rowerów. Projekt przewiduje połączenie parkingów z centrami przesiadkowymi. Przewiduje się, że w ciągu roku z miejsc parkingowych będzie korzystać 15000 samochodów os.", "BENEFICJENT": "GMINA RADZYMIN", "TYTUL": "Ograniczenie zanieczyszczeń powietrza i rozwój mobilności miejskiej poprzez wybudowanie 2 parkingów typu P+R na terenie Gminy Radzymin – II etap.", "DOFINANSOWANIE_UE_PER_CAPITA": 104.31}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2015-10-26", "DOFINANSOWANIE": "3725907.26", "WARTOSC": "4736888.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt obejmuje utworzenie i wdrożenie nowych e-usług o stopniu dojrzałości 3 (dwustronna interakcja), 4 (transakcja) i 5 (personalizacja), które umożliwią kompleksowe załatwianie spraw przez Internet mieszkań. i przeds. Gminy Wieliszew, Gminy Radzymin, Miasta Zielonka. W wyniku realizacji projektu nastąpi stworzenie i modernizacja zaplecza informatycznego oraz systemów informatycznych Lidera oraz Partnerów projektu koniecznych do świadczenia e-usług, w szczególności zakup sprzętu komputerowego oraz oprogramowania niezbędnego do prawidłowego działania e-usług. Powstanie jeden portal wspólny dla Gminy Wieliszew, Gminy Radzymin oraz Miasta Zielonka na którym mieszkańcy będą mogli logować się i zarządzać swoimi zobowiązaniami finansowymi wobec urzędów, dot. m.in. zapłaty podatku od nieruchomości od osób fizycznych, od osób prawnych etc. Liderem projektu jest Gmina Wieliszew, natomiast Partnerami są: • Miasto Zielonka, • Gmina Radzymin, • Biblioteka i Sala Koncertowa Miasta i Gminy Radzymin, • Radzymiński Ośrodek Kultury i Sportu. Celem głównym projektu jest zwiększenie dostępu obywateli i podmiotów gospodarczych do cyfrowych usług publicznych oferowanych przez Lidera oraz Partnerów. W ramach projektu zostaną zakupione poszczególne licencje na e-usługi, wdrożony system elektronicznego zarządzania dokumentacją, powstanie portal na którym mieszkańcy będą mogli logować się i zarządzać swoimi zobowiązaniami finansowymi wobec urzędów, dot. m.in. zapłaty podatku od nieruchomości od osób fizycznych, od osób prawnych etc. W placówkach oświatowych oprócz wdrożenia EZD nastąpi także wdrożenie e-dziennika, który zapewni komunikację pomiędzy mieszkańcami (rodzicami uczniów) a kadrą pracowniczą szkoły. W przypadku Biblioteki oraz ROKiS, to oprócz wdrożenia EZD nastąpi wdrożenie e-usługi dot. rezerwacji biletów na wydarzenia kulturalne, halę sportową. Zaplanowano także modernizację sieci teleinformatycznej.", "BENEFICJENT": "GMINA WIELISZEW", "TYTUL": "E-urząd - urząd przyjazny mieszkańcom", "DOFINANSOWANIE_UE_PER_CAPITA": 65.6}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1627369.70", "WARTOSC": "3639390.42", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Przedmiotem, projektu jest inwestycja w aktywa materialne związane z rozbudową Działu B+R Wnioskodawcy poprzez doposażenie w infrastrukturę niezbędną do prowadzenia szeroko zakrojonej działalności badawczo-rozwojowej na rzecz opracowania innowacyjnych produktów i technologii kompleksowania naturalnych substancji barwiących i związków aromatycznych z cyklodekstrynami, dedykowanych dla przemysłu spożywczego z przeznaczeniem w produkcji żywności wysokiej jakości, jako funkcjonalne dodatki do żywności. Realizacja projektu będzie pozytywnie oddziaływała na zintensyfikowanie działalności badawczo-rozwojowej podmiotu, efektywne wykorzystanie zasobów ludzkich (potencjału kadrowego B+R) i infrastruktury badawczej oraz rozwój współpracy z krajowymi jednostkami naukowymi w szczególności Szkołą Główną Gospodarstwa Wiejskiego w Warszawie.", "BENEFICJENT": "BART SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA SPÓŁKA KOMANDYTOWA", "TYTUL": "Rozbudowa działu B+R BART Sp. z o.o. sp.k.", "DOFINANSOWANIE_UE_PER_CAPITA": 62.25}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1596934.14", "WARTOSC": "1996167.67", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Celem projektu jest podniesienie kompet. kluczowych i cyfrowych oraz umiejętności i postaw przez 1080 uczniów (540dz.) z 7 szkół podst. z obszaru Gminy Radzymin, poprzez realizację do VI.2020 r. programu wsparcia obejmującego realizację dodatk. zajęć pozalekcyjnych dla uczniów, kursów dla nauczycieli, a także doposażenie szkół w nowoczesne narzędzia do nauki przedm. mat. -przyr. oraz narzędzia TIK. Projekt obejmie 1135 uczniów: - SP w Starych Załubicach (dalej zwana SPSZ - ul. Mazowiecka 40), - SP nr 1 w Radzyminie (SP1R - ul. 11 Listopada 2)- SP nr 2 w Radzyminie (SP2R- ul. M.Konopnickiej 24), - SP nr 1 w Słupnie (SP1S- Al. Jana Pawła II 14), - SP nr 2 w Słupnie (SP2S- Szkolna 3), Zespołu Szkolno-Przedszkolnego w Ciemnem (ZSPC- ul.Wołomińska 208), SP w Nadmie (SPN- ul. Szkolna 7). Projekt odp. na zdiagnoz. potrzeby szkół (obejmie wszystkie SP publiczne w Gminie), które zostały ujęte w przeprowadzonych (XI-XII.17) przez dyrekcje szkół diagnozach potrzeb (uwzgl. inwent. sprzętu). Diagnozy (opr. na pdst. akt.danych z 2017) zostały zatwierdzone przez Wnioskodawcę (org. prowadzący) przed złożeniem wniosku (narzędzia: ankiety, rozmowy z rodzicami/naucz., analiza danych: egz.zewn., analiza losów absolw.). Diagnozy wykazały, że we wszystkich szkołach istnieje potrzeba poszerzenia/uaktualnienia oferty eduk. szkół w odpowiedzi na rosnące oczekiwania rodziców, a także wymogi stawiane szkole przez dzisiejszy rozwój cywilizacyjny (w tym rynek pracy). Najważn. wnioski (potrzeby) z diagnoz - wskazania rodziców/nauczycieli - więcej szczeg. dot. zdiagnozowanych potrzeb w zadaniach i uzasad. budżetu: - diagnoza wskazała na istnienie braków eduk. oraz potrzeb rozw. łącznie u ok. 38% ucz. szkól tj. 1135 ucz.indyw. (z 3060 wszystk.ucz.) w obszarze: przedmiotów matem.-przyrod., j.obcych, informatyki (robotyka, programowanie, cyberbezpieczeństwo) innych zajęć rozwijających umiejętności powiązane z komp.klucz. (kółka), Ciąg dalszy uzasadnienie nr 72", "BENEFICJENT": "GMINA RADZYMIN", "TYTUL": "Akademia Przyszłości - wyrównywanie szans edukacyjnych uczniów poprzez dodatkowe zajęcia rozwijające kompetencje kluczowe w szkołach podstawowych w Gminie Radzymin", "DOFINANSOWANIE_UE_PER_CAPITA": 61.09}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-04-19", "DOFINANSOWANIE": "1211860.00", "WARTOSC": "1707320.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Przedmiotem projektu jest budowa 1 parkingu w systemie „Parkuj i Jedź” przy ul. Wiejskiej w Radzyminie. Realizacja niniejszego projektu jest III etapem inwestycji. Do zakresu rzeczowego projektu należą zadania: 1. Budowa parkingu typu P&R na terenie PKP Radzymin, 2. Nadzór inwestorski, 3. Program Funkcjonalno -Użytkowy, 4. Dokumentacja projektowa, 5. Studium wykonalności, 6. Promocja projektu, 7. System jednolitego oznakowania wszystkich parkingów \"P&R\" dla ZIT WOF. Na potrzeby projektu przygotowano Program Funkcjonalno – Użytkowy. Realizacja inwestycji jest zgodna z przeprowadzoną uprzednio analizą zasadności budowy parkingów „Parkuj i Jedź”, w wyniku której przeanalizowano wybrane miejscowości i lokalizację pod kątem zapotrzebowania społeczno-gospodarczego i komunikacyjnego i następnie wskazano miejsca do budowy nowych parkingów. Projekt jest ujęty w wykazie projektów przewidzianych do rewitalizacji w Programem Rewitalizacji Gminy Radzymin na lata 2016-2024. Wnioskodawcą i inwestorem będzie Gmina Radzymin, która będzie realizować inwestycje przy pomocy swojego aparatu pomocniczego – Urzędu Miasta i Gminy Radzymin. Realizacją projektu zajmą się doświadczeni pracownicy referatów, którzy wykonają wszystkie prace związane z projektem a następnie po jego zakończeniu, zadbają o zapewnienie trwałości projektu i jego rezultatów. Powstała infrastruktura będzie zarządzana przez UMiG w Radzyminie. Efektem projektu będzie powstanie 1 parkingu typu P&R, w których powstanie łącznie: - 59 szt. miejsc parkingowych dla samochodów os., w tym 2 przeznaczone dla os. niepełnosprawnych, - 82 miejsca parkingowe dla rowerów. Projekt przewiduje utworzenie centrum przesiadkowego i połączenie parkingów ze stacją PKP i przystankami autobusowymi. Przewiduje się, że w ciągu roku z miejsc parkingowych będzie korzystać 8000 samochodów os.", "BENEFICJENT": "GMINA RADZYMIN", "TYTUL": "Ograniczenie zanieczyszczeń powietrza i rozwój mobilności miejskiej poprzez wybudowanie parkingu typu P+R na terenie Gminy Radzymin – III etap", "DOFINANSOWANIE_UE_PER_CAPITA": 46.36}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "2837707.18", "WARTOSC": "3671875.39", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Projekt dotyczy informatyzacji w SPZZOZ Wyszków w zakresie oprogramowania niezbędnego do funkcjonowania jednostki, w tym wdrożenia elektronicznej dokumentacji medycznej i usług on-line, wspomagających obsługę pacjenta. Projekt jest prowadzony w formule partnerstwa. Partnerami będzie jeden ze szpitali powiatowych oraz 3 partnerów z obszarów wiejskich. Projekt jest skierowany jest mieszkańców powiatu wysszkowskiego, a także pacjentów partnerów, tj. powiatu wyszkowskiego i wołomińskiego. Głównym celem projektu jest podniesienie jakości świadczonych usług poprzez zwiększenie liczby oraz jakości usług, udostępnianych w formie elektronicznej przez Wnioskodawcę. W projekcie przewidziano następujące zadania: 1. Zakup sprzętu komputerowego i serwerowego 2. Zakup urządzeń infrastruktury teletechnicznej 3. Zakup licencji oprogramowania. 4. Zarządzanie projektem 5. Promocja projektu W ramach zadania 1 zostaną stworzone konieczne warunki techniczne do wdrożenia oprogramowania. Poprzez realizację zadania 2 podniesiony zostanie poziom bezpieczeństwa przesyłanych i przetwarzanych danych. Zadanie 3 polegać będzie na zainstalowaniu na zakupionym sprzęcie oprogramowania aplikacyjnego i narzędziowego w celu wdrożenia e-usług i Elektronicznej Dokumentacji Medycznej. Projekt będzie realizowany w oparciu o własne zasoby kadrowe i organizacyjne Wnioskodawcy oraz przy współpracy z partnerami. Dodatkowo w celu profesjonalnego zarządzania projektem zatrudnione zostaną specjaliści zewnętrzni, tj, inżynier projektu i kierownik projektu. W ramach realizacji projektu prowadzona będzie promocja w celu rozpropagowania informacji o możliwości korzystania z nowych usług.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ ZAKŁADÓW OPIEKI ZDROWOTNEJ W WYSZKOWIE", "TYTUL": "E-usługi w SPZZOZ w Wyszkowie", "DOFINANSOWANIE_UE_PER_CAPITA": 43.34}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1095750.00", "WARTOSC": "2435000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Cel realizacji projektu: Celem realizacji projektu inwestycyjnego jest wdrożenie na rynek nowej technologii w postaci rolownicy w dwóch wariantach: I. „Rolownica z automatycznym owijaniem tasiemkami” II. „Rolownica z automatycznym wciąganiem do osłony” Zastosowanie, będącej w wyłącznym posiadaniu firmy Pemes, Nieopatentowanej Wiedzy Technicznej, pozwoli zaoferować produkt cechujący się niespotykanymi dotychczas w ofertach konkurencyjnych, parametrach produkcyjnych takich jak między innymi: znaczna minimalizacja ostatecznego wyrobu, znaczne przyspieszenie procesu rolowania, owijania i wciągania w osłonę, zmniejszenie kubatury zwiniętej poduszki. W wyniku realizacji projektu zostanie osiągnięta pełna zdolność produkcyjna, niezbędna do zaoferowania innowacji produktowej będącej efektem wdrożenia posiadanej przez firmę Pemes Nieopatentowanej Wiedzy Technicznej powstałej w wyniku wewnętrznie prowadzonych prac badawczo rozwojowych. Inwestycji przyczyni się w sposób pozytywny do rozwoju gospodarczego firmy a także regionu. Dywersyfikacja oferty pozwoli na stworzenie nowych miejsc pracy a ukierunkowanie sprzedaży także na eksport przyczyni się do poprawy bilansu handlowego Polski.", "BENEFICJENT": "PEMES GACA I WSPÓLNICY SPÓŁKA JAWNA", "TYTUL": "Wdrożenie nowej technologii rolowania kurtyn oraz ich automatycznego owijania tasiemkami i wciągania w osłonę", "DOFINANSOWANIE_UE_PER_CAPITA": 41.91}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "917937.34", "WARTOSC": "1437561.51", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "W przedkładanym projekcie Wnioskodawca zamierza przeprowadzić kompleksowe prace badawczo-rozwojowe nad poprawą stabilności oferowanych przez siebie, na rynku krajowym i zagranicznym, w celu poszerzenia swojej oferty o produkty umożliwiające zastosowanie w nowych aplikacjach. Efektem realizacji projektu będzie opracowanie nowych formulacji i docelowo wdrożenie na rynek docelowy przez firmę BART, poprzez uruchomienie produkcji, znacząco udoskonalonych innowacyjnych barwników naturalnych i żywności barwiącej o wyższych parametrach jakościowych, których podstawa będą naturalne surowce barwiące z grupy karotenoidów, kurkuminoidów, antocyjanów oraz węgiel pochodzenia roślinnego. Realizacja projektu planowana jest w okresie 01.09.2016r.- 31.08.2018 r. w siedzibie firmy BART w Słupnie koło Warszawy. Założenia przedmiotowego projektu są zgodne z priorytetowymi kierunkami badań określonymi dla obszarów inteligentnej specjalizacji województwa przede wszystkim z obszaru specjalizacji „bezpieczna żywność” oraz „wysoka jakość życia”. Realizacja projektu przyczyni się do rozwoju sektorów gospodarki tj. sektor chemiczny i rolno-spożywczy, technologii wiodących – nanotechnologii oraz procesów usługowych w obszarze usług B+R, zidentyfikowanych jako kluczowe dla rozwoju regionu Mazowsza. Sposób realizacji projektu oraz jego rezultaty zapewniają wybór rozwiązań mających pozytywny wpływ na politykę zrównoważonego rozwoju. Wnioskodawca przewiduje współpracę z jednostkami naukowymi na zasadzie podwykonawstwa: Wydziałem Chemii Uniwersytetu Mikołaja Kopernika w Toruniu oraz Wydziałem Nauk o Żywności Szkoły Głównej Gospodarstwa Wiejskiego.", "BENEFICJENT": "BART SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie innowacyjnych metod stabilizacji oraz nowych formulacji barwników naturalnych i żywności barwiącej dla przemysłu spożywczego", "DOFINANSOWANIE_UE_PER_CAPITA": 35.11}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "886424.80", "WARTOSC": "1587832.26", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Celem projektu jest wzrost konkurencyjności Rekwar Drukarnia Wielkoformatowa s.c. na rynku reklamowym dzięki zaimplementowaniu innowacji procesowej i produktowej będących wynikiem własnych prac badawczo – rozwojowych. W wyniku nowej inwestycji prowadzącej do dywersyfikacji produkcji firmy poprzez wdrożenie innowacyjnej technologii do projektowania i wysokospecjalistycznego druku (nośnika innowacji o charakterze procesowym, produktowym oraz organizacyjnym) w ofercie Wnioskodawcy pojawią się zupełnie nowe usługi nie świadczone dotychczas. Przedmiotem inwestycji jest zakup kompaktowego i zaskakująco wszechstronnego plotera LED zapewniającego niezrównaną wydajność. Niniejszy cel jest tożsamy z celem głównym Działania 3.3 RPO WM: Zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP - oraz celem głównym RPO WM: Inteligentny, zrównoważony rozwój zwiększający spójność społeczną i terytorialną przy wykorzystaniu potencjału mazowieckiego rynku pracy. Projekt prowadzi do rozszerzenia skali działalności Rekwar Drukarnia Wielkoformatowa s.c.,w tym zwiększenia zatrudnienia, poziomu technologicznego i organizacyjnego oraz rozwoju współpracy zarówno w sferze gospodarczej, jak i naukowej. Zakup nowoczesnego sprzętu wpłynie bezpośrednio na dalszy rozwój firmy oraz konkurencyjność Mazowsza w układzie europejskim – sprzęt jest najnowsza technologią – w Polsce –opinia o innowacyjności. Podobnie wygląda kwestia wdrażanych i zakupywanych badań. Dzięki wsparciu wspólnie z uczelniami oraz JBR będziemy budować potencjał badawczy regionu a tym samym przyczynimy się do wypełnienia wskaźników nakreślonych w strategii Europa 2020. (nastąpi transfer innowacyjnych technologii do regionu Mazowsza). Wdrożenie innowacyjnej technologii oraz wprowadzenie na rynek nowych usług w korelacji z nowo tworzonymi miejscami pracy oraz dokształceniem pracowników wypełnia założenia nowej Strategii Europa 2020 związanej ze zwalczeniem bezrobocia, implementacją najnowszej wiedzy.", "BENEFICJENT": "KRZYSZTOF WARABIDA, IGOR WARABIDA PROWADZĄCY DZIAŁALNOŚĆ GOSPODARCZĄ W FORMIE SPÓŁKI CYWILNEJ POD NAZWĄ ,,REKWAR DRUKARNIA WIELKOFORMATOWA S.C.\"", "TYTUL": "Wdrożenie wyników prac badawczych w celu wprowadzenia na rynek innowacyjnych usług w obszarze ekologicznego druku.", "DOFINANSOWANIE_UE_PER_CAPITA": 33.91}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "796240.00", "WARTOSC": "1063804.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem Projektu jest wypromowanie oferowanych przez D-BOATS Sp. z o.o. luksusowych łodzi motorowych, stanowiących innowacje produktowe na skalę światową, produkowanych w oparciu o wyniki prac B+R zleconych przez Wnioskodawcę. Zakres rzeczowy Projektu obejmuje realizację następujących działań na rynkach perspektywicznych Rosji, Zjednoczonych Emiratów Arabskich oraz USA, zgodnie z programem promocji branży jachtów i łodzi rekreacyjnych: • udział w charakterze wystawcy w 9 imprezach targowych, • udział w 3 indywidualnych wyjazdowych misjach gospodarczych na teren rynków Rosji, ZEA i USA w 2018 r., • organizacja 3 przyjazdowych misji kontrahentów i/lub dealerów i/lub dziennikarzy z rynku perspektywicznego Rosji i/lub ZEA i/lub USA: 1 misja w 2017 r., 1 misja w 2018 r. , 1 misja w 2019 r. • zakup usługi doradczej w zakresie umiędzynarodowienia przedsiębiorstwa Wnioskodawcy w odniesieniu do rynku Zjednoczonych Emiratów Arabskich, • działania informacyjno-promocyjne na potrzeby targów i misji w okresie realizacji Projektu. Realizacja Projektu finansowana będzie z zabezpieczonych środków własnych (warunkowa umowa pożyczki zawarta została w dn. 10.03.2017 r. na kwotę pokrywającą całość kosztów Projektu – pożyczkodawca: Paweł Sierocki Wspólnik-Prokurent).", "BENEFICJENT": "D-BOATS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Promocja na rynkach zagranicznych innowacyjnych produktów D-BOATS Sp. z o.o. w branży jachtów i łodzi rekreacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 30.46}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2015-08-11", "DOFINANSOWANIE": "721003.60", "WARTOSC": "949413.70", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Przedmiotem projektu jest budowa parkingów w systemie „Parkuj i Jedź” w mieście Radzymin i Słupno w Gminie Radzymin. Projekt będzie realizowany na podstawie przeprowadzonej uprzednio analizy zasadności budowy parkingów „Parkuj i Jedź”, w wyniku której przeanalizowano wybrane miejscowości i lokalizację pod kątem zapotrzebowania społeczno-gospodarczego i komunikacyjnego i następnie wskazano miejsca do budowy nowych parkingów. W wyniku przeprowadzonych działań planistycznych i przygotowawczych opracowano projekty budowlane i kosztorysy oraz dokonano zgłoszenia prac dla 2 lokalizacji w Radzyminie (Al. Jana Pawła i ul. Wyszyńskiego) i 1 w Słupnie (ul. Żeromskiego). Do zakresu rzeczowego projektu należeć będą następujące zadania: 1. Budowa parkingu typu P+R przy Al .Jana Pawła II w Radzyminie 2. Budowa parkingu typu P+R przy ul. Wyszyńskiego w Radzyminie 3. Budowa parkingu typu P+R przy ul. Żeromskiego w Słupnie Gmina Radzymin wraz z niezbędną infrastrukturą 4. Nadzór inwestorski 5. Projekty budowlane 6. System jednolitego oznakowania wszystkich parkingów „Parkuj i Jedź” dla WOF ZIT 7. Studium wykonalności 8. Promocja projektu Wnioskodawcą i inwestorem będzie Gmina Radzymin, która będzie realizować inwestycje przy pomocy swojego aparatu pomocniczego – Urzędu Miasta i Gminy Radzymin. Realizacją projektu zajmą się doświadczeni pracownicy referatów, którzy wykonają wszystkie prace związane z projektem a następnie po jego zakończeniu, zadbają o zapewnienie trwałości projektu i jego rezultatów. Powstała infrastruktura będzie zarządzana przez Urząd Miasta i Gminy w Radzyminie. Efektem projektu będzie powstanie parkingów w systemie „Parkuj i Jedź” w 3 lokalizacjach, powstanie 98 miejsc parkingowych, w tym 6 przeznaczonych dla osób niepełnosprawnych. Projekt przewiduje połączenie lokalizacji parkingów z centrami przesiadkowymi (rowery, autobusy). Łącznie przewiduje się, że w ciągu roku z miejsc parkingowych będzie korzystać ok 20 000 samochodów osobowych.", "BENEFICJENT": "GMINA RADZYMIN", "TYTUL": "„Ograniczenie zanieczyszczeń powietrza i rozwój mobilności miejskiej poprzez wybudowanie 3 parkingów typu P+R na terenie Gminy Radzymin”", "DOFINANSOWANIE_UE_PER_CAPITA": 27.58}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "3211447.21", "WARTOSC": "4014309.01", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Projekt ma na celu wzmocnienie kompetencji kluczowych uczniów oraz kompetencji zawodowych nauczycieli. Zaproponowane w projekcie działania wynikają z przeprowadzonych w każdej szkole diagnozy potrzeb. Wsparcie zaproponowane w projekcie to przede wszystkim zajęcia rozwijające, koła zainteresowań, zajęcia wyrównawcze a także istotne z punktu widzenia grupy docelowej- uczniowie głównie z obszarów wiejskich, wyjazdy edukacyjne. Z kolei wsparcie proponowane dla kadry nauczycielskiej związane jest głównie ze szkoleniami poszarzającymi zdobyte dotychczas doświadczenie zawodowe oraz wzmacniające kompetencje. Zajęcia proponowane w projekcie obejmują działania edukacyjne tradycyjne w połączeniu z lekcjami metodą eksperymentu czy w obszarze TIK. Wsparcie w niniejszym przedsięwzięciu obejmuje 43 szkoły z terenu województwa mazowieckiego.", "BENEFICJENT": "FUNDACJA ROZWOJU DEMOKRACJI LOKALNEJ", "TYTUL": "Szkoła Równych Szans - VI edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 25.96}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2016-04-12", "DOFINANSOWANIE": "677078.25", "WARTOSC": "2002865.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "W ramach inwestycji zmodernizowany zostanie niszczejący tzw. Dom Administratora w Radzyminie przy ul. Żeligowskiego znajdujący się w zachowanej części parku dworskiego założonego po 1770 r. przez księżną Eleonorę Czartoryską. Park z budynkiem wpisane są do rej. WKZ pod nr A-1593. Celem ogólnym projektu jest zachowanie obiektu dziedzictwa kulturowego z wykorzystaniem jego potencjału do zwiększenia atrakcyjności turystycznej regionu. Cele szczegółowe obejmują: renowację zabytkowego budynku; ochronę spuścizny kulturowej regionu; zwiększenie świadomości historyczno-kulturalnej mieszkańców gminy; wykorzystanie dziedzictwa kulturowego w działalności gospodarczej; rozwój zaplecza turystycznego. Przewiduje się adaptację budynku do funkcji kulturalnej – wystawowej w połączeniu z usługami – kawiarnia. W salach wystawowych umieszczona zostanie stała ekspozycja (gabloty, manekiny, makiety wykonane z materiałów bardzo trwałych, przykładowo z pleksi), tak aby z obiektami historycznymi Radzymina mogły zapoznać się również osoby niewidome/słabo widzące. W celu zagwarantowania pełnego dostępu dla niepełnosprawnych w obiekcie wyeliminowane zostaną bariery architektoniczne. Inwestycja zrealizowana zostanie w 2017 r. w formule zaprojektuj i wybuduj na podstawie dołączonego do wniosku PFU. Obiekt w drodze otwartego przetargu zostanie wynajęty podmiotowi zewnętrznemu, który będzie w nim prowadził działalność gastronomiczną w połączeniu z programem w zakresie kultury określonym przez Gminę. Adaptacja obiektu pozwoli na zwiększenie liczby odwiedzin całego parku – czy to przez szukających ciekawych historycznie miejsc, czy też pragnących w spokoju odpocząć lub spędzić czas z dziećmi w kawiarni i na świeżym powietrzu. Połączenie funkcji zwiększy atrakcyjność miasta z punktu widzenia mieszkańców, jak i turystów. Odnowiony Dom Administratora, jako pozostałość po posiadłości księżnej, przysłuży się promocji dziedzictwa kulturowego, jak również podniesie atrakcyjność turystyczną gmin", "BENEFICJENT": "GMINA RADZYMIN", "TYTUL": "WZROST POTENCJAŁU TURYSTYCZNEGO GMINY RADZYMIN POPRZEZ ADAPTACJĘ NA CELE KULTURALNE ZABYTKOWEGO DOMKU ADMINISTRATORA ZNAJDUJĄCEGO SIĘ W HISTORYCZNYM PARKU KSIĘŻNEJ ELEONORY CZARTORYSKIEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 25.9}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "56474081.04", "WARTOSC": "70592601.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Celem projektu jest podniesienie dostępności, poziomu wykorzystywania i jakości usług publicznych związanych z dostępem do informacji i infrastruktury publicznej na terenie WOF poprzez stworzenie portfela bezpłatnych rozwiązań mobilnych. Odbiorcami e-usług będą mieszkańcy WOF, turyści i odwiedzający, w sposób szczególny zostaną uwzględnione potrzeby osób z dysfunkcjami wzroku. Projekt zakłada dostarczenie kompleksowego systemu składającego się z rozwiązań mobilnych w pięciu obszarach: e-dostępność - wdrożenie systemu mikronawigacji i informacji kontekstowej w przestrzeniach i obiektach użyteczności publicznej; e-turystyka – stworzenie spersonalizowanego e-przewodnika umożliwiającego zgłębianie zasobów turystycznych WOF zgodnie z preferencjami, wykorzystując informację kontekstową oraz rzeczywistość rozszerzoną; e-transport – uruchomienie narzędzia planowania podróży i poruszania się po terenie WOF komunikacją zbiorową, w postaci inteligentnej aplikacji mobilnej opartej o dane czasu rzeczywistego, elastycznie reagującej na zmiany oraz posiadającej moduł informacji kontekstowych; e-parkowanie - dostarczenie kierowcom prostego narzędzia pod postacią aplikacji mobilnej, która ułatwi im poruszanie się i odnajdowanie wolnych miejsc parkingowych; e-środowisko - zbudowanie systemu zbierania, przetwarzania i prezentowania danych dotyczących jakości powietrza oraz klimatu akustycznego w gminach WOF. Projekt realizuje 26 gmin WOF. Pierwszy etap to sformułowanie założeń architektury technologicznej, wspólnych standardów rozwiązań cyfrowych, polityki gromadzenia danych, polityki bezpieczeństwa i prywatności. Następnie przeprowadzona będzie inwestycja w infrastrukturę bazową. Kluczowym etapem będzie wdrażanie funkcjonalności w ramach 5 komponentów projektu przez zespoły tematyczne i wykonawców. Ostatnim aspektem będzie otwarcie danych gromadzonych przez stworzony system, aby mogły być ponownie wykorzystane przez inne podmioty oraz działania optymalizacyjne i asysty technicz", "BENEFICJENT": "MIASTO STOŁECZNE WARSZAWA", "TYTUL": "Wirtualny Warszawski Obszar Funkcjonalny (Virtual WOF)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.49}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-05-02", "DOFINANSOWANIE": "561273.92", "WARTOSC": "1320024.97", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "W ramach przedsięwzięcia planowana jest adaptacja istniejącego budynku strażnicy OSP w miejscowości Stare Załubice (gmina Radzymin) do potrzeb kulturalno-edukacyjnych oraz organizacji wydarzeń artystycznych. Przewiduje się przeprowadzenie robót budowlanych w zakresie umożliwiającym wydzielenie przestrzeni pod ośrodek kultury na parterze, natomiast pierwszą kondygnację przeznaczyć na cele OSP Stare Załubice. W związku z tym zakłada się przeprowadzenie kompleksowych prac remontowych na parterze, w tym dostosowanie toalet do potrzeb osób niepełnosprawnych i matek z dziećmi, docieplenie ścian zewnętrznych ze względu na niską izolacyjność cieplną obiektu, wymianę stolarki okiennej na parterze, wykonanie kotłowni gazowej (w chwili obecnej budynek jest ogrzewany energią elektryczną), a także wykonanie nowych instalacji elektrycznych na parterze, w tym montaż oświetlenia energooszczędnego typu LED. Dodatkowo na zewnątrz, z bezpośrednim wyjściem z budynku, zostanie wybudowana scena/taras. Program kulturalno-edukacyjny realizowany w zaadaptowanym budynku będzie zgodny z preferencjami mieszkańców Starych Załubic i okolic (grupy docelowej), które zostały wyrażone w ankietach. Planowane są zajęcia z nauki języków obcych, gry na instrumentach, tańca, warsztaty teatralne oraz muzyczne. Rozwijanie talentów artystycznych społeczności lokalnej będzie odbywało się dodatkowo poprzez zajęcia z garncarstwa, jak też wykonywania ozdób różnymi technikami. Przewiduje się także organizację zajęć z fotografii, warsztatów plastycznych, filmowych, których celem będzie nabycie podstawowych kompetencji w realizacji własnych produkcji filmowych. Prowadzone będzie również kino studyjne. Trzeba podkreślić, iż obiekt zostanie dostosowany do potrzeb osób niepełnosprawnych. Inwestycja przewiduje eliminację barier architektonicznych budynku, a także zakup urządzenia lektorskiego – specjalistycznego sprzętu komputerowego służącego do odczytywania głosem syntetycznym tekstu drukowanego.", "BENEFICJENT": "GMINA RADZYMIN", "TYTUL": "Rozwój społeczny i kulturalny mieszkańców wsi poprzez adaptację budynku OSP Stare Załubice pod cele kulturalno-edukacyjne", "DOFINANSOWANIE_UE_PER_CAPITA": 21.47}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "559793.33", "WARTOSC": "699741.67", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Głównym celem proj. jest zwiększenie potencjału do zatrudnienia 50 os.(33K,17M) zagroż.ubóstwem lub wyklucz. społ., w tym 15 osób z niepełnospraw. (9K,6M) zamieszkałych na terenie gminy Radzymin do dnia 31.12.2019 r., w drodze realizacji bloków zadaniowych: 1. UTWORZENIE KLUBU INTEGRACJI SPOŁECZNEJ–stworzenie nowych miejsc reintegracji społecznej i zawodowej; 2. BLOK DIAGNOZY, INDYWIDUALNYCH POTRZEB I PRACY SOCJALNEJ W KIS-bezpośr. wsparcie prac. soc., diagnoza potrzeb i predysp. społ. i zaw., oprac. indywidualnych ścieżek reintegracji 3.BLOK AKTYWIZACJI SPOŁECZNEJ I ZAWODOWEJ W KIS–kształtowanie postaw prospoł., nabycie kluczowych umiejęt.społ. oraz zdobycie kwalifikacji i dośw. zaw. a)Ścieżka indywidualnego doradztwa b)Ścieżka reintegracji dla osób bezrobotnych z ustalonym III profilem pomocy PUP c)Ścieżka reintegracji dla osób bezrobotnych z ustalonym I i II profilem PUP d)Ścieżka reintegracji zawodowej dla osób biernych zawodowo 4. BLOK WYPŁATY ŚWIADCZEŃ FINANSOWYCH–wypłata zasiłków celowych i/lub okresowych na rzecz UP. Wskaźniki rezultatu: L. os. zagroż. ubóst. lub wyklucz. społ., które uzyskały kwalifik.po opuszczeniu programu-9 osoby; L. os. zagroż. ubóst. lub wyklucz. społ., poszukujących pracy po opuszczeniu programu–24 osób; L. os. zagroż. ubóst. lub wyklucz. społ., pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek)–11 osób; Wskaźnik efektyw. społ-34%(osób zagroż. ubóst.lub wyklucz. społ.)/34%(dla osób o znacz. stopniu niepełnospraw.i, osób z niepełnospraw.ą intelektualną oraz osób z niepełnospr.sprzężonymi); Wskaźnik efektyw. zatrud.-22% (osób zagroż. ubóst. lub wyklucz. społ.)/12%(dla osób o znacz. stopniu niepełnospr., osób z niepełnospr. intelektualną oraz osób z niepełnospr. sprzężonymi); Wskaźniki produktu: L. os. zagroż. ubóst. lub wyklucz. społ. objętych wsparciem w programie –50 osób; L. os. z niepełnospr. objętych wsparciem w programie –15 osób; Miejsce realiz.: gm.Radzymin", "BENEFICJENT": "GMINA RADZYMIN", "TYTUL": "Q NOWYM PERSPEKTYWOM", "DOFINANSOWANIE_UE_PER_CAPITA": 21.41}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50794444.34", "WARTOSC": "107778716.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt obejmuje budowę 77 magistrali GPON w architekturze FTTH oraz 32 węzłów radiowych dedykowanych 44 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 51 883 gospodarstw domowych oraz 461 jednostek edukacyjnych zlokalizowanych na obszarze warszawskim wschodnim i Warszawie. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Warszawski Wschodni i Warszawa Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 19.82}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1290175.68", "WARTOSC": "1612719.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Celem głównym projektu „Szkoła nowych możliwości” jest zwiększenie do 30.06.2018 szans 95% (155K/91M) spośród 259 (163K/96M) uczniów 4 szkół zawodowych ZDZ w Warszawie prowadzonych w Ciechanowie, Radzyminie i Siedlcach na skuteczne funkcjonowanie zawodowe poprzez podnoszenie umiejętności i uzyskiwanie kwalifikacji zawodowych (zajęcia specjalistyczne, program doradztwa zawodowego, staże i praktyki, zajęcia w szkole wyższej) i kształcenie w warunkach odzwierciedlających naturalne warunki pracy. Wsparciem projektu objętych będzie 259 uczniów (163K/96M) objętych kształceniem zawodowym w 4 szkołach prowadzonych przez ZDZ w Warszawie, w tym NTZ w Siedlcach - technik usług fryzjerskich, technik żywienia i usług gastronomicznych, NZSZ w Siedlcach - fryzjer, kucharz, ZSZ w Radzyminie - stolarz, kucharz, fryzjer, sprzedawca, mechanik pojazdów samochodowych, monter sieci instalacji i urządzeń sanitarnych, TL w Ciechanowie - technik mechanik lotniczy, technik teleinformatyk. Co najmniej jeden kierunek kształcenia w każdej szkole powiązany jest z inteligentną specjalizacją Mazowsza, w tym Inteligentne systemy zarządzania i Bezpieczna żywność. Działania projektu to: wsparcie rozwoju kompetencji miękkich poprzez zajęcia Innowacyjnego Programu Szkolnego Doradztwa Zawodowego, specjalistyczne zajęcia dodatkowe w formie kursów zawodowych zwiększających sprofesjonalizowanie i konkurencyjność uczestników, staże zwiększające wymiar praktyk zawodowych, praktyki stanowiące uzupełnienie praktycznej nauki zawodu, zajęcia w szkole wyższej dla uczniów kształcących się w obszarze mechaniki lotniczej, informatyki i fryzjerstwa pozwalające na rozwój umiejętności i aspiracji osobistych, wyposażenie pracowni i warsztatu dla zawodów stolarz, technik mechanik lotniczy, technik żywienia i usług gastronomicznych, kucharz. Projekt zapewnia realizację wskaźników z zachowaniem najwyższej efektywności kosztowej oraz trwałość rezultatów.", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W WARSZAWIE", "TYTUL": "Szkoła nowych możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 14.57}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "359946.52", "WARTOSC": "427084.15", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Głównym celem projektu jest wdrożenie usprawnień organizacyjnych, zgod. z art.110a ustawy o pomocy społecznej, zasadami wdrażania usprawnień organizacyjnych w jednostkach oraz z wykorzystaniem rozwiązań modelowych oddzielenia procedury administracyjnej od pracy socjalnej i usług oferowanych przez OPS w OPS Radzymin w okresie do 31.10.2019r.W ramach zmiany struktury w OPS zostaną wyodrębnione następujące stanowiska/zespoły:1. Stanowisko ds. pierwszego kontaktu 2.Zespół ds. pracy socjalnej 3. Zespółds. usług 4. Zespółds. świadczeń przyznawanych decyzją.Wdrożenie struktury organizacyjnej obejmie wszystkie osoby zatrudnione w OPS i w związku z tym w szkoleniu wprowadzającym wezmą udział wszyscy pracownicyzatrudnieni na umowę o pracę, co pozwoli im lepiej \"czuć\" cel wprowadzanej zmiany i nową misję i wizję pracy OPS. W szkoleniach z zakresu obsługiklienta wezmą udział wszyscy pracownicyrealizujący zadania merytoryczne i bezpośrednio związani z obsługą klienta. Do superwizji zostaną zrekrutowani jedynie pracownicy realizujący pracę socjalną.Z szkolenia zostaną wykluczeni pracownicy: informatyk, os.sprzątająca ponieważ zakres zmian w OPS nie będzie miał wpływu na zmianę czasu ani zakresu obowiązków tych osób,opiekunka specjal., ponieważ jej charakter pracy uniemożliwia udział w szkoleniach (brak zastępstwa i popołudniowe godz.pracy) i radca prawny,obsług. bieżące kwestie w OPS (do projektu zatrudniony będzie innyradca prawny).Projekt przyczyni się do osiągnięcia następujących wskaźników realizacji celu szczegółowego PO WER:1. Liczba jednostek organizacyjnych pomocy społecznej, w których w wyniku wsparcia EFS nastąpiło oddzielenie zadań związanych z prowadzeniem postępowania administracyjnego od wykonywania pracy socjalnej oraz świadczenia usług socjalnych - 12. Liczba jednostek organizacyjnych pomocy społecznej objętych wsparciem w celu zmiany systemu organizacyjnego - 1", "BENEFICJENT": "GMINA RADZYMIN/OŚRODEK POMOCY SPOŁECZNEJ W RADZYMINIE", "TYTUL": "Skuteczna pomoc! Satysfakcja klientów!", "DOFINANSOWANIE_UE_PER_CAPITA": 13.76}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "1088781.60", "WARTOSC": "1336821.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Celem projektu jest podniesienie jakości usług oraz monitorowanie procesu świadczenia usług w obszarach: podatki i opłaty lokalne oraz zarządzanie nieruchomościami w 7 JST woj. mazowieckiego.Grupa docelowa to 7 JST z województwa mazowieckiego oraz 97 pracowników/iczek (83K,14M) partnerskich JST (w rozumieniu ustawy z dn. 21.11.2008 r. o prac. samorządowych), zajmujących się bezpośrednio i pośrednio podatkami i opłatami lokalnymi oraz nieruchomościami.Główne zadania i ich efekty:97 pracowników/iczek partnerskich JST zostanie objętych wsparciem szkoleniowym, doradczym oraz technicznym (wdrożone narzędzia elektroniczne).Zostaną wprowadzone lub zmodyfikowane istniejące procedury zarządcze, w tym badanie i monitorowanie jakości usług, co ułatwi ogólną obsługę klientów urzędu i podniesie jakość świadczonych usług.W ramach projektu zostanie wprowadzonych lub zaktualizowanych min. 11 różnych procedur oraz zakupione zostaną systemy i programy wspierające wdrożenia w obszarze P i N.Rezultaty projektu:- 7 JST wdrożyło rozwiązania usprawniające pracę urzędu w obszarze obsługi podatkowej przedsiębiorców (dalej we wniosku: P)- 7 JST wdrożyło rozwiązania usprawniające pracę urzędu w obszarze zarządzania nieruchomościami (dalej we wniosku: N)Wdrożenie zaplanowanych w projekcie rozwiązań wpłynie na jakość obsługi nie tylko mieszkańców ale także przedsiębiorców, a także ułatwi prowadzenie działalności gospodarczej w gminach, które zakończą udział w projekcie.", "BENEFICJENT": "FUNDACJA ROZWOJU DEMOKRACJI LOKALNEJ", "TYTUL": "Cyfryzacja nam nie straszna", "DOFINANSOWANIE_UE_PER_CAPITA": 12.87}, {"DATA_KONIEC": "2020-11-27", "DATA_START": "2019-09-26", "DOFINANSOWANIE": "328816.00", "WARTOSC": "411020.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest wsparcie przedsiębiorstwa P.P.H.U. REMODA Mariusz Dąbrowski w zakresie promocji marki na rynkach zagranicznych poprzez udział Wnioskodawcy w programie promocji branży mody polskiej. W ramach projektu Wnioskodawca zorganizuje 6 misji wyjazdowych oraz weźmie udział jako wystawca w 6 targach branżowych: - Targi Mos Shoes w Moskwie (2 edycje) - Targi Leather and Shoes w Kijowie (3 edycje) - Targi Kyiv Fashion w Kijowie. Badania prowadzone m.in. przez Pentor pokazują, że imprezy targowe są jednym z najskuteczniejszych narzędzi marketingowych. Targi, ekspozycje i imprezy wystawiennicze należą do najbardziej nagłośnionych wydarzeń branżowych, cieszących się niesłabnącą popularnością. Pomimo postępu technologii i rozwoju środków komunikacji, w szczególności technologii informacyjnych, targi wciąż pozostają kluczową i najbardziej efektywną formą pozyskiwania kontrahentów zagranicznych i rozwijania działalności, ze względu na możliwość nawiązania bezpośrednich kontaktów z zagranicznymi aktualnymi i potencjalnymi klientami oraz sprawdzenia zagranicznej konkurencji, a także dokonania bezpośredniego przeglądu aktualnej oferty, czego nie można zastąpić kontaktami wirtualnymi. Dzięki realizacji projektu firma REMODA wypromuje swoją markę na rynkach zagranicznych i pozyska nowych kontrahentów, co w efekcie pozwoli na wzrost działalności eksportowej i wartości eksportu Wnioskodawcy. Udział w wydarzeniach targowych umożliwi ponadto nawiązanie bezpośrednich relacji z dotychczasowymi i potencjalnymi kontrahentami, co pozwoli uzyskać wiedzę na temat ich potrzeb i oczekiwań. Zdobyta wiedza pozwoli na dostosowanie oferty handlowej do wymagań odbiorców zagranicznych, a poprzez to - na dalszą internacjonalizację działalności Firmy. Realizacja projektu finansowa będzie ze środków własnych.", "BENEFICJENT": "P.P.H.U. REMODA MARIUSZ DĄBROWSKI", "TYTUL": "Promocja firmy P.P.H.U. REMODA Mariusz Dąbrowski poprzez udział w branżowym programie promocji dla branży mody polskiej.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.57}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-08-31", "DOFINANSOWANIE": "320284.25", "WARTOSC": "478470.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020. Przedmiotem projektu jest usługa badawcza mająca na celu opracowanie znacząco ulepszonego produktu w postaci serii kosmetyków (składającej się z 8 produktów) o znacząco podniesionych zdolnościach antyoksydacyjnych. Zakres prac badawczych: 1. Badania antyoksydacyjności 8 kosmetyków bazowych (kosmetyków, które postanowiono doskonalić pod względem antyoksydacyjności). 2. Analiza receptur kosmetyków. 3. Doskonalenie receptur. 4. Opracowanie w warunkach laboratoryjnych prototypowych kosmetyków i pomiar poziomu ich antyoksydacyjności. 5. Przygotowanie rekomendacji, co do zmian w recepturach i procesach technologicznych przy wytwarzaniu modyfikowanych kosmetyków. Efektem przeprowadzonych badań będzie receptura masy kosmetycznej o znacząco podniesionych właściwościach antyoksydacyjnych, na podstawie której zostanie stworzona linia (8) kosmetyków oferowanych przez Sara Cosmetics. Bezpośrednim efektem projektu będzie 8 prototypów kosmetyków wraz z recepturami. Wdrożenie, rozumiane jako zaoferowanie gotowych produktów w oparciu o wyniki prac badawczych, planowane jest na początek lipca 2019 roku. Badania zostaną wykonane przez Centrum Innowacyjnych Technologii Pomorskiego Uniwersytetu Medycznego w Szczecinie sp. z o.o. (dalej CIT PUM). CIT PUM został wybrany w postępowaniu konkurencyjnym. Jednym z ważnych elementów usługi badawczej będzie włączenie w proces doskonalenia kosmetyków użytkowników końcowych. Łączna wartość prac wynosi 389 000,00 PLN (netto).", "BENEFICJENT": "SARA COSMETICS MAGDALENA DEPUT", "TYTUL": "Usługa badawcza polegająca na opracowaniu znacząco ulepszonych produktów dla Sara Cosmetics", "DOFINANSOWANIE_UE_PER_CAPITA": 12.25}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "318750.00", "WARTOSC": "461250.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Zgodnie z art. 13 ust. 1 pkt 2 i ust. 3 ustawy z dnia 3 kwietnia 2020 r. o szczególnych rozwiązaniach wspierających realizację programów operacyjnych w związku z wystąpieniem COVID-19 w 2020 r. (Dz. U. poz. 694) i pismem IZ POIR z 6 maja 2020 r. znak: DIR-II.7610.11.2020.JŚ, termin zakończenia realizacji projektu uległ wydłużeniu o 90 dni (tj. z 30 czerwca 2020 r. do 28 września 2020 r.) bez konieczności aneksowania umowy o dofinansowanie. SA 42799(2015/X) Przedmiotem projektu jest usługa badawcza, której celem jest opracowanie znacząco ulepszonego produktu w postaci kolagenu oraz serii kosmetyków kolagenowych marki BioDermic (składającej się z 4 produktów) o znacząco podniesionych zdolnościach antyoksydacyjnych. Zakres prac: 1. Badania antyoksydacyjności kolagenu rybiego - składnik bazowy. 2. Badania antyoksydacyjności 4 kosmetyków bazowych (kosmetyków, które postanowiono doskonalić pod względem antyoksydacyjności). 3. Analiza receptur kosmetyków. 4. Doskonalenie receptur. 4. Opracowanie w warunkach laboratoryjnych prototypowych kosmetyków i pomiar poziomu ich antyoksydacyjności. 5. Przygotowanie rekomendacji, co do zmian w recepturach i procesach technologicznych przy wytwarzaniu modyfikowanych kosmetyków. Efektem badań będzie receptura rybiego kolagenu i docelowego składu kosmetyków o znacząco podniesionych właściwościach antyoksydacyjnych z serii kolagenowej (krem na dzień, krem na noc, maska, serum). Bezpośrednim efektem projektu będzie 5 prototypów kosmetyków wraz z recepturami. Wdrożenie, rozumiane jako zaoferowanie gotowych produktów w oparciu o wyniki prac badawczych, planowane jest na połowę września 2020 roku. Badania zostaną wykonane przez Centrum Innowacyjnych Technologii Pomorskiego Uniwersytetu Medycznego w Szczecinie sp. z o.o. (dalej CIT PUM). CIT PUM został wybrany w postępowaniu konkurencyjnym (nr ogłoszenia 20803). Jednym z ważnych elementów usługi badawczej będzie włączenie w proces doskonalenia k", "BENEFICJENT": "SARA COSMETICS MAGDALENA DEPUT", "TYTUL": "Opracowanie znacząco ulepszonych produktów kosmetycznych na bazie kolagenu rybiego o zwiększonych właściwościach antyoksydacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 12.19}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-04-05", "DOFINANSOWANIE": "314850.00", "WARTOSC": "629700.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest podjęcie, na rynkach zagranicznych, działań promocyjnych Marki Polskiej Gospodarki (MPG) oraz marki produktowej objętej zastrzeżonym znakiem towarowym BART – surowców spożywczych tj. żywności barwiąca, barwniki naturalne, aromaty, mieszanki barwiące i emulsje. Działania ukierunkowane będą zarówno na rynki europejskie jak i pozaunijne rynki perspektywiczne wskazujące na duży potencjał eksportowy dla produktów Spółki tj. Zjednoczone Emiraty Arabskie, Ukraina, Rosja, Iran, Korea Południowa, Turcja, Japonia, Indonezja, Stany Zjednoczone Ameryki Północnej (USA), Indie poprzez uczestnictwo Wnioskodawcy w realizacji Programu Promocji Branży POLSKIE SPECJALNOŚCI ŻYWNOŚCIOWE. Spółka planuje, udział w charakterze wystawcy w 8 branżowych wydarzeniach targowych: - WorldFood Ukraine 2019 (Kijów, Ukraina) - Gulfood Manufacturing 2019 (Dubaj, ZEA) - Food Ingredients Europe 2019 (Francja) - ProSweets Cologne 2020 (Kolonia, Niemcy) - Prodexpo 2020 (Rosja) - WorldFood Ukraine 2020 (Ukraina) - SIAL Paris 2020 (Francja) - Gulfood Manufacturing 2020 (Dubaj, ZEA) oraz 17 misji wyjazdowych podczas wydarzeń targowych i targowo-konferencyjnych : - PLMA 2019 (Amsterdam, Holandia) - Iran Agrofood 2019 (Teheran, Iran) - Health Ingredients Korea 2019 (Seul, Korea Południowa) - Worldfood Istanbul 2019 (Stambuł, Turcja) - Health Ingredients Japan 2019 (Tokio, Japonia) - CPHI Worldwide 2019 (Frankfurt, Niemcy) - IFEAT Conference 2019 (Bali, Indonezja) - Anfas Food Product 2020 (Antalya, Turcja) - Engredea 2020 (Los Angeles, USA) - FlavourTalk – 2020 (Holandia) - Alimentaria Barcelona 2020 (Barcelona, Hiszpania) - Flavour & Fragrance 2020 (Mumbaj, Indie) - Vitafoods Europe 2020 (Szwajcaria) - IFIA Japan 2020 (Tokio, Japonia) - Health Ingredients Korea 2020 (Seul, Korea) - Health Ingredients Japan 2020 (Tokio, Japonia) - Iran Agrofood 2020 (Teheran, Iran) Efektem projektu będzie pozyskanie nowych kontrahentów i wzrost wo", "BENEFICJENT": "BART SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Promocja na rynkach zagranicznych marki produktowej BART.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.04}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "293249.70", "WARTOSC": "293249.70", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"PROVITUS\" DĄBROWSCY, MALESA SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla Provitus Dąbrowscy Malesa Sp.J.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.21}, {"DATA_KONIEC": "2018-06-28", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "273714.62", "WARTOSC": "821246.92", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Celem głównym Projektu jest wzrost internacjonalizacji przedsiębiorstwa EFL Polaris sp. z o.o. poprzez wsparcie przedsięwzięć prowadzących do umiędzynarodowieniu jego działalności gospodarczej dzięki opracowaniu i wdrożeniu nowego modelu biznesowego ekspansji na nowe rynki zbytu. Realizowany będzie poprzez następujące cele szczegółowe: Opracowanie Strategii biznesowej w zakresie umiędzynarodowienia działalności przedsiębiorstwa (08-09/2016) Udział w 15 branżowych międzynarodowych targach-seminaraich: Milenium Budowlane 5 imprez w roku 2016 w Polsce Retail Show 2017 r. w Warszawie Światło Warszawa 2018 Milenium Budowlane 5 imprez w roku 2017 w Polsce Euroshop 2017 Light and Building 03/2018 Pozyskanie niezbędnych certyfikatów, atestów, świadectw koniecznych do wprowadzenia produktów na rynek niemiecki i hiszpański Działania informacyjno – promocyjne po rozpoczęciu (31.12.2016) i zakończeniu Projektu (30.04.2018 Grupą docelową będą odbiorcy biznesowi z branży oświetleniowej Przedmiotem ekspansji będą oferowane dotychczasowe produkty oświetleniowe LED oraz całkowicie nowe, innowacyjne, kreowane i wdrażane. Będą to wysokiej jakości produkty oświetleniowe wytworzone zgodnie z ideą zrównoważonego rozwoju, bezpieczne zarówno dla końcowego odbiorcy, jak i dla środowiska w całym cyklu produkcji i dystrybucji. Wykonawcy poszczególnych działań wyłonieni zostaną w wyniku wyboru najkorzystniejszej oferty z zachowaniem uczciwej konkurencji i równego traktowania wykonawców zgodnie z zasadą konkurencyjności i wynikających z niej procedur.", "BENEFICJENT": "EFL POLARIS SP. Z O.O.", "TYTUL": "Wdrożenie „Strategia biznesowa w zakresie umiędzynarodowienia działalności przedsiębiorstwa EFL Polaris sp. z o.o.”", "DOFINANSOWANIE_UE_PER_CAPITA": 10.47}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "263500.00", "WARTOSC": "669841.02", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Przedstawiony projekt zakłada umiędzynarodowienie przedsiębiorstwa BART sp. z o.o. sp. k. poprzez wzrost eksportu towarów i usług oraz wdrożenie nowego modelu biznesowego na wskazanych rynkach docelowych. Wnioskodawca jest dynamicznie rozwijającym się przedsiębiorstwem, posiadającym silną pozycję na polskim rynku oraz ogromne doświadczenie w branży produkcji i dystrybucji surowców oraz dodatków do przemysłu spożywczego, farmaceutycznego i paszowego. Celem projektu jest podjęcie działań promocyjno- marketingowych takich jak udział w misjach gospodarczych oraz międzynarodowych imprezach targowo-wystawienniczych umożliwiających firmie rozpoczęcie procesu internacjonalizacji na rynku niemieckim, rosyjskim, hiszpańskim, szwajcarskim oraz Emiratów Arabskich. Zaplanowane działania promocyjne pozwolą na pozyskanie nowych odbiorców oraz partnerów handlowych. Działania te wpłyną również pozytywnie na budowę wizerunku firmy. Założenia przedmiotowe projektu są zgodne priorytetowymi kierunkami badań określonymi dla obszarów inteligentnej specjalizacji województwa przede wszystkim z obszaru specjalizacji „bezpieczna żywność” oraz „wysoka jakość życia”. Realizacja projektu przyczyni się do realizacji celów szczegółowych Poddziałania 3.2.2, a mianowicie zwiększenia eksportu podmiotów gospodarczych z Mazowsza.", "BENEFICJENT": "BART SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA SPÓŁKA KOMANDYTOWA", "TYTUL": "Umiędzynarodowienie działalności przedsiębiorstwa BART sp. z o.o. sp. k.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.08}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "226914.12", "WARTOSC": "226914.12", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "TADEK S.C. T. RASIŃSKI, I. NABIT, M. NABIT", "TYTUL": "Dotacje na kapitał obrotowy dla TADEK s.c.T. Rasiński, I. Nabit, M. Nabit", "DOFINANSOWANIE_UE_PER_CAPITA": 8.68}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-04-05", "DOFINANSOWANIE": "171900.00", "WARTOSC": "286500.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "SA 42799(2015/X) Na potrzeby promocji wybranych produktów opracowano model kampanii marketingowej, oparty na udziale w targach oraz poprowadzonych działań informacyjno-promocyjnych. Wybrane Imprezy targowe: Imprezy na rynkach perspektywicznych w Dubaju, jak również kluczowe dla branży imprezy organizowane w Europie w Niemczech, Francji, Szwecji i Rumunii. Imprezy te umożliwią nie tylko śledzenie nowych trendów, ale również pozyskanie kontrahentów zarówno z nowo rozwijanych rynków : ZEA ( Bliski Wschód ), jak i nowych kontrahentów z rynków europejskich. Targi GULFOOD w Dubaju - klienci poszukujący produktów najwyższej jakości. Targi w Kolonii z czego główną imprezą są targi ANUGA w Kolonii oraz SIAL w Paryżu to najważniejsze, międzynarodowe targi spożywcze. ANUGA Kolonia i SIAL w Paryżu to przede wszystkim platforma biznesowa, na której nowe trendy w oferowanych wyrobach oraz produkty muszą być prezentowane, jeśli mają pozostać konkurencyjne na świecie. Kluczowe dla projektu stanowić będą również działania inf.-promocyjne - zaprojektowanie, opracowanie oraz wyprodukowanie nowych katalogów ( wersja angielska, arabska, szwedzka, niemiecka, rumuńska). Katalogi zawierać będą wykonane na profesjonalnej sesji zdjęcia. Finansowanie z środków własnych z bieżącej działalności Spółki oraz dotacji.", "BENEFICJENT": "\"PROVITUS\" DĄBROWSCY, MALESA SPÓŁKA JAWNA", "TYTUL": "Wzrost konkurencyjności firmy PROVITUS na rynkach międzynarodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 6.57}, {"DATA_KONIEC": "2018-10-19", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "2825372.00", "WARTOSC": "7724400.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Głównym celem projektu jest wdrożenie wyników prac B+R zrealizowanych samodzielnie przez Wnioskodawcę, w ramach projektu dotyczącego opracowania technologii nadawania przesyłek w oparciu o sieć zintegrowanych, multioperatorskich urządzeń samoobsługowych. W rezultacie projektu na rynek wprowadzona zostanie innowacyjna usługa automatyzująca proces nadawczy przesyłek. Projekt obejmie 2 zadania: nabycie 38 szt. terminali nadawczych oraz promocja projektu (promocja na stronie internetowej, oznakowanie urządzeń). Nabyte terminale zostaną rozlokowane na terenie województwa mazowieckiego (regiony: ciechanowsko-płocki, ostrołęcko-siedlecki, radomski oraz warszawski wschodni) tworząc rozproszoną sieć urządzeń. Grupa docelowa: 1. Konsumenci, którzy będą nadawać swoje przesyłki z wykorzystaniem innowacyjnych technologii (np. mobilne płatności, Bluetooth Beacon). 2. Operatorzy pocztowi i kurierscy, których oferta zostanie zintegrowana z siecią Asapon, aby korzystać z jej benefitów, tzn. możliwości posiadania punktu obsługi na danym terenie bez konieczności ponoszenia nakładów na tworzenie osobnej placówki. ASAPON będzie zarządzał terminalami monitorując m.in. stan ich zapełnienia, sprawność działania oraz dokonywał odbioru przesyłek z terminali rozwożąc je do sortowni operatorów pocztowych/kurierskich. Pod względem ekonomicznym nowa usługa przyniesie istotną korzyść konsumentom. W terminalu będą oni mogli wybrać usługę dowolnego operatora pocztowego/kurierskiego włączonego do sieci. Zwiększy to walkę cenową między operatorami z korzyścią dla konsumentów.", "BENEFICJENT": "ASAPON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "WDROŻENIE WYNIKÓW PRAC B+R - KOMPLEKSOWEJ USŁUGI NADAWANIA PRZESYŁEK Z WYKORZYSTANIEM MULTIOPERATORSKIEJ SIECI INNOWACYJNYCH TERMINALI ROZPROSZONYCH DLA ODBIORÓW INDYWIDUALNYCH ORAZ OPERATORÓW POCZTOWYCH I KURIERSKICH", "DOFINANSOWANIE_UE_PER_CAPITA": 4.76}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "114015.30", "WARTOSC": "114015.30", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"NERŁO\" SPÓŁKA JAWNA", "TYTUL": "Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "DOFINANSOWANIE_UE_PER_CAPITA": 4.36}, {"DATA_KONIEC": "2020-03-14", "DATA_START": "2017-09-15", "DOFINANSOWANIE": "1362995.54", "WARTOSC": "1627298.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Celem projektu zwiększenie stopnia oraz poprawa umiejętności korzystania z internetu, w tym z eusług publicznych. Zostanie on osiągnięty poprzez e-aktywizację osób o co najmniej podstawowych kompetencjach cyfrowych tj. nauczycieli oraz uczniów publicznej edukacji wczesnoszkolnej, rozwój ponadpodstawowych kompetencji cyfrowych w zakresie programowania oraz TIK, w tym umiejętności ściśle informatycznych, pobudzanie kreatywności oraz promowanie interdyscyplinarnej współpracy. Grupą docelową projektu są nauczyciele publicznej edukacji wczesnoszkolnej oraz uczniowie klas 1-3 publicznych szkół podstawowych. Projekt będzie obejmował stacjonarną grupową naukę zagadnień z obszaru kompetencji cyfrowych i medialnych,programowania i nauczania programowania dla nauczycieli publicznej edukacji wczesnoszkolnej i osób dorosłych (I etap) i jej kontynuację (II etap) w formule zajęć praktycznych, prowadzonych przez nauczyciela razem z trenerem (zajęć dla uczniów publicznych szkół podstawowych z klas 1-3)", "BENEFICJENT": "FUNDACJA ROZWOJU EDUKACJI ELEKTRONICZNEJ", "TYTUL": "Kod do przyszłości - podregion Warszawski Wschodni", "DOFINANSOWANIE_UE_PER_CAPITA": 4.29}, {"DATA_KONIEC": "2018-07-29", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "109400.00", "WARTOSC": "168202.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Inblock Mateusz Furs od początku powstania działalności zajmuje się świadczeniem usług w zakresie specjalistycznych usług budowlanych, oferując profesjonalne rozwiązania gwarantujące wysoką jakość i profesjonalną obsługę. Firma stawia na rozwój swoich pracowników i ich jakość pracy. Dba o środowisko naturalne, które w przypadku branży budowlanej jest bardzo istotnym czynnikiem. W ramach projektu chciałaby skorzystać z wyspecjalizowanych usług IOB w zakresie usług doradczych o charakterze prorozwojowym. Firma zdecydowała się na skorzystanie z profesjonalnej pomocy ponieważ wpłynie to na zwiększenie konkurencyjności i efektywności firmy. Nacisk zostanie położony na analizy w zakresie możliwości rozwoju oferty firmy pod kątem wdrożenia nowego systemu, a następnie jego sprzedaży na szerszą skalę. Dzięki usłudze doradczej firma chciałaby wprowadzić na rynek nowy system, który początkowo będzie testowany i pilotażowo wykorzystywany w strukturach firmy. Jest to system do zarządzania, który będzie dostosowany do specyfiki branży budowlanej. Poszczególne moduły, które będą skompresowane w systemie już istnieją i są z powodzeniem wykorzystywane przez firmę Inblock Mateusz Furs.Wyjście na rynek z systemem, który będzie ogromnym wsparciem w przedsiębiorstwach z branży budowlanej, a w przyszłości być może i firmy spoza branży, spowoduje zwiększenie zasięgu działania oraz wpłynie na wzrost konkurencyjności na rynku. Firma zdecydowała się na skorzystanie z wykwalifikowanej jednostki IOB,która pomoże w osiągnięciu założonych celów. Usługi podzielono na cztery zadania. Zadanie 1 polegać będzie na analizie potrzeb rozwojowych. Zadanie 2 będzie zawierało badanie rynku docelowego pod kątem nowego produktu. Zadanie 3 będzie dotyczyło doradztwa w zakresie reorganizacji przedsiębiorstwa w celu dalszego rozwoju działalności i zwiększenia efektywności działania firmy. Zadanie 4 natomiast, będzie polegało na doradztwie w zakresie możliwości wdrożenia nowych rozwiązań marketingowych w firmie", "BENEFICJENT": "INBLOCK MATEUSZ FURS", "TYTUL": "Skorzystanie ze specjalistycznych usług prorozwojowych szansą na rozwój firmy Inblock Mateusz Furs", "DOFINANSOWANIE_UE_PER_CAPITA": 4.18}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "753486.00", "WARTOSC": "1251894.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt zakłada stworzenie na terenie Powiatu Wołomińskiego nowoczesnego systemu wczesnego ostrzegania przed zjawiskami katastrofalnymi w postaci syren alarmowych z możliwością nadawania komunikatów głosowych. W szczególności będzie polegał na zakupieniu 50 nowych urządzeń nagłaśniających - syren alarmowych (szczelinowych) i zamontowaniu ich na wyznaczonych budynkach użyteczności publicznej (OSP, Urzędy Gmin, szkoły, itp.), zakupieniu 9 pulpitów sterowniczych dla gmin oraz centrali alarmowej dla Powiatowego Centrum Zarządzania Kryzysowego, wdrożeniu aplikacji do sterowania Punktami Alarmowymi (PA) i zintegrowaniu systemu powiatowego z systemem wojewódzkim.", "BENEFICJENT": "POWIAT WOŁOMIŃSKI", "TYTUL": "Systemy wczesnego ostrzegania przed zjawiskami katastrofalnymi w Powiecie Wołomińskim", "DOFINANSOWANIE_UE_PER_CAPITA": 3.96}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "97500.00", "WARTOSC": "159900.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Inwestycja realizowana przez firmę Filip Pawczyński IT Management NIP 6692395123 i polega na zleceniu przeprowadzenia prac badawczo-rozwojowych, których celem będzie opracowanie odpowiednich algorytmów oraz prototypu oprogramowania do wymiany tzw. krypto walut oraz system transakcyjny pozwalający na przesyłanie ich bezpośrednio pomiędzy użytkownikami, bez pośredników. Będzie to absolutna nowość na rynku bowiem do tej pory transakcje nie były w pełni zautomatyzowane (uczestniczyli w nich pośrednicy). W związku z powyższym obszarem naszego zainteresowania są kryptowaluty, które zgodnie z przyjętą definicją oznaczają rozproszony system księgowy, bazujący na kryptografii, przechowujący informację o stanie posiadania w umownych jednostkach. Stan posiadania związany jest z poszczególnymi węzłami systemu w taki sposób, aby kontrolę nad danym portfelem miał wyłącznie posiadacz odpowiadającego mu klucza prywatnego i niemożliwe było dwukrotne wydanie tej samej jednostki. Zasadniczo kryptowaluty nie są uznawane jako jednostki walutowe czy pieniądz elektroniczny przez kraje całego świata, jednakże wraz z coraz większym rozwojem transakcji elektronicznych i powolnym wycofywaniem „pieniądza papierowego” rynek ten (m.in. ze względu na wysokiej jakości zabezpieczenia transakcji, swobodę transakcji oraz ich nieograniczony zasięg) w kolejnych latach będzie przeżywał rozkwit. Doceniając potencjał rynku, firma zdecydowała się na opracowanie autorskiego oprogramowania, stanowiącego wynik badań prowadzonych na uczelni. Ze względu na fakt, że nie posiadamy odpowiedniego potencjału kadrowego oraz szczegółowej wiedzy technicznej zamierzamy powierzyć wykonanie ww. prac profilowanej jednostce naukowej. W momencie uzyskania zakładanych rezultatów projektowane rozwiązanie zostanie skomercjalizowane poprzez jego wdrożenie bezpośrednio do naszego przedsiębiorstwa. Firma nie uzyskała pomocy publicznej ani pomocy de minimis na zakup wyników badań lub realizację prac badawczych w skali 24msc.", "BENEFICJENT": "FILIP PAWCZYŃSKI IT MANAGEMENT", "TYTUL": "Opracowanie odpowiednich algorytmów oraz prototypu oprogramowania do wymiany walut, w tym cyfrowalut", "DOFINANSOWANIE_UE_PER_CAPITA": 3.72}, {"DATA_KONIEC": "2017-01-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "97500.00", "WARTOSC": "159900.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Inwestycja realizowana przez firmę Filip Pawczyński IT Pawczyński polega na zleceniu przeprowadzenia prac badawczo-rozwojowych, których celem będzie opracowanie odpowiednich algorytmów oraz prototypu oprogramowania pozwalająca na przyjmowanie płatności w wielu walutach. Przyjmowanie płatności może się odbywać poprzez fizycznie przygotowany punkt przyjmowania płatności POS (urządzenie elektroniczne posiadające wygląd terminala lub tabletu) lub poprzez bramki płatności dostępne dla sklepów internetowych, przeglądarek lub aplikacji internetowych. Możliwe jest stworzenie odpowiedniej aplikacji mobilnej na urządzenia przenośne pozwalającej przyjmować płatności zamieniając telefon w terminal płatniczy. Dzięki tego typu podejściu będziemy w stanie wprowadzić na rynek bezpośrednie usługi finansowe dokonywane pomiędzy uczestnikami systemu tj. pożyczki osobiste, pożyczki społecznościowe, ubezpieczenia czy obsługa zleceń pracy z automatycznym jej rozliczaniem. Podstawowym medium zaufania będzie szyfrowana i zdecentralizowana baza danych z zapisem blokowym danych. Która wyklucza możliwość manipulacji danymi dla każdego z podmiotów obecnych w systemie, także jego twórców. Z coraz większym rozwojem transakcji elektronicznych i powolnym wycofywaniem „pieniądza papierowego” rynek ten (m.in. ze względu na wysokiej jakości zabezpieczenia transakcji, swobodę transakcji oraz ich nieograniczony zasięg) w kolejnych latach będzie przeżywał rozkwit. Doceniając potencjał rynku firma zdecydowała się na opracowanie autorskiego oprogramowania, stanowiącego wynik badań prowadzonych na uczelni. Opracowanie wiedzy technicznej zamierzamy powierzyć wykonanie ww. prac profilowanej jednostce naukowej. W momencie uzyskania zakładanych rezultatów projektowane rozwiązanie zostanie skomercjalizowane poprzez jego wdrożenie bezpośrednio do naszego przedsiębiorstwa. Firma nie uzyskała pomocy publicznej ani pomocy de minimis na zakup wyników badań lub realizację prac badawczych.", "BENEFICJENT": "FILIP PAWCZYŃSKI IT MANAGEMENT", "TYTUL": "Opracowanie odpowiednich algorytmów oraz prototypu oprogramowania pozwalająca na przyjmowanie płatności elektronicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 3.72}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2017-02-14", "DOFINANSOWANIE": "90000.00", "WARTOSC": "150000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Projekt zakłada uczestnictwo Wnioskodawcy w targach Hannover Messe w dniach 24-28 kwietnia 2017 r. oraz w działaniach promocyjnych przewidzianych w programie promocji Hannover Messe, w celu promowania marek produktowych Saks-Pol, które mają szansę stać się markami rozpoznawalnymi na rynkach zagranicznych, oraz promowania Marki Polskiej Gospodarki. Profil działalności gospodarczej Wnioskodawcy jest zgodny z tematyką targów Hannover Messe. Zakres rzeczowy projektu dotyczy rodzaju i zakresu działań promocyjnych określonych w programie promocji oraz zostanie zrealizowany zgodnie z terminami wynikającymi z programu promocji Hannover Messe. Zakres rzeczowy projektu dotyczy co najmniej obligatoryjnych rodzajów działań promocyjnych określonych w programie promocji Hannover Messe oraz co najmniej minimalnej liczby tych działań wskazanej w tym programie. Okres realizacji projektu nie wykracza poza końcową datę okresu kwalifikowalności wydatków w ramach PO IR (tj. 31 grudnia 2023 r.). Wnioskodawca nie rozpoczął realizacji projektu przed dniem złożenia wniosku o dofinansowanie lub w dniu jego złożenia. Okres realizacji projektu nie wykracza poza ramy czasowe programu promocji Hannover Messe i zostanie zakończony 30 kwietnia 2017 r. (termin realizacji programu Hannover Messe – 12 stycznia 2017 r. – 30 kwietnia 2017). Wnioskodawca weźmie udział w charakterze wystawcy w targach Hannover Messe odbywających się w Hanowerze w terminie 24 – 28 kwietnia 2017 r. Wnioskodawca zarejestrował i zweryfikował swoją firmę na Portalu Promocji Eksportu. Wnioskodawca zobowiązuje się do instalacji na stoisku wystawienniczym elementów dekoracyjnych uwzględniających założenia wizualizacji Marki Polskiej Gospodarki tj. panelu promocyjnego MPG. Dodatkowo, Wnioskodawca będzie realizował działania informacyjno– promocyjne, w ramach nabędzie lub wytworzy oraz dystrybuuje materiały info-promo.", "BENEFICJENT": "SAKS-POL SPÓŁKA JAWNA", "TYTUL": "Wsparcie marek produktowych Saks-Pol na rynkach zagranicznych - Hannover Messe 2017", "DOFINANSOWANIE_UE_PER_CAPITA": 3.44}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "70133.64", "WARTOSC": "70133.64", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "WILLA DEVELOPER RADZYMIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy Willa Developer Radzymin Sp.z o.o Sp.k w miejscowości Radzymin.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.68}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "180426.23", "WARTOSC": "225532.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu wołomińskiego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu wołomińskiego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu wołomińskiego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu wołomińskiego w roku szkolnym 2017/2018 oraz 2018/2019r.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.75}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "645513.76", "WARTOSC": "806892.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki", "OPIS": "GŁÓWNYM CELEM PROJEKTU jest aktywizacja społeczna i zawodowa 60os (36K/24M) osób pozostających bez zatrudnienia, zagrożonych ubóstwem lub wykluczeniem społ., w tym w szczególności: os. korzystających ze świadczeń z pomocy społ. i os. z niepełnosprawnościami do 08.2019 r. Preferowane do objęcia wsparciem w ramach projektu będą os. korzystające z PO PŻ. Projekt jest skierowany wyłącznie do os. zamieszkałych na terenie w WM na obszarach (w gminach) poniżej progu defaworyzacji określ w Mazowieckim barometrze ubóstwa i wykluczenia społecznego(KPR).Typ projektu - Integracja społeczna i aktywizacja zawodowa osób zagrożonych wykluczeniem społecznym ze szczególnym uwzględnieniem osób z niepełnosprawnościami. Celem projektu jest integracja społeczna i aktywizacja zawodowa osób zagrożonych wykluczeniem społecznym ze szczególnym uwzględnieniem osób z niepełnosprawnościami, opierająca się przede wszystkim na usługach reintegracji i rehabilitacji społeczno-zawodowej, mająca na celu integrację społeczną oraz przygotowanie do zatrudnienia na otwartym rynku pracy i w PES.1/ Indywidualna diagnoza społ.-zawod. UP z tworzeniem IPD 2) panel kompetencji społecznych ; 3/ Szkolenia zawod. z certyfikacją zewn., 4/ 3- mies. Staże zawod 5) posrednuictwo pracy . Efektem wsparcia w ramach proj. będzie trwała integracja Uczestników na rynku pracy poprzez realizację założonych wskaźników: - efektywności społecznej i efektywności zatrudnieniowej: 1/ w odniesieniu do os. lub środowisk zagrożonych ubóstwem lub wykluczeniem społ.: osiągnięcie wskaźnika efektywności społ. na poz. co najmniej 34% i zatrudnieniowej na poz. co najmniej 22%; 2/ w odniesieniu do os. o znacznym st. niepełnosprawności, os. Z niepełnosprawnością intelektualną oraz os. z niepełnosprawnościami sprzężonymi: osiągnięcie wskaźnika efektywności społecznej na poz. co najmniej 34% i zatrudnieniowej na poz. co najmniej 12%. Miejsce: woj. mazowieckie -gminy poniżej progu defaworyzacji", "BENEFICJENT": "ZWIĄZEK MŁODZIEŻY WIEJSKIEJ", "TYTUL": "Twoja szansa na lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 0.43}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "484363.80", "WARTOSC": "605454.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki", "OPIS": "GŁÓWNYM CELEM PROJEKTU jest aktywizacja społeczna i zawodowa 60os (36K/24M) osób pozostających bez zatrudnienia, zagrożonych ubóstwem lub wykluczeniem społ., w tym w szczególności: os. korzystających ze świadczeń z pomocy społ. i os. z niepełnosprawnościami do 05.2019 r. Preferowane do objęcia wsparciem w ramach projektu będą os. korzystające z PO PŻ. Projekt jest skierowany wyłącznie do os. zamieszkałych na terenie w WM na obszarach (w gminach) poniżej progu defaworyzacji określ w Mazowieckim barometrze ubóstwa i wykluczenia społecznego(KPR).Typ projektu - Integracja społeczna i aktywizacja zawodowa osób zagrożonych wykluczeniem społecznym ze szczególnym uwzględnieniem osób z niepełnosprawnościami. Celem projektu jest integracja społeczna i aktywizacja zawodowa osób zagrożonych wykluczeniem społecznym ze szczególnym uwzględnieniem osób z niepełnosprawnościami, opierająca się przede wszystkim na usługach reintegracji i rehabilitacji społeczno-zawodowej, mająca na celu integrację społeczną oraz przygotowanie do zatrudnienia na otwartym rynku pracy i w PES.1/ Indywidualna diagnoza społ.-zawod. UP z tworzeniem IPD 2) panel kompetencji społecznych ; 3/ Szkolenia zawod. z certyfikacją zewn., 4/ 3- mies. Staże zawod 5) posrednuictwo pracy . Efektem wsparcia w ramach proj. będzie trwała integracja Uczestników na rynku pracy poprzez realizację założonych wskaźników: - efektywności społecznej i efektywności zatrudnieniowej: 1/ w odniesieniu do os. lub środowisk zagrożonych ubóstwem lub wykluczeniem społ.: osiągnięcie wskaźnika efektywności społ. na poz. co najmniej 34% i zatrudnieniowej na poz. co najmniej 22%; 2/ w odniesieniu do os. o znacznym st. niepełnosprawności, os. Z niepełnosprawnością intelektualną oraz os. z niepełnosprawnościami sprzężonymi: osiągnięcie wskaźnika efektywności społecznej na poz. co najmniej 34% i zatrudnieniowej na poz. co najmniej 12%. Miejsce: woj. mazowieckie -gminy poniżej progu defaworyzacji", "BENEFICJENT": "KRAJOWE CENTRUM PRACY SP. Z O.O.", "TYTUL": "Szansa dla Ciebie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.32}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "498250.00", "WARTOSC": "622812.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Zajęcia z doradztwa edukacyjno-zawodowego powinny w naszych realiach być odpowiedzią na uwarunkowania rynku pracy i gospodarki. Powinny też dostarczać uczniom i ułatwiać im wybór kierunków kształcenia, który zwiększy w przyszłości szanse na znalezienie intratnej posady. Nie wszystkie szkoły dysponują odpowiednią kadrą, która mogłaby wspomóc młodzież w tych trudnych wyborach, dlatego jedynym wyjątkiem są studia podyplomowe dla nauczycieli uczących na terenie ZIT warszawskiego z zakresu w/w doradztwa edukacyjno-zawodowego. Przed przystąpieniem do aplikowania o środki UE projektodawca oświadcza, że przeprowadził analizę problemu w postaci badań ankietowych wśród potencjalnych uczestników projektu z zapytaniem o ewentualną potrzebę dokształcenia się - w okresie 03 -04- 05.2016 r. Udział w ankiecie wzięło 200 osób (nauczycieli -136K - 64 M) i aż 81 % z nich wyraziło chęć i potrzebę zdobycia nowych kwalifikacji. Woj. Maz. jest najdroższym województwem jeśli chodzi o cenę studiów podyplomowych, a jednocześnie są one najbardziej efektywną formą doskonalenia umiejętności nauczycieli (www.zarz.agh.edu.pl). Semestr studiów na uczelni publicznej z doradztwa edukacyjno - zawodowego kosztuje średnio 2 300,00 PLN, a na uczelni prywatnej 1950,00 PLN. Z powodu właśnie bariery ekonomicznej wielu nauczycieli nie stać na dokształcanie się i nabywanie nowych umiejętności. Do kosztu studiów należy jeszcze doliczyć koszt przejazdu na zajęcia, noclegu (zajęcia weekendowe), wyżywienia. Wielu zdolnych rokujących i chcących poszerzać swoją wiedzę nauczycieli z powodu bariery finansowej nie jest w stanie zdecydować się na podjęcie nauki. Projekt ten jest odpowiedzią na ich potrzeby. 50 (40K/10M) nauczycieli zostanie zakwalifikowanych do uczestnictwa w projekcie i po 3 semestrach nauki będą mogli pomagać młodzieży i dzieciom w wyborze właściwej zawodowej drogi życiowej. Projekt jest skierowany do grup docelowych zamieszkałych na terenie województwa mazowieckiego z obszaru ZIT WOF.", "BENEFICJENT": "AKADEMIA KULTURY INFORMACYJNEJ SP. Z O.O.", "TYTUL": "Nauczycielu - daj sobie szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "135399.88", "WARTOSC": "169249.85", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Celem gł. projektu jest podniesienie kompetencji kluczowych oraz kształtowanie właściwych postaw/umiejętności przez 102 uczniów (55 dziewczynek, 47 chłopców) Niepublicznej Szkoły Podstawowej ANIMUS w Kobyłce poprzez realizację do 06.2018 r. programu wsparcia dla uczniów obejmującego realizację dodatkowych zajęć, wyjazdów edukacyjnych, kółek zainteresowań, a także szkoleń i studiów podyplomowych dla nauczycieli oraz doposażenie szkolnych pracowni w narzędzia do nauczania przedmiotów przyrodniczych i matematyki. Projekt zakłada wsparcie uczniów w zakresie: - rozwijania 3 kompetencji kluczowych (matematyka, język angielski, przedsiębiorczość) - oraz kształtowania min. 3 właściwych postaw/umiej. niezbędnych na rynku pracy (kreatywność,-innowacyjność,-umiejętność pracy zespołowej,-postawy przedsiębiorcze) Cele projektu są odpowiedzią na zdiagnozowane potrzeby szkoły, które zostały ujęte w przepr. przed złożeniem projektu diagnozie potrzeb w zakresie obszaru wsparcia (uwzgl.inwentaryzację posiadanego sprzętu), która to diagnoza została zatwierdzona przez organ prowadzący szkoły. Zaplanowane w ramach projektu wsparcie będzie zgodne z przeprowadzoną w szkole diagnozą. Realizacja proj. bezpośrednio przyczyni się (na poziomie szkoły) do rozwiązania ujętego w diagnozie problemu wiodącego jakim jest niewystarczający dostęp uczniów szkoły do inicjatyw wspierających zainteresowania i kompetencje dzieci w zakresie przedmiotów ścisłych (problem wiodący wskazany w Strategii ZIT WOF) ale również do rozwiązania co najmniej dwóch problemów dodatk. wskazanych w Strategii (zg z kryt.meryt.szczeg.): niezaspokojone potrzeby plac.szkolnych w zakresie dostępu do tablic elektr. oraz ograniczony dostęp do inicjatyw wspierających rozwój postaw innowacyjnych i kreatywnych wśród dzieci i młodzieży-w ramach projektu planuje się doposażyć szkołę (zgodnie z wymogami MEN) w tablicę elektroniczną oraz zrealizować działania wspierające postawy innowacyjne i kreatywne (piknik, wyjazdy eduk., kółka)", "BENEFICJENT": "GRUPA SZKOLENIOWO DORADCZA EUROPLUS SP. Z O. O.", "TYTUL": "Wsparcie uczniów i nauczycieli Niepublicznej Szkoły Podstawowej Animus w Kobyłce", "DOFINANSOWANIE_UE_PER_CAPITA": 0.07}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 9340845.28}, {"name": "Lokalny transport zbiorowy", "value": 5477423.19}, {"name": "Szkoły podstawowe", "value": 3126716.3}, {"name": "Drogi publiczne gminne", "value": 2544493.84}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2085085.38}, {"name": "Urzędy gmin / miast", "value": 1804775.3499999999}, {"name": "Pozostała działalność", "value": 1513110.88}, {"name": "Dowożenie uczniów do szkół", "value": 1228785.48}, {"name": "Przedszkola", "value": 1069483.38}, {"name": "Domy pomocy społecznej", "value": 932226.52}, {"name": "Oświetlenie ulic, placów i dróg", "value": 899383.01}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 871128.5700000001}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 479255.24}, {"name": "Ośrodki pomocy społecznej", "value": 420055.77999999997}, {"name": "Ochotnicze straże pożarne", "value": 409047.4100000001}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 326430.28}, {"name": "Plany zagospodarowania przestrzennego", "value": 307020.45}, {"name": "Podręczniki dla szkół podstawowych", "value": 237825.72999999998}, {"name": "Oczyszczanie miast i wsi", "value": 236447.92}, {"name": "Schroniska dla zwierząt", "value": 234262.89}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 231601.79000000004}, {"name": "Wspieranie rodziny", "value": 225156.84}, {"name": "Dokształcanie nauczycieli", "value": 221231.09}, {"name": "Świadczenie wychowawcze", "value": 166009.05}, {"name": "Różne rozliczenia finansowe", "value": 165852.19}, {"name": "Zarządzanie kryzysowe", "value": 155131.7}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 147109.9}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 137215.5}, {"name": "Oddziały przedszkolne w SP", "value": 132290.01}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 113620.11000000002}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 113611.1}, {"name": "Gimnazja", "value": 98338.87}, {"name": "Nauka specjalna w SP", "value": 92136.45000000001}, {"name": "NIEZNANY_01", "value": 89975.78}, {"name": "Komendy wojewódzkie Policji", "value": 81000.0}, {"name": "Świetlice szkolne", "value": 79652.13}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 49985.55}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 48898.06}, {"name": "Drogi publiczne powiatowe", "value": 36042.17}, {"name": "Pomoc dla repatriantów", "value": 29717.57}, {"name": "Nauka specjalna w przedszkolach", "value": 26623.969999999998}, {"name": "Stołówki szkolne i przedszkolne", "value": 25768.07}, {"name": "Urzędy wojewódzkie", "value": 24706.0}, {"name": "Rady gmin / miast", "value": 12306.939999999999}, {"name": "Obrona cywilna", "value": 12144.96}, {"name": "Zwalczanie narkomanii", "value": 10261.1}, {"name": "Inne formy wychowania przedszkolnego", "value": 8574.5}, {"name": "Zasiłki stałe", "value": 7079.36}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6401.0599999999995}, {"name": "Izby rolnicze", "value": 5393.01}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4940.0}, {"name": "Wybory do Sejmu i Senatu", "value": 4929.52}, {"name": "Drogi publiczne wojewódzkie", "value": 2133.22}, {"name": "Karta Dużej Rodziny", "value": 1509.0}, {"name": "Pomoc w zakresie dożywiania", "value": 520.08}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 512.2}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 225.5}, {"name": "Dodatki mieszkaniowe", "value": 6.63}, {"name": "Cmentarze", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 4496767.67}, {"name": "Oświetlenie ulic, placów i dróg", "value": 3904859.77}, {"name": "Pozostała działalność", "value": 3598097.63}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 686998.45}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 410063.59}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 204897.18}, {"name": "Szkoły podstawowe", "value": 138990.0}, {"name": "Komendy wojewódzkie Policji", "value": 50000.0}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 30000.0}, {"name": "Ochotnicze straże pożarne", "value": 24479.46}, {"name": "Lokalny transport zbiorowy", "value": 22617.0}, {"name": "Rady gmin / miast", "value": 20688.6}, {"name": "Gospodarka odpadami komunalnymi", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 19720287.930000003}, {"name": "Urzędy gmin / miast", "value": 7434375.260000001}, {"name": "Przedszkola", "value": 3639155.46}, {"name": "Gimnazja", "value": 2525567.65}, {"name": "Oddziały przedszkolne w SP", "value": 1479921.17}, {"name": "Nauka specjalna w SP", "value": 1388080.73}, {"name": "Świetlice szkolne", "value": 1313566.06}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1264130.6500000001}, {"name": "Ośrodki pomocy społecznej", "value": 1121357.0199999998}, {"name": "Pozostała działalność", "value": 806634.8500000001}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 730249.04}, {"name": "Stołówki szkolne i przedszkolne", "value": 571983.74}, {"name": "Gospodarka odpadami komunalnymi", "value": 452350.23000000004}, {"name": "Nauka specjalna w przedszkolach", "value": 318823.14}, {"name": "Świadczenie wychowawcze", "value": 244847.36}, {"name": "Urzędy wojewódzkie", "value": 204619.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 157066.15999999997}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 156808.95}, {"name": "Wspieranie rodziny", "value": 129526.56999999999}, {"name": "Ochotnicze straże pożarne", "value": 88899.07999999999}, {"name": "Oświetlenie ulic, placów i dróg", "value": 64000.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 41637.2}, {"name": "Wybory do Sejmu i Senatu", "value": 20450.53}, {"name": "Wybory do Parlamentu Europejskiego", "value": 18938.43}, {"name": "Nauka specjalna w szkołach średnich", "value": 8948.68}, {"name": "Plany zagospodarowania przestrzennego", "value": 5890.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 451.74}, {"name": "Drogi publiczne gminne", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 532401.0}, {"name": "Ochotnicze straże pożarne", "value": 420000.0}, {"name": "Lecznictwo ambulatoryjne", "value": 400000.0}, {"name": "Biblioteki", "value": 200000.0}, {"name": "Pozostała działalność", "value": 166258.43}], "Inwestycje ze środków UE": [{"name": "Drogi publiczne gminne", "value": 1461765.56}, {"name": "Pozostała działalność", "value": 659152.5499999999}, {"name": "Urzędy gmin / miast", "value": 607334.8}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 576968.27}, {"name": "Szkoły podstawowe", "value": 341147.6}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Drogi publiczne gminne", "value": 3397597.75}, {"name": "Pozostała działalność", "value": 870278.95}, {"name": "Urzędy gmin / miast", "value": 301833.7}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 130069.9}, {"name": "Szkoły podstawowe", "value": 57673.39}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 32863151.08}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 8601896.63}, {"name": "Wspieranie rodziny", "value": 1951435.7}, {"name": "Zasiłki stałe", "value": 630161.11}, {"name": "Szkoły podstawowe", "value": 511715.62}, {"name": "Rady gmin / miast", "value": 293768.38}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 231955.08}, {"name": "Pozostała działalność", "value": 192669.89}, {"name": "Urzędy gmin / miast", "value": 156399.65}, {"name": "Ochotnicze straże pożarne", "value": 145670.0}, {"name": "Pomoc w zakresie dożywiania", "value": 100323.67}, {"name": "Oddziały przedszkolne w SP", "value": 85900.45}, {"name": "Nauka specjalna w SP", "value": 49291.33}, {"name": "Świetlice szkolne", "value": 44543.25}, {"name": "Gimnazja", "value": 42654.47}, {"name": "Wybory do Sejmu i Senatu", "value": 40050.0}, {"name": "Przedszkola", "value": 37246.36}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 36991.0}, {"name": "Dodatki mieszkaniowe", "value": 29690.25}, {"name": "Wybory do Parlamentu Europejskiego", "value": 25350.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 25000.0}, {"name": "Ośrodki pomocy społecznej", "value": 8512.92}, {"name": "Nauka specjalna w przedszkolach", "value": 5951.23}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 2799.76}, {"name": "Stołówki szkolne i przedszkolne", "value": 1761.01}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 616529.6900000001}, {"name": "Urzędy gmin / miast", "value": 21945.24}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 73566.01}, {"name": "Urzędy gmin / miast", "value": 6018.740000000001}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 850759.94}, {"name": "Urzędy gmin / miast", "value": 5844.94}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 163646.31}, {"name": "Urzędy gmin / miast", "value": 1461.26}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 10839620.440000001}, {"name": "Nauka specjalna w przedszkolach", "value": 1645779.88}, {"name": "Biblioteki", "value": 1600000.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1521000.0}, {"name": "Szkoły podstawowe", "value": 889699.2}, {"name": "Pozostała działalność", "value": 654286.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 410000.0}, {"name": "Nauka specjalna w SP", "value": 409135.55}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 176040.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 92793.5}, {"name": "Oddziały przedszkolne w SP", "value": 75870.4}, {"name": "NIEZNANY_01", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1280042.72}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 64617.93}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 7379.48}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 3654000.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 12096576.050000004}, {"name": "Transport i łączność", "value": 8060092.42}, {"name": "Oświata i wychowanie", "value": 6414061.7299999995}, {"name": "Gospodarka mieszkaniowa", "value": 2956213.95}, {"name": "Administracja publiczna", "value": 2399820.36}, {"name": "Pomoc społeczna", "value": 1409524.13}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 677163.39}, {"name": "Rodzina", "value": 646256.3300000001}, {"name": "Rolnictwo i łowiectwo", "value": 438845.64999999997}, {"name": "Działalność usługowa", "value": 307020.45}, {"name": "Pozostałe zadania polityki społecznej", "value": 263358.19999999995}, {"name": "Różne rozliczenia", "value": 165852.19}, {"name": "Ochrona zdrowia", "value": 151044.6}, {"name": "Edukacyjna opieka wychowawcza", "value": 79652.13}, {"name": "Kultura fizyczna", "value": 30661.7}, {"name": "Urzędy państwowe", "value": 16270.58}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 4519384.67}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4314923.36}, {"name": "Kultura fizyczna", "value": 2948904.89}, {"name": "Rolnictwo i łowiectwo", "value": 752074.27}, {"name": "Gospodarka mieszkaniowa", "value": 686998.45}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 206495.11}, {"name": "Oświata i wychowanie", "value": 138990.0}, {"name": "Administracja publiczna", "value": 20688.6}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 29652768.5}, {"name": "Administracja publiczna", "value": 9046905.629999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 1313566.06}, {"name": "Pomoc społeczna", "value": 1278165.97}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1204812.03}, {"name": "Rodzina", "value": 1104622.9700000002}, {"name": "Ochrona zdrowia", "value": 160656.15999999997}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 88899.07999999999}, {"name": "Urzędy państwowe", "value": 39388.95999999999}, {"name": "Rolnictwo i łowiectwo", "value": 12439.529999999999}, {"name": "Działalność usługowa", "value": 5890.0}, {"name": "Gospodarka mieszkaniowa", "value": 451.74}, {"name": "Transport i łączność", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 532401.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 420000.0}, {"name": "Ochrona zdrowia", "value": 400000.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 200000.0}, {"name": "Kultura fizyczna", "value": 166258.43}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 1461765.56}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 653175.86}, {"name": "Administracja publiczna", "value": 607334.8}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 582944.96}, {"name": "Oświata i wychowanie", "value": 341147.6}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 3397597.75}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 870278.95}, {"name": "Administracja publiczna", "value": 301833.7}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 130069.9}, {"name": "Oświata i wychowanie", "value": 57673.39}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 43416483.410000004}, {"name": "Pomoc społeczna", "value": 1000643.03}, {"name": "Oświata i wychowanie", "value": 734520.4699999999}, {"name": "Administracja publiczna", "value": 591029.76}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 145670.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 81534.25}, {"name": "Urzędy państwowe", "value": 65400.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 54607.92}, {"name": "Kultura fizyczna", "value": 25000.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 408382.04000000004}, {"name": "Pomoc społeczna", "value": 208147.65}, {"name": "Administracja publiczna", "value": 21945.24}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 54990.42}, {"name": "Pomoc społeczna", "value": 18575.59}, {"name": "Administracja publiczna", "value": 6018.740000000001}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 522259.29}, {"name": "Pomoc społeczna", "value": 328500.64999999997}, {"name": "Administracja publiczna", "value": 5844.94}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 130564.83}, {"name": "Pomoc społeczna", "value": 33081.48}, {"name": "Administracja publiczna", "value": 1461.26}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 13860105.470000003}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3179590.0}, {"name": "Kultura fizyczna", "value": 782696.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 180000.0}, {"name": "Ochrona zdrowia", "value": 179040.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 92793.5}, {"name": "Pozostałe zadania polityki społecznej", "value": 40000.0}, {"name": "Pomoc społeczna", "value": 0.0}, {"name": "Rodzina", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 1280042.72}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 64617.93}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pomoc społeczna", "value": 7379.48}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 3654000.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 52315463.739999995, "v": "52,32 mln zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 29.91, "v_pc": "2001,36 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "1.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "17.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 24786230.04, "v": "24,79 mln zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 47.37}, {"name": "Przedszkola", "value": 15585505.639999999, "v": "15,59 mln zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 29.79}, {"name": "Gimnazja", "value": 2666560.9899999998, "v": "2,67 mln zł", "v_zmiana": 44.7, "v_kierunek": "mniej", "procent": 5.09}, {"name": "Nauka specjalna w przedszkolach", "value": 1997178.22, "v": "2,00 mln zł", "v_zmiana": 24.8, "v_kierunek": "więcej", "procent": 3.81}, {"name": "Nauka specjalna w SP", "value": 1938644.0599999998, "v": "1,94 mln zł", "v_zmiana": 38.4, "v_kierunek": "więcej", "procent": 3.7}, {"name": "Oddziały przedszkolne w SP", "value": 1773982.0300000003, "v": "1,77 mln zł", "v_zmiana": 60.2, "v_kierunek": "mniej", "procent": 3.39}, {"name": "Pozostała działalność", "value": 1262484.46, "v": "1,26 mln zł", "v_zmiana": 848.1, "v_kierunek": "więcej", "procent": 2.41}, {"name": "Dowożenie uczniów do szkół", "value": 1228785.48, "v": "1,23 mln zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": 2.34}, {"name": "Stołówki szkolne i przedszkolne", "value": 599512.82, "v": "599,51 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 1.14}, {"name": "Podręczniki dla szkół podstawowych", "value": 237825.72999999998, "v": "237,83 tys zł", "v_zmiana": 29.2, "v_kierunek": "mniej", "procent": 0.45}, {"name": "Dokształcanie nauczycieli", "value": 221231.09, "v": "221,23 tys zł", "v_zmiana": 66.6, "v_kierunek": "więcej", "procent": 0.42}, {"name": "Nauka specjalna w szkołach średnich", "value": 8948.68, "v": "8,95 tys zł", "v_zmiana": 62.6, "v_kierunek": "mniej", "procent": 0.01}, {"name": "Inne formy wychowania przedszkolnego", "value": 8574.5, "v": "8,57 tys zł", "v_zmiana": 13.9, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Rodzina", "value": 45167362.70999999, "v": "45,17 mln zł", "v_zmiana": 31.4, "v_kierunek": "więcej", "procent": 25.82, "v_pc": "1727,90 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "32.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "34.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 33274007.489999995, "v": "33,27 mln zł", "v_zmiana": 44.7, "v_kierunek": "więcej", "procent": 73.66}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 9445765.780000003, "v": "9,45 mln zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 20.91}, {"name": "Wspieranie rodziny", "value": 2306119.11, "v": "2,31 mln zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": 5.1}, {"name": "NIEZNANY_01", "value": 89975.78, "v": "89,98 tys zł", "v_zmiana": 15.3, "v_kierunek": "mniej", "procent": 0.19}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 49985.55, "v": "49,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.11}, {"name": "Karta Dużej Rodziny", "value": 1509.0, "v": "1,51 tys zł", "v_zmiana": 26.7, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 22037934.220000003, "v": "22,04 mln zł", "v_zmiana": 87.8, "v_kierunek": "więcej", "procent": 12.59, "v_pc": "843,07 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "56.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "50.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 9793195.51, "v": "9,79 mln zł", "v_zmiana": 113.3, "v_kierunek": "więcej", "procent": 44.43}, {"name": "Oświetlenie ulic, placów i dróg", "value": 4868242.78, "v": "4,87 mln zł", "v_zmiana": 224.0, "v_kierunek": "więcej", "procent": 22.09}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 4543318.83, "v": "4,54 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 20.61}, {"name": "Pozostała działalność", "value": 1394707.12, "v": "1,39 mln zł", "v_zmiana": 57.3, "v_kierunek": "więcej", "procent": 6.32}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 854148.0700000001, "v": "854,15 tys zł", "v_zmiana": 737.6, "v_kierunek": "więcej", "procent": 3.87}, {"name": "Oczyszczanie miast i wsi", "value": 236447.92, "v": "236,45 tys zł", "v_zmiana": 38.1, "v_kierunek": "więcej", "procent": 1.07}, {"name": "Schroniska dla zwierząt", "value": 234262.89, "v": "234,26 tys zł", "v_zmiana": 29.8, "v_kierunek": "więcej", "procent": 1.06}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 113611.1, "v": "113,61 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.51}]}, {"name": "Transport i łączność", "value": 17971241.400000002, "v": "17,97 mln zł", "v_zmiana": 39.1, "v_kierunek": "mniej", "procent": 10.27, "v_pc": "687,50 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "38.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "19.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 11900624.82, "v": "11,90 mln zł", "v_zmiana": 52.0, "v_kierunek": "mniej", "procent": 66.22}, {"name": "Lokalny transport zbiorowy", "value": 5500040.19, "v": "5,50 mln zł", "v_zmiana": 38.1, "v_kierunek": "więcej", "procent": 30.6}, {"name": "Drogi publiczne powiatowe", "value": 568443.17, "v": "568,44 tys zł", "v_zmiana": 507.5, "v_kierunek": "więcej", "procent": 3.16}, {"name": "Drogi publiczne wojewódzkie", "value": 2133.22, "v": "2,13 tys zł", "v_zmiana": 96.0, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Administracja publiczna", "value": 13002883.029999997, "v": "13,00 mln zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": 7.43, "v_pc": "497,43 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "14.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "12.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 10339988.939999996, "v": "10,34 mln zł", "v_zmiana": 25.4, "v_kierunek": "więcej", "procent": 79.52}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1498532.2, "v": "1,50 mln zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 11.52}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 368067.48, "v": "368,07 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 2.83}, {"name": "Rady gmin / miast", "value": 326763.92000000004, "v": "326,76 tys zł", "v_zmiana": 28.9, "v_kierunek": "mniej", "procent": 2.51}, {"name": "Pozostała działalność", "value": 240205.49, "v": "240,21 tys zł", "v_zmiana": 89.6, "v_kierunek": "więcej", "procent": 1.84}, {"name": "Urzędy wojewódzkie", "value": 229325.0, "v": "229,32 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 1.76}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4903044.81, "v": "4,90 mln zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 2.8, "v_pc": "187,57 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "25.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "1.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 1800000.0, "v": "1,80 mln zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 36.71}, {"name": "Pozostała działalność", "value": 1582044.81, "v": "1,58 mln zł", "v_zmiana": 12.1, "v_kierunek": "mniej", "procent": 32.26}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1521000.0, "v": "1,52 mln zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": 31.02}]}, {"name": "Pomoc społeczna", "value": 4348635.910000001, "v": "4,35 mln zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 2.48, "v_pc": "166,36 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "56.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "49.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1549925.7199999995, "v": "1,55 mln zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": 35.64}, {"name": "Domy pomocy społecznej", "value": 932226.52, "v": "932,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 21.43}, {"name": "Pozostała działalność", "value": 660302.78, "v": "660,30 tys zł", "v_zmiana": 38.6, "v_kierunek": "więcej", "procent": 15.18}, {"name": "Zasiłki stałe", "value": 637240.47, "v": "637,24 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 14.65}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 231955.08, "v": "231,96 tys zł", "v_zmiana": 78.3, "v_kierunek": "mniej", "procent": 5.33}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 157321.15, "v": "157,32 tys zł", "v_zmiana": 26.2, "v_kierunek": "więcej", "procent": 3.61}, {"name": "Pomoc w zakresie dożywiania", "value": 100843.75, "v": "100,84 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 2.31}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 48898.06, "v": "48,90 tys zł", "v_zmiana": 44.8, "v_kierunek": "mniej", "procent": 1.12}, {"name": "Dodatki mieszkaniowe", "value": 29696.88, "v": "29,70 tys zł", "v_zmiana": 9.4, "v_kierunek": "mniej", "procent": 0.68}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 225.5, "v": "0,23 tys zł", "v_zmiana": 57.4, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 3953521.02, "v": "3,95 mln zł", "v_zmiana": 647.8, "v_kierunek": "więcej", "procent": 2.26, "v_pc": "151,24 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "3.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "23.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3518521.0200000005, "v": "3,52 mln zł", "v_zmiana": 1481.0, "v_kierunek": "więcej", "procent": 88.99}, {"name": "Zadania w zakresie kultury fizycznej", "value": 435000.0, "v": "435,00 tys zł", "v_zmiana": 42.1, "v_kierunek": "więcej", "procent": 11.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 3643664.1399999997, "v": "3,64 mln zł", "v_zmiana": 23.2, "v_kierunek": "mniej", "procent": 2.08, "v_pc": "139,39 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "32.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "22.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 2085537.12, "v": "2,09 mln zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": 57.23}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 1558127.02, "v": "1,56 mln zł", "v_zmiana": 46.8, "v_kierunek": "mniej", "procent": 42.76}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1718227.5799999998, "v": "1,72 mln zł", "v_zmiana": 16.8, "v_kierunek": "więcej", "procent": 0.98, "v_pc": "65,73 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "49.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "27.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 1088095.95, "v": "1,09 mln zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": 63.32}, {"name": "Pozostała działalność", "value": 301854.97, "v": "301,85 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 17.56}, {"name": "Zarządzanie kryzysowe", "value": 155131.7, "v": "155,13 tys zł", "v_zmiana": 32.0, "v_kierunek": "więcej", "procent": 9.02}, {"name": "Komendy wojewódzkie Policji", "value": 131000.0, "v": "131,00 tys zł", "v_zmiana": 27.1, "v_kierunek": "więcej", "procent": 7.62}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 30000.0, "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.74}, {"name": "Obrona cywilna", "value": 12144.96, "v": "12,14 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 0.7}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 1567545.94, "v": "1,57 mln zł", "v_zmiana": 34.8, "v_kierunek": "więcej", "procent": 0.89, "v_pc": "59,97 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "62.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "40.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 1437761.44, "v": "1,44 mln zł", "v_zmiana": 30.5, "v_kierunek": "więcej", "procent": 91.72}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 92793.5, "v": "92,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.91}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 36991.0, "v": "36,99 tys zł", "v_zmiana": 39.3, "v_kierunek": "mniej", "procent": 2.35}]}, {"name": "Obsługa długu publicznego", "value": 1280042.72, "v": "1,28 mln zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": 0.73, "v_pc": "48,97 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "9.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "27.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1280042.72, "v": "1,28 mln zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 1203359.45, "v": "1,20 mln zł", "v_zmiana": 26.1, "v_kierunek": "więcej", "procent": 0.68, "v_pc": "46,04 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "56.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "19.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 993069.26, "v": "993,07 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 82.52}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 204897.18, "v": "204,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 17.02}, {"name": "Izby rolnicze", "value": 5393.01, "v": "5,39 tys zł", "v_zmiana": 20.7, "v_kierunek": "więcej", "procent": 0.44}]}, {"name": "Ochrona zdrowia", "value": 890740.76, "v": "890,74 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 0.5, "v_pc": "34,08 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "70.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "37.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 470321.6599999999, "v": "470,32 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 52.8}, {"name": "Lecznictwo ambulatoryjne", "value": 400000.0, "v": "400,00 tys zł", "v_zmiana": 33.3, "v_kierunek": "więcej", "procent": 44.9}, {"name": "Zwalczanie narkomanii", "value": 10261.1, "v": "10,26 tys zł", "v_zmiana": 29.4, "v_kierunek": "mniej", "procent": 1.15}, {"name": "Pozostała działalność", "value": 10158.0, "v": "10,16 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": 1.14}]}, {"name": "Działalność usługowa", "value": 312910.45, "v": "312,91 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 0.17, "v_pc": "11,97 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "74.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "54.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 312910.45, "v": "312,91 tys zł", "v_zmiana": 92.4, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Cmentarze", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 303358.2, "v": "303,36 tys zł", "v_zmiana": 46.2, "v_kierunek": "więcej", "procent": 0.17, "v_pc": "11,61 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "84.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "67.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 273640.63, "v": "273,64 tys zł", "v_zmiana": 31.8, "v_kierunek": "więcej", "procent": 90.2}, {"name": "Pomoc dla repatriantów", "value": 29717.57, "v": "29,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 9.79}]}, {"name": "Różne rozliczenia", "value": 165852.19, "v": "165,85 tys zł", "v_zmiana": 16.2, "v_kierunek": "mniej", "procent": 0.09, "v_pc": "6,34 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "91.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "68.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 165852.19, "v": "165,85 tys zł", "v_zmiana": 16.2, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 121059.54, "v": "121,06 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 0.06, "v_pc": "4,63 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "38.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "32.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 65430.049999999996, "v": "65,43 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 54.04}, {"name": "Wybory do Parlamentu Europejskiego", "value": 50689.48999999999, "v": "50,69 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 41.87}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4940.0, "v": "4,94 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 4.08}]}]}