{"gmina": "gmina miejska Kobyłka", "ludnosc": 22459, "budzet": {"dochody": "132,64 mln zł", "wydatki": "139,70 mln zł", "wydatki_zmiana": 6.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 2.5, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "4,37 mln zł", "wydatki": "6,62 mln zł", "wydatki_zmiana": 67.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 52.7, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.2943897100000232}, {"date": "2016-12-31", "value0": 0, "value1": 1.2943897100000232}, {"date": "2017-01-01", "value0": 0, "value1": -5.490189669999972}, {"date": "2017-12-31", "value0": 0, "value1": -5.490189669999972}, {"date": "2018-01-01", "value0": 0, "value1": -2.144700330000013}, {"date": "2018-12-31", "value0": 0, "value1": -2.144700330000013}, {"date": "2019-01-01", "value0": 0, "value1": -7.06066962000008}, {"date": "2019-12-31", "value0": 0, "value1": -7.06066962000008}], "dochod_ue": "4,85 mln zł", "dotacje_ue": {"gmina": "35,36 mln zł", "gmina_pc": "1574.3 zł", "powiat": "57,89 mln zł", "powiat_pc": "2577.4 zł", "wojewodztwo": "18,34 mln zł", "wojewodztwo_pc": "816.7 zł"}, "wydatki_biezace_ue": "401,01 tys zł", "wydatki_inwestycje_ue": "2,68 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-12-22", "DOFINANSOWANIE": "60069860.20", "WARTOSC": "76124097.69", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "W celu realizacji projektu zostało zawiązane Porozumienie partnerskie (dalej zwane Partnerstwem) w sprawie współpracy miast i gmin na rzecz realizacji Projektu. W skład Partnerstwa wchodzą: Partner wiodący – Miasto Marki, Partner 1 – Miasto Ząbki, Partner 2 – Miasto Zielonka, Partner 3 – Miasto Kobyłka, Partner 4 – Gmina Wołomin, Partner 5 – Gmina Radzymin, Partner 6 – Gmina Nieporęt. Projekt obejmuje swoim zakresem budowę dróg dla rowerów oraz dróg dla rowerów i pieszych na terenie 7 gmin wraz z infrastrukturą towarzyszącą. Przedsięwzięcie zostanie objęte jednolitym oznakowaniem przewidzianym dla tras rowerowych w WOF, oraz realizowane będą działania promocyjno-informacyjne zgodne z wymogami dla przedsięwzięć finansowanych ze środków UE. Działania przewidziane w projekcie zostały bezpośrednio zidentyfikowane w Planach Gospodarki Niskoemisyjnej oraz w Lokalnych Programach Rewitalizacji. W ramach projektu powstanie 34,76 km dróg dla rowerów oraz 12,37 km dróg dla rowerów i pieszych. Łączna długość tras rowerowych w wyniki realizacji projektu wzrośnie o 104%. Projekt przewiduje realizację zadań dotyczących infrastruktury towarzyszącej, ale są one elementem uzupełniającym i niedominującym w projekcie. Wszystkie elementy są bezpośrednio powiązane z sobą funkcjonalnie i bezpośrednio realizują cele projektu. Drogi dla rowerów oraz drogi dla rowerów i pieszych będące przedmiotem projektu pełnią funkcję korytarzy transportowych i zostały zaprojektowane w celach: -szerszego wykorzystania transportu niezmotoryzowanego indywidualnego, -zmniejszenia wykorzystania samochodów osobowych, -lepszej integracji gałęzi transportu, -niższej emisji zanieczyszczeń powietrza, -redukcji hałasu oraz niższego zatłoczenia, -poprawy bezpieczeństwa ruchu drogowego, -nie zostały zaprojektowane jako infrastruktura turystyczno-rekreacyjna. Projekt będzie realizowany na obszarze gdzie występują przekroczenia pyłu zawieszonego PM10.", "BENEFICJENT": "GMINA MIASTO MARKI", "TYTUL": "Rozwój zintegrowanej sieci dróg rowerowych na terenie gmin: Marki, Ząbki, Zielonka, Kobyłka, Wołomin, Radzymin, Nieporęt w ramach ZIT WOF", "DOFINANSOWANIE_UE_PER_CAPITA": 302.54}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "5994750.00", "WARTOSC": "13413150.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka", "OPIS": "Projekt polega na wdrożeniu do praktyki gospodarczej wyników przeprowadzonych prac B+R i dotyczy inwestycji w rzeczowe aktywa trwałe związane z dywersyfikacją zakładu. Celem przedsięwzięcia jest wprowadzenie na rynek nowych innowacyjnych na rynku międzynarodowym katalogów reklamowych oraz książek z zadrukowanymi strukturami elektroluminescencyjnymi (EL). Nowe produkty będą wykorzystywały potencjał drukowanej elektroniki, którą cechuje atrakcyjne wzornictwo, kolorystyka, interaktywność, trwałość, niskie natężenie światła oraz efekt świecenia powierzchniowego. Wytworzenie innowacyjnych produktów możliwe będzie dzięki wdrożeniu prac badawczo rozwojowych, a także zastosowaniu nowoczesnych rozwiązań technicznych. Prace B+R realizowane były zarówno samodzielnie z wykorzystaniem własnych zasobów osobowych, a także na zlecenie Wnioskodawcy. Dotyczą one nowego sposobu wytwarzania wielokolorowej struktury elektroluminescencyjnej przeznaczonej do nanoszenia na wybrane strony książek bądź katalogów reklamowych. Rezultaty prac B+R zostały zgłoszone do ochrony patentowej w formie patentu oraz wzoru użytkowego. Nowe produkty w znaczący sposób przyczynią się do rozwoju branży drukowanych materiałów reklamowych a także całego rynku elektroniki drukowanej. Planowane do wdrożenia w ramach projektu innowacyjne produkty stanowią odpowiedź na potrzeby klientów, w tym firm reklamowych jak i producentów oraz wydawnictw zainteresowanych nowoczesnymi metodami reklamowania swoich produktów. Uzyskane cechy są pożądane przez rynek reklamy o czym świadczy analiza oraz zawarte listy intencyjne. Przedsięwzięcie realizowane będzie we własnych pomieszczeniach produkcyjnych i polega na nabyciu maszyny offsetowej, która wraz z posiadaną infrastrukturą tworzyć będzie kompletną linię produkcyjną. Numer_referencyjny_programu pomocowego: SA 42799(2015/X)pomocypublicznej:art.13 i 18rozporządzenia KE nr 651/2014", "BENEFICJENT": "ANDRZEJ ŁUNIEWSKI ARTDRUK ZAKŁAD POLIGRAFICZNY", "TYTUL": "Wdrożenie wyników badań B+R w przedsiębiorstwie ArtDruk", "DOFINANSOWANIE_UE_PER_CAPITA": 266.91}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-05-06", "DOFINANSOWANIE": "23581800.16", "WARTOSC": "36172257.38", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt pt.„Zintegrowana sieć ścieżek rowerowych na terenie gmin Marki,Ząbki,Zielonka,Kobyłka w ramach ZIT WOF'' realizowany jest na terenie 4 gmin: Markach,Ząbkach,Kobyłce oraz Zielonce. Liderem projektu jest Gmina Miasto Marki,partnerami zaś Miasto Kobyłka, Miasto Ząbki oraz Miasto Zielonka. Projekt obejmuje budowę oraz przebudowę sieci dróg rowerowych o łącznej długości 23,769km(ścieżki rowerowe 13,047km oraz ciągi pieszo-rowerowe 10,722km)wraz z infrastrukturą towarzyszącą wzdłuż dróg gminnych oraz powiatowych,wojewódzkich i krajowych,które zostały udostępnione Beneficjentowi na podstawie stosownych porozumień. W zakres infrastruktury towarzyszącej wchodzą (wszystkie elementy infrastruktury rowerowej): - 3 parkingi dla rowerów(w tym infrastr. B&R) - stojaki dla rowerów, - 4 punkty samoobsługi serwisowej, - różnice poziomów. Realizowany projekt służy zwiększonemu wykorzystaniu przyjaznej środowisku formy mobilności miejskiej.Jest to projekt kompleksowy, obejmujący swoim zasięgiem obszary o przekroczonych dopuszczalnych i docelowych poziomach zanieczyszczeń powietrza.Prowadzi on do zmniejszenia emisji CO2 i innych zanieczyszczeń (w szczególności PM10). Inwestycja będąca przedmiotem projektu wynika z przygotowanych przez samorządy: Marek, Kobyłki, Ząbek i Zielonki PGN, zawierających odniesienia do kwestii przechodzenia na bardziej ekologiczne i zrównoważone systemy transportowe w miastach. Planowane ścieżki rowerowe i infrastr. będą miały funkcjonalne połączenia z istniejącymi ścieżkami rowerowymi na terenach gmin objętych projektem-co najmniej 10 połączeń wewnątrz gminnych oraz co najmniej 2 połączenia międzygminne. Dzięki realizacji projektu powstanie spójny system komunikacyjny-nastąpi wzrost długości ścieżek rowerowych o 100,03% względem wart. bazowej. W wyniku realizacji projektu nastąpi również funkcjonalne połączenie z min. 4 przystankami publicznego transportu, 3 zintegrowanymi węzłami przesiadkowymi i min. 134 budynkami użyteczności publicznej.", "BENEFICJENT": "GMINA MIASTO MARKI", "TYTUL": "Zintegrowana sieć ścieżek rowerowych na terenie gmin Marki, Ząbki, Zielonka, Kobyłka w ramach ZIT WOF", "DOFINANSOWANIE_UE_PER_CAPITA": 221.57}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-03-29", "DOFINANSOWANIE": "4506326.40", "WARTOSC": "5880022.38", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka", "OPIS": "Projekt realizowany jest na terenie Miasta Kobyłka w województwie mazowieckim, w powiecie wołomińskim, na obszarze ZIT WOF. Przedmiotem projektu pn. Budowa parkingu Parkuj i Jedź PKP Kobyłka jest budowa trzyczęściowego parkingu i włączenie go do funkcjonującego systemu P+R. W wyniku realizacji projektu powstanie 286 miejsc postojowych dla samochodów (w tym 11 dla osób niepełnosprawnych) oraz 96 miejsc postojowych dla rowerów. W ramach projektu realizowana będzie infrastruktura towarzysząca jako uzupełniający i niedominujący element projektu, bezpośrednio powiązana funkcjonalnie z podstawowymi elementami projektu. Projekt ma charakter całościowy i kompleksowy, a efektem jego realizacji jest stworzenie w pełni funkcjonalnej i operacyjnej infrastruktury, bez konieczności realizacji dodatkowych zadań inwestycyjnych nie uwzględnionych w niniejszym projekcie. Projekt skierowany jest do: mieszkańców Miasta Kobyłka i obszaru ZIT WOF. Dzięki realizacji projektu zwiększy się liczba miejsc postojowych poprzez budowę parkingu, co przełoży się na ograniczenie podróży samochodami osobowymi, a co za tym idzie zmniejszeniu ulegnie emisja substancji szkodliwych do środowiska (CO2 oraz pyłów) na obszarze WOF. Projekt obejmuje swoim zasięgiem obszar o przekroczonych dopuszczalnych i docelowych poziomach zanieczyszczenia powietrza. Inwestycja będąca przedmiotem projektu wynika z przygotowanego przez miasto PGN w zakresie działań dotyczących mobilności miejskiej oraz Strategii ZIT WOF. Planowany do budowy parking będzie miał funkcjonalne połączenia z planowanymi ścieżkami rowerowymi.W wyniku realizacji projektu nastąpi również funkcjonalne połączenie z przystankami publicznego transportu: PKP, autobus. Projekt uwzględnia elementy wspólnego (jednolitego) oznakowania P+R. Realizacja parkingu P+R wpisuje się w realizację celów strategicznych kierunków rozwoju polityki parkingowej wskazanych w „Analizie możliwości rozwoju systemów parkingowych Parkuj i Jedź dla WOF do roku 2023\".", "BENEFICJENT": "MIASTO KOBYŁKA", "TYTUL": "Budowa parkingu Parkuj i Jedź PKP Kobyłka Dodanie dostępu dla osoby uprawnionej w SL.", "DOFINANSOWANIE_UE_PER_CAPITA": 200.64}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "3855652.97", "WARTOSC": "5865244.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka", "OPIS": "Celem projektu jest poprawa jakości środowiska miejskiego poprzez przeprowadzenie rewitalizacji ogólnodostępnych terenów zieleni publicznej w Mieście Kobyłka.", "BENEFICJENT": "MIASTO KOBYŁKA", "TYTUL": "Zagospodarowanie ogólnodostępnych terenów zieleni publicznej w mieście Kobyłka", "DOFINANSOWANIE_UE_PER_CAPITA": 171.67}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2015-05-07", "DOFINANSOWANIE": "2921373.62", "WARTOSC": "3895745.33", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka", "OPIS": "Projekt realizowany jest na terenie Miasta Kobyłka w województwie mazowieckim, w powiecie wołomińskim, na obszarze ZIT WOF. Projekt obejmuje budowę parkingu (część A i B) o łącznej ilości 216 miejsc postojowych dla samochodów (w tym: 5 miejsc dla osób niepełnosprawnych oraz 2 miejsca do ładowania pojazdów elektrycznych) oraz łącznej ilości 168 miejsc postojowych dla rowerów (w tym: 84 miejsca ewidencjonowane za pomocą stojaków U-kształtnych). W ramach projektu realizowana będzie infrastruktura towarzysząca jako uzupełniający i niedominujący element projektu, bezpośrednio powiązana funkcjonalnie z podstawowymi elementami projektu tj. działania zmierzające do poprawy funkcjonalności ruchu pieszego i rowerowego (z pominięciem funkcji turystycznej), budowa miejsc parkingowych dla rowerów, budowa pochylni, chodników i przejść dla pieszych, budowa oświetlenia terenu w technologii LED oraz inwestycja w infrastrukturę (nawierzchnia i odwodnienie) współfinansowane wyłącznie w zakresie niezbędnym dla właściwej realizacji przedsięwzięcia. Projekt skierowany jest do: mieszkańców Miasta Kobyłka i obszaru ZIT WOF. Dzięki realizacji projektu zwiększy się liczba miejsc postojowych poprzez budowę parkingu, co przełoży się na ograniczenie podróży samochodami osobowymi, a co za tym idzie zmniejszeniu ulegnie emisja substancji szkodliwych do środowiska (CO2 oraz pyłów) na obszarze WOF. Projekt obejmuje swoim zasięgiem obszar o przekroczonych dopuszczalnych i docelowych poziomach zanieczyszczenia powietrza. Inwestycja będąca przedmiotem projektu wynika z przygotowanego przez miasto PGN w zakresie działań dotyczących mobilności miejskiej oraz Strategii ZIT WOF. Planowany do budowy parking będzie miał funkcjonalne połączenia z planowanymi ścieżkami rowerowymi.W wyniku realizacji projektu nastąpi również funkcjonalne połączenie z przystankami publicznego transportu: stacja PKP, przystanki autobusowe. Projekt uwzględnia elementy wspólnego (jednolitego) oznakowania P&R.", "BENEFICJENT": "MIASTO KOBYŁKA", "TYTUL": "Budowa parkingu Parkuj i Jedź PKP Kobyłka Ossów", "DOFINANSOWANIE_UE_PER_CAPITA": 130.07}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2015-10-09", "DOFINANSOWANIE": "1992132.60", "WARTOSC": "2490165.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka", "OPIS": "Celem głównym przedmiotowego Projektu jest wdrożenie zintegrowanego systemu teleinformatycznego w SGPZOZ w Błoniu oraz MSPZOZ w Kobyłce w celu wprowadzenia elektronicznego systemu zarządzania dokumentacją medyczną oraz świadczenia usług on-line. Projekt pozwoli na wprowadzenie Elektronicznej Dokumentacji Medycznej (EDM) oraz Elektronicznego Obiegu Dokumentów (EOD) w SGPZOZ w Błoniu oraz MSPZOZ w Kobyłce - zgodnie z wymogami Ustawy z dnia 28 kwietnia 2011 r. o systemie informacji w ochronie zdrowia (Dz. U. Nr 113, poz. 657 z późn. zm.), a także zapewnienia interoperacyjności systemu zgodnie z Rozporządzaniem Rady Ministrów z dnia 12 kwietnia 2012 r. w sprawie Krajowych Ram Interoperacyjności, minimalnych wymagań dla rejestrów publicznych i wymiany informacji w postaci elektronicznej oraz minimalnych wymagań dla systemów teleinformatycznych, a w konsekwencji umożliwi wprowadzenie e-usług publicznych. Wprowadzonych zostanie 8 e-usług o stopniu dojrzałości 4 i 5. Projekt zapewni oszczędności i uproszczenia administracyjne dla przedsiębiorców i obywateli oraz zapewniona będzie interoperacyjność z platformą krajową P1. Zgodnie z Ust. z dnia 4.03.2010r o infrastrukturze informacji przestrzennej projekt zakłada optymalizację pozyskiwania danych przestrzennych i utrzymanie tych zasobów przez jednostki administracji pub., poprawę dostępności zasobów dla wszystkich użytkowników. Projekt spełnia standardy bezpieczeństwa wdrażanych systemów informatycznych i przetwarzania danych zgodnie z obowiązującym prawem. Dostępność e-Usług dla osób niepełnosprawnych będzie wykraczać poza standard WCAG 2.0-więcej rozdział 3.2 Studium Wykonalności. Etapy i ich realizacja: prace przygotowawcze, budowa zintegrowanego systemu teleinformatycznego, zakup niezbędnej infrastruktury teleinformatycznej, prace instalacyjne, konfiguracyjne, optymalizacyjne, promocja. Grupy docelowe: pacjenci, personel medyczny, partnerzy.", "BENEFICJENT": "SAMODZIELNY GMINNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W BŁONIU", "TYTUL": "Wdrożenie zintegrowanego systemu informatycznego dla SGPZOZ w Błoniu i MSPZOZ w Kobyłce obejmującego wprowadzenie Elektronicznej Dokumentacji Medycznej, Elektroniczny Obieg Dokumentów, świadczenie e-usług oraz automatyzację procesów z Partnerami.", "DOFINANSOWANIE_UE_PER_CAPITA": 45.46}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "744650.00", "WARTOSC": "1437870.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka", "OPIS": "Firma Remi s.c. (dalej Remi) specjalizuje się w dystrybucji zabawek i akcesoriów edukacyjnych. Jej historia na tym rynku sięga niemal 30 lat. Od 2016 roku wdrożyła własną serię zabawek Korbo– edukacyjnych klocków dla dzieci, których podstawą działania jest ruch kół zębatych. Produkt znajduje się w fazie wprowadzenia na rynek (cykl życia produkt). Na razie atrakcyjna koncepcja produktu sprawdziła się na rynku „edukacyjnym” B2B. Aby z sukcesem wejść w fazę wzrostu sprzedaży, niezbędne jest skuteczne wejście na rynek „na półkę”, która nie była eksponowana w działalności firmy, w związku z tym produkt nie jest wzorniczo dostosowany do sprzedaży w tym kanale, którego specyfika jest zupełnie inna (brak prezentacji handlowców, produkt musi zachęcić, obronić się sam). Dlatego niezwykle istotne na tym etapie jest dopracowanie wzornicze produktów Remi. Wśród rekomendacji z przeprowadzonego wstępnego audytu wzorniczego znalazły się dwie rekomendacje produktowe: klocki Korbo (znacząco udoskonalone, nowa generacja) oraz klocki Korbo mini (robocza nazwa, nowy produkt). Do zrealizowania projektu niezbędne będzie przeprowadzenie profesjonalnych usług doradczych z zakresu procesów projektowania wzorniczego dla obu ww. produktów obejmujących analizy, projektowanie koncepcji, badania, projektowanie szczegółowe, prototypowanie i testowanie. Do wdrożenia produkcji przewidziany został zakup zestawów form wtryskowych do wytwarzania klocków, dla obu ww. innowacyjnych produktów. Wsparcie doradcze dotyczące wdrożenia obejmie z kolei sferę marketingu innowacji powstałych w wyniku procesów projektowania wzorniczego oraz ochrony własności intelektualnej.", "BENEFICJENT": "REMI SPÓŁKA CYWILNA JACEK ŁYŻWIŃSKI, RENATA TOEPLER-ŁYŻWIŃSKA", "TYTUL": "Wzrost konkurencyjności Remi s.c. poprzez innowacje produktowe opracowane w wyniku procesów design thinking", "DOFINANSOWANIE_UE_PER_CAPITA": 33.15}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "56474081.04", "WARTOSC": "70592601.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Celem projektu jest podniesienie dostępności, poziomu wykorzystywania i jakości usług publicznych związanych z dostępem do informacji i infrastruktury publicznej na terenie WOF poprzez stworzenie portfela bezpłatnych rozwiązań mobilnych. Odbiorcami e-usług będą mieszkańcy WOF, turyści i odwiedzający, w sposób szczególny zostaną uwzględnione potrzeby osób z dysfunkcjami wzroku. Projekt zakłada dostarczenie kompleksowego systemu składającego się z rozwiązań mobilnych w pięciu obszarach: e-dostępność - wdrożenie systemu mikronawigacji i informacji kontekstowej w przestrzeniach i obiektach użyteczności publicznej; e-turystyka – stworzenie spersonalizowanego e-przewodnika umożliwiającego zgłębianie zasobów turystycznych WOF zgodnie z preferencjami, wykorzystując informację kontekstową oraz rzeczywistość rozszerzoną; e-transport – uruchomienie narzędzia planowania podróży i poruszania się po terenie WOF komunikacją zbiorową, w postaci inteligentnej aplikacji mobilnej opartej o dane czasu rzeczywistego, elastycznie reagującej na zmiany oraz posiadającej moduł informacji kontekstowych; e-parkowanie - dostarczenie kierowcom prostego narzędzia pod postacią aplikacji mobilnej, która ułatwi im poruszanie się i odnajdowanie wolnych miejsc parkingowych; e-środowisko - zbudowanie systemu zbierania, przetwarzania i prezentowania danych dotyczących jakości powietrza oraz klimatu akustycznego w gminach WOF. Projekt realizuje 26 gmin WOF. Pierwszy etap to sformułowanie założeń architektury technologicznej, wspólnych standardów rozwiązań cyfrowych, polityki gromadzenia danych, polityki bezpieczeństwa i prywatności. Następnie przeprowadzona będzie inwestycja w infrastrukturę bazową. Kluczowym etapem będzie wdrażanie funkcjonalności w ramach 5 komponentów projektu przez zespoły tematyczne i wykonawców. Ostatnim aspektem będzie otwarcie danych gromadzonych przez stworzony system, aby mogły być ponownie wykorzystane przez inne podmioty oraz działania optymalizacyjne i asysty technicz", "BENEFICJENT": "MIASTO STOŁECZNE WARSZAWA", "TYTUL": "Wirtualny Warszawski Obszar Funkcjonalny (Virtual WOF)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.49}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "463288.00", "WARTOSC": "579110.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka", "OPIS": "Głównym celem projektu jest wyrównanie szans edukacyjnych 85 dzieci (51K,34M), w tym 10 dz. niepełnosprawnych (5 K,5 M) w wieku przedszkolnym z terenu powiatu Wołomińskiego, poprzez dostosowanie i rozszerzenie oferty Niepublicznego Przedszkola Integracyjnego „Słoneczna Polana \"(typ B) w okresie 08.2017-01.2019 oraz okresie trwałości projektu. Planowane zadania pozwolą na: utworzenie i wyposażenie pracowni terapii słuchu (zad. 1); wyposażenie 2 specjalistycznych sal Doświadczania Świata (zad. 2); sensoryczne wyposażenie ogrodu przedszkolnego (zad. 3); wyposażenie gabinetów terapeutów i sal w pomoce terapeutyczne/dydaktyczne (zad. 4); organizację zajęć dla dzieci przedszkolnych w formie autorskich programów stymulujących rozwój psychoruchowy i rozwijających kompetencje społeczno-emocjonalne \"SZTUKA i NATURA\", „TROPIKALNY LAS WOŁA NAS”, „ZIELONO MI”, „JESTEM EKO” (zad. 5-8); organizację dodatkowych zajęć specjalistycznych: terapeutycznych i wyrównujących szanse edukacyjne dzieci w zakresie stwierdzonych deficytów: Terapie metodami Tomatisa, Johansena i Neuroflow (zad. 9), a także zajęcia z gimnastyki korekcyjnej i w ramach autorskiego programu \"JUŻ POTRAFIĘ\" (zad. 10). Uzupełnieniem projektu jest działanie związane z doskonaleniem umiejętności i kompetencji kadry przedszkola do pracy z dziećmi ze specjalnymi potrzebami edukacyjnymi poprzez udział w 2 osób w szkoleniach dot. prowadzenia terapii metodami Tomatisa, Johansena i Neuroflow, wykorzystywanych w projekcie (zad. 11). W wyniku realizacji projektu dostosowana zostanie oferta edukacyjna do potrzeb dzieci niepełnosprawnych uczęszczających do przedszkola a także wsparciem zostaną objęte dzieci, które posiadają zauważone przez nas deficyty, ale z uwagi na brak orzeczeń/opinii nie mają dostępu do odpowiedniej pomocy i terapii. Projekt będzie realizowany na terenie gminy Kobyłka, w której poziom upowszechnienia jest niższy niż średni poziom w woj. mazowieckim i wynosi 85,12%, przy średniej dla województwa 89,64%.", "BENEFICJENT": "\"CASA DEI BAMBINI\" ANETA TOPCZEWSKA-SCRIVO", "TYTUL": "Pozwól mi poznać świat", "DOFINANSOWANIE_UE_PER_CAPITA": 20.62}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50794444.34", "WARTOSC": "107778716.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt obejmuje budowę 77 magistrali GPON w architekturze FTTH oraz 32 węzłów radiowych dedykowanych 44 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 51 883 gospodarstw domowych oraz 461 jednostek edukacyjnych zlokalizowanych na obszarze warszawskim wschodnim i Warszawie. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Warszawski Wschodni i Warszawa Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 19.82}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "414839.60", "WARTOSC": "527282.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka", "OPIS": "Projekt zakłada termomodernizacje Kościoła Św. Kazimierza Królewicza w Kobyłce. W ramach projektu zostały zastosowane usprawnienia pozwalające na znaczne ograniczenie energochłonności tych obiektów. Zastosowano min. 5 ulepszeń tak powiązanych ze sobą żeby uzyskać jak najlepszy efekt energetyczny przy zachowaniu opłacalności inwestycji. Łącznie redukcja CO2 do atmosfery wyniesie 31,75 tony CO2/rok co stanowi ok. 67% redukcji do stanu wyjściowego. Oszczędności energii końcowej wynoszą łącznie 64,46%. Projekt jest zgodny z Planem Gospodarki Niskoemisyjnej (PGN) Miasta Kobyłka. Grupę docelową stanowią mieszkańcy Gminy. Celem projektu jest ograniczenie emisji CO2 do atmosfery poprzez zastosowanie OZE PANELE FOTOWOLTAICZNE wraz z kompleksową GŁĘBOKĄ termomodernizacją obiektu kościoła. Ulepszenia zastosowane w obiekcie: OZE FOTOWOLTAIKA-instalacji fotowoltaicznej o mocy 5 kWp z wykorzystaniem paneli polikrystalicznych o mocy 250 Wp = 20 elementów o ogólnej powierzchni ok. 35m2. OCIEPLENIE STROPODACHU– zakrystia: Powierzchnia docieplenia: 126,40m2˛ Materiał dociepleniowy: mata z wełny mineralnej, grubość: 0,11m, lambda: 0,035 W/m2K Współczynnik przenikania ciepła (U) przegrody po dociepleniu: 0,289 W/(m2K). pozostała cześć kościoła: 818,70m2˛ Materiał dociepleniowy: mata z wełny mineralnej, grubość: 0,24m, lambda: 0,035 W/m2K Współczynnik przenikania ciepła (U) przegrody po dociepleniu: 0,121 W/(m2K). WYMIANA STOLARKI OKIENNEJ- witryny szklane spełniające normę WT2021. Powierzchnia wymiany: 29,54m2, Wymiana na okna spełniające WT 2021,powierzchnia wymiany 32,82m2 WENTYLACJA MECHANICZNA - Wykonanie w budynku instalacji mechanicznej z odzyskiem ciepła. WYMIANA STOLARKI DRZWIOWEJ-Wykonanie wiatrołapu i montaż drugiej pary drzwi. Powierzchnia wymiany21,01m2 WYMIANA OŚWIETLENIA NA ENERGOOSZCZĘDNE LED - Żarówki LED o łącznej mocy 3854Wat. PRZEBUDOWA SYSTEMU GRZEWCZEGO - Wykonanie instalacji gazowej oraz montaż modułu kondensacyjnej nagrzewnicy gazowej w centrali wentylac", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA P.W. ŚW. KAZIMIERZA KRÓLEWICZA W KOBYŁCE", "TYTUL": "Kompleksowa termomodernizacja Kościoła Św. Kazimierza Królewicza w Kobyłce", "DOFINANSOWANIE_UE_PER_CAPITA": 18.47}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-03-02", "DOFINANSOWANIE": "361640.83", "WARTOSC": "459631.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka", "OPIS": "Głównym celem projektu jest wzrost upowszechnienia edukacji przedszkolnej na obszarze gminy Kobyłka oraz okolic poprzez dostosowanie istniejących miejsc wychowania przedszkolnego w Niepublicznym Przedszkolu „Słoneczna Polana \" do potrzeb dzieci z niepełnosprawnością 10 dzieci/ 3k (typ B), realizację dodatkowych zajęć dla wszystkich podopiecznych uczęszczających do placówki tj 80 dzieci/42 k (typ c) oraz podniesienie kwalifikacji i kompetencji nauczycieli 20 osób/20 k (typ d)w okresie III 2020-VIII 2021. W ramach projektu będą realizowane poniższe zadania: Zadanie 1 Dostosowanie istniejących miejsca do potrzeb dzieci z niepełnosprawnością-zajęcia dla dzieci, w ramach zadania będą prowadzone zajęcia specjalistyczne dla dzieci niepełnosprawnych oraz będą prowadzone zajęcia diagnostyczne Zadanie 2 Dostosowanie istniejących miejsca do potrzeb dzieci z niepełnosprawnością-zakup wyposażenia i pomocy dydaktycznych do prowadzenia zajęć dla dzieci z niepełnosprawnością, w ramach zadania zostaną zakupione narzędzia i pomoce dydaktyczne niezbędne do pracy z dziećmi niepełnosprawnymi Zadanie nr 3 Podnoszenie kompetencji i kwalifikacji zawodowych nauczycieli- w ramach zadania 20 nauczycieli podniesie kwalifikacje i dzięki temu będzie mogło prowadzić zajęcia, które zostały zaplanowane w ramach projektu jak również w okresie trwałości Zadanie nr 4 Zajęcia dodatkowe dla wszystkich dzieci Zadanie nr 5 Zajęcia dodatkowe program edukacyjny nr 1- złapmy lwa w Słonecznej Polanie czyli z matematyką za pan brat Zadanie nr 6 Zajęcia dodatkowe program edukacyjny nr 2- Muzycznie w Słonecznej Polanie Zadanie nr 7 Zajęcia dodatkowe program edukacyjny nr 3- Zwierzęta wokół nas Zadanie nr 8 Zakup pomocy dydaktycznych do prowadzenia zajęć dodatkowych dla dzieci (zad 4-7) Wszystkie zadania zaplanowane w projekcie stanowią odpowiedź na przeprowadzoną przez organ prowadzący przedszkole Diagnozę.", "BENEFICJENT": "\"CASA DEI BAMBINI\" ANETA TOPCZEWSKA-SCRIVO", "TYTUL": "Jestem, umiem, rozumiem", "DOFINANSOWANIE_UE_PER_CAPITA": 16.1}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "833729.36", "WARTOSC": "989237.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Celem gł.P. jest wzrost jakości procesu świadczenia usług administracyjnych istotnych dla prowadzenia działalności gospod.w obszarze podatków i opłat loklanych oraz zarz.nieruchomościami w gminach pow.wołomińskiego:Jadów,Kobyłka,Poświętne,Strachówka,Zielonka w okresie:01/10/2016-31.03.2018. Rezultatem P. będzie wdrożenie rozwiązań usprawniających pracę urzędu w obszarze obsługi podatkowej oraz zarz.nieruchomościami. Gr.doc.stanowią pracownicy: a)JST objętych wsparciem w ramach P.w roz.ustawy z 21.11.2008r. o pracownikach samorządowych b)komunalnych os.prawnych wykonujących zadania z zakresu zarz.nieruchomościami komunalnymi. Planowana liczba pracowników przeszk.w obszarze: -podatków i opłat lokalnych(28K,2M) -zarz.nieruchomościami(12K,2M) Planowana liczba przeszk.kadry kierowniczej urzędu ww.zakresie(7K,8M). P.polega na wsparciu objemującym wdrażanie w administracji publicznej rozwiązań poprawiających efektywność zarz.usługami dziedzinowymi w następujących obszarach,istotnych dla prowadzenia działal.gospod: a)podatki i opłaty lokalne,poprzez -dosko.kompet.kadr JST -wdrożenie rozwiązań zarządczych poprawiających jakość obsługi przedsiębiorców b)zarz.nieruchomościami,w szczeg.w zakresie gospodar.lokalami użytkowymi,poprzez -dosko.kompet.kadr samorządowych -wdrożenie rozwiązań poprawiających dostęp do usług administracyjnych oraz info o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycję,poprawa obsługi klienta. W ramach P.zostaną przeprowadzone działania w obszarze: a)podatków i opłat lokalnych -szk.przeprowadzone przez członków SKO w Wawie w zakr.orzecznictwa -szk.w zakresie obsługi podatkowej,stosowania narzędzi elektronicznych,obsługi klienta i zarz.satysf.zg.z ISO10002 -wdrażanie rozwiązań wypracowanych w ramach ind.dor b)zarz.nieruchomościami -szk.przeprowadzone przez członków SKO w Wawie w zakr.orzecznictwa", "BENEFICJENT": "QS ZURICH SP. Z O.O.", "TYTUL": "Wdrożenie rozwiązań zarządczych w gminach powiatu wołomińskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.75}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1505474.88", "WARTOSC": "1881843.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Celem głównym P. jest umożliwienie powrotu lub utrzymania zatrudnienia 32 UP wyłączonych z rynku pracy z powodu opieki nad dziećmi do lat 3 (28K, 4M) z obszaru gmin Ząbki, Marki, Zielonka i Kobyłka w okresie 01/04/2019-31/08/2021 poprzez utworzenie 32 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka w gminie Ząbki. Grupę docelową P. stanowi 32 rodziców i pełnoprawnych opiekunów dzieci do lat 3 (28K, 4M) z terenu gmin Ząbki, Marki, Zielonka i Kobyłka w woj. mazowieckim, w tym 6 osób pozostających bez zatrudnienia (osoby bezrobotne lub bierne zawodowo) poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osób które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym (4K, 2M) oraz 26 osób pracujących opiekujących się dzieckiem do lat 3, będących w trakcie przerwy związanej z urodzeniem lub wychowaniem dziecka i przebywających na urlopie macierzyńskim lub rodzicielskim (24K, 2M). Głównym rezultatem P. będzie utworzenie 32 nowych miejsc opieki nad dziećmi do lat 3, powrót min. 21 UP na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka oraz podjęcie zatrudnienia lub poszukiwanie pracy przez min. 3 UP pozostających bez pracy. W ramach P. realizowane będą następujące zadania: 1. Utworzenie 32 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka, w tym dostosowanie pomieszczeń do potrzeb dzieci zg. z koncepcją uniwersalnego projektowania, zakup i montaż odpowiedniego wyposażenia niezbędnego do codziennej pracy z dziećmi, zakup pomocy do prowadzenia zajęć opiekuńczo-wychowawczych i edukacyjnych oraz wyposażenie i montaż placu zabaw na terenie żłobka. 2. Utrzymanie 32 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka przez okres 24 miesięcy. P. realizowany w terminie 01/04/2019-31/08/2021, tym samym nie przekracza 30 miesięcy [KDf2] - w tym faza przygotowawcza 5 miesięcy, bieżąca działalność 24 miesiące.", "BENEFICJENT": "MARZENIA DO SPEŁNIENIA SP. Z O.O.", "TYTUL": "Żłobek \"Marzenia do spełnienia\" w Ząbkach - nowe miejsca opieki dla dzieci do 3 roku życia szansą rozwoju zawodowego dla opiekunów", "DOFINANSOWANIE_UE_PER_CAPITA": 14.14}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "272423.40", "WARTOSC": "272423.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "WYPOŻYCZALNIA TRANSTOM PIOTR TOMCZYK", "TYTUL": "Dotacja na kapitał obrotowy dla Wypożyczalnia Transtom Piotr Tomczyk", "DOFINANSOWANIE_UE_PER_CAPITA": 12.12}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "262143.99", "WARTOSC": "262143.99", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "TECH CARGO ŁUKASZ MARCINIAK", "TYTUL": "Dotacja na kapitał obrotowy dla Tech Cargo Łukasz Marciniak", "DOFINANSOWANIE_UE_PER_CAPITA": 11.67}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "258467.31", "WARTOSC": "258467.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MAŁGORZATA BIENIAS MB-TRANSGROUP", "TYTUL": "Dotacja na kapitał obrotowy dla MB-Transgroup Małgorzata Bienias", "DOFINANSOWANIE_UE_PER_CAPITA": 11.5}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "206793.60", "WARTOSC": "258492.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka", "OPIS": "Celem głównym projektu jest: podniesienie jakości oferty edukacyjnej szkoły ,,Słoneczna Szkoła Podstawowa\" (dawniej: ,,Słoneczna Polana\") w Kobyłce poprzez realizację dodatkowych form wpierających wszechstronny rozwój 48 uczniów (24 k/24 m) w tym 15 dzieci (7 k, 8 m) o potrzebach kształcenia specjalnego w okresie 08.2019 - 07.2021. Realizacja proj. wpłynie pozytywnie na rozwoju kompetencji kluczowych oraz właściwych postaw i umiejętności niezbędnych na rynku pracy 48 uczniów w tym 24 k. Zajęcia będą prowadzone na terenie szkoły po zakończeniu lekcji oraz w weekendy. Cele szczegółowe: 1. Wyrównanie szans edukacyjnych poprzez uczestnictwo 48 uczniów 24 kobiet w zajęciach rozwijających uzdolnienia 09.2019 - 07.2021. 2. Wzrost talentu, pasji i zainteresowań 48/24 k uczniów poprzez uczestnictwo w warsztatach i kółkach zainteresowań 09.2019 - 07.2021. 3. Podwyższenie kompetencji kluczowych, właściwych postaw i umiejętności niezbędnych na rynku pracy 48/24 k uczniów 09.2019 - 07.2021. 4. Wzrost wiedzy w zakresie przedmiotów matematyczno-przyrodniczych poprzez realizacją zajęć opartych na metodzie eksperymentu oraz doposażenie sal przedmiotowych.09.2019 - 07.2021 5 Wzrost umiejętności korzystania z technologii informacyjno-komunikacyjnych oraz kompetencji informatycznych 48/24k uczniów 09.2019 - 07.2021 6. Wzrost atrakcyjności metod nauczania poprzez doposażenie szkoły w pomoce dydaktyczne i sprzęt ICT 08.2019 - 09.2019 Realizacja projektu na obszarze ZIT WOF. Liczba chłopców i dziewczynek uczestniczących w zajęciach jest zbieżna z liczbą dziewczynek chłopców którzy zdeklarowali chęć uczestnictwa w projekcie ze względu na swoje pasje, zainteresowania i uzdolnienia a także obserwacjami nauczycieli w tym zakresie i w zakresie stwierdzonych deficytów. realizacja projektu jest zgodna z zasadą równości szans w tym niedyskryminacji kobiet i mężczyzn.", "BENEFICJENT": "\"CASA DEI BAMBINI\" ANETA TOPCZEWSKA-SCRIVO", "TYTUL": "Cyfrowym krokiem w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 9.2}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-07-19", "DOFINANSOWANIE": "198442.18", "WARTOSC": "490776.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka", "OPIS": "Realizację projektu poprzedził zakup usługi doradczej w zakresie opracowania strategii rozwoju eksportu – dywersyfikacja rynków zagranicznych – rynki docelowe to niemiecki ( na którym już prowadzona jest już sprzedaż ) oraz nowe kenijski, francuski, amerykański, szwedzki, brazylijski. Strategia, umożliwi realizację głównych celów eksportowych, poprzez wskazanie i uzasadnienie dla nowych rynków docelowych działalności eksportowej firmy oraz wskazując zmianę modelu biznesowego w zakresie umiędzynarodowienia przedsiębiorstwa. Zgodnie z wytycznymi, zostanie rozpoczęta kampania promocyjna polegająca na wzięciu udziału w profesjonalnych wystawach branżowych oraz zakup baz danych (klientów). Planowane działania: Udział w targach w Niemczech (dedykowane działania na rynek europejski – przede wszystkim niemiecki) AMBIENTE, 10-14 luty 2017 oraz 2018, Frankfurt, Udział w targach w TRADEXPO, wrzesień 2017 oraz 2018 , Paryż/ Francja ( dedykowane na rynek francuski ;) Udział w targach w wystawca KITE (Kenya International Trade Exhibition), czerwiec 2017, Nairobi/ Kenia ( dedykowane na rynek kenijski ) oraz w FORMEX, 2017, Sztokholm ( rynek szwedzki ).Misje gospodarcze poświęcone rozmowom handlowym z umówionymi klientami: USA – 6 dni: marzec 2017 r. Brazylia 5 dni: luty 2018. Zmiana modelu biznesowego: wprowadzenie zmian organizacyjnych i procesowych w firmie: uzupełnienie istniejącego już w firmie schematu organizacyjnego o jedną kompetencję; rozbudowa działu exportu ( dodanie kompetencji); skrócenie i optymalizacja kanałów dystrybucji. Założony w projekcie cel główny zostanie osiągnięty poprzez rozwiniecie eksportu na rynku niemieckim oraz wejście na nowe docelowe rynki międzynarodowe. Spółka planuje pozyskać 5 nowych, kluczowych kontrahentów. Nie mniej ważnym celem działań Spółki jest promocja i budowa marki innowacyjnych produktów Spółki Sagad . Promocja projektu będzie prowadzona zgodnie z wytycznymi w trakcie imprez promocyjnych (inf. w katalogach, ulotkach, na str", "BENEFICJENT": "SAGAD-PLAST S.C. KOCHAŃCZYK DOROTA, KOCHAŃCZYK KRZYSZTOF", "TYTUL": "Internacjonalizacja Spółki SAGAD-PLAST poprzez wdrożenie rekomendowanych w strategii biznesowej działań dla promocji konkurencyjnych produktów firmy na wybranych rynkach międzynarodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 8.83}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "129862.23", "WARTOSC": "129862.23", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"MAXI-PLAST\" ZASIKOWSKI ZBIGNIEW", "TYTUL": "Dotacja na kapitał obrotowy dla MAXI-PLAST Zbigniew Zasikowski", "DOFINANSOWANIE_UE_PER_CAPITA": 5.78}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "97485.00", "WARTOSC": "196554.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka", "OPIS": "Projekt ma na celu opracowanie innowacyjnej technologii utraty spójności materiałów z zastosowaniem technologii laserowych i wysokociśnieniowego układu dostarczania gazu roboczego, dla których dotychczasowa obróbka metodą cięcia laserowego jest obecnie niewystarczająca lub niemożliwa (w szczególności stopów miedzi, tytanu, aluminium, niektórych tworzyw sztucznych, odlewniczych stopów żelaza, materiałów kompozytowych oraz spieków metali). W ramach projektu przeprowadzone zostaną badania nad wykorzystaniem głowic laserowych do cięcia o zwiększonym wydatku gazu roboczego, co może pozwolić przezwyciężyć trudności wynikające z właściwości fizycznych wyżej wymienionych materiałów. Wykorzystanie głowic o zwiększonym wydatku gazu roboczego może przyczynić się również do poprawy geometrii krawędzi bocznej ciętych materiałów, umożliwiając wykonywanie elementów z większymi dokładnościami i pozwalając tym samym na zaoszczędzenie czasu i energii związanych z dodatkowym procesem obróbki. Realizacja projektu zmierzać będzie do osiągnidwóch kluczowych rezultatów: 1. Opracowanie technologii utraty spójności materiałów do tej pory nie obrabianych lub trudnych w obróbce z zastosowaniem technologii laserowych. 2. Opracowanie technologii cięcia precyzyjnego \"na gotowo\" zgodnie z założeniami normy PN-EN ISO 9013 bez dodatkowego wykończającego procesu technologicznego, potwierdzonej poprzez certyfikowane laboratorium metrologiczne na wytwarzanie elementów zgodnie z wymogami normy PN-EN ISO 9013. Ze względu na specyfikę badanej technologii Inwestycja realizowana będzie jednoteapowo, z podziałem na zadania odnoszące się do wskazanych wyżej kluczowych rezultatów. Realizacja celów projektu pozwoli na komercjalizację wyników poprzez implementację opracowanej technologii w Admet Sp. z o. i wprowadzenie na rynek innowacyjnych usług najwyższej jakości obróbki w grupie docelowej, którą stanowią polskie i zagraniczne przedsiębiorstwa z branży metalowej.", "BENEFICJENT": "ADMET SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Innowacyjne i precyzyjne metody utraty spójności różnorodnych materiałów z zastosowaniem technologii laserowych z wysokociśnieniowym układem dostarczania gazu roboczego", "DOFINANSOWANIE_UE_PER_CAPITA": 4.34}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-07-11", "DOFINANSOWANIE": "92459.36", "WARTOSC": "221670.58", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka", "OPIS": "Realizację projektu poprzedził zakup usługi doradczej w zakresie opracowania strategii/planu działalności międzynarodowej – dywersyfikacja rynków zagranicznych –rosyjski, ukraiński oraz niemiecki oraz nowy rynek – wietnamski. Strategia, umożliwi realizację głównych celów eksportowych, poprzez wskazanie i uzasadnienie dla nowych rynków docelowych działalności eksportowej firmy oraz wskazując zmianę modelu biznesowego w zakresie umiędzynarodowienia. Zgodnie z wytycznymi, zostanie rozpoczęta szeroka kampania promocyjna polegająca na wzięciu udziału w profesjonalnych wystawach branżowych. Planowane do realizacji działania: Zakup baz danych klientów.; Udział w targach, jako wystawca: - KIEV BUILD , 1-3 marzec 2017 oraz 2018 Kijów / Ukraina; AQUA THERM, 16-19 maj 2017 oraz 2018, Kijów/ Ukraina; INTERPLASTICA, 24-27 styczeń 2017r. oraz 2018, Moskwa/ Rosja; ROSUPACK, czerwiec 2017, Moska/ Rosja (dedykowane - rynkowi rosyjskiemu i ukraińskiemu): - (dedykowane na rynek niemiecki): K, 19-26 październik 2016, Dusseldorf/ Niemcy; FAKUMA, 17-21 październik 2017, NIEMCY - PLASTICS & RUBBER, 20-22 marzec 2018, Wietnam (dedykowane na rynek wietnamski ) Międzynarodowe Targi krajowe: PLASTPOL , 23-26 maj 2017 oraz 2018, Kielce; WOOD KAN, maj 2017 oraz 2018, Bydgoszcz Zmiana modelu biznesowego: wprowadzenie zmian organizacyjnych i procesowych w firmie: uzupełnienie istniejącego już w firmie schematu organizacyjnego o jedną kompetencję; zbudowanie działu exportu ( podział działu sprzedaży – na krajowy i zagraniczny); skrócenie i optymalizacja kanałów dystrybucji. Założony w projekcie cel główny zostanie osiągnięty poprzez rozwiniecie eksportu na rynkach zarówno rosyjskim, jak i niemieckim ( nowi kontrahenci) oraz promocję i budowę konkurencyjnej pozycji Marki Spółki Pasterski na kluczowych rynkach zagranicznych. Promocja projektu będzie prowadzona zgodnie z wytycznymi w trakcie wszystkich imprez promocyjnych (inf. w katalogach, ulotkach, na stronie int. Sp. oraz na plakatach)", "BENEFICJENT": "AGD PASTERSKI SPÓŁKA JAWNA", "TYTUL": "Internacjonalizacja Spółki AGD PASTERSKI poprzez wdrożenie rekomendowanych w strategii biznesowej działań dla promocji konkurencyjnych produktów firmy na wybranych rynkach międzynarodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.11}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "753486.00", "WARTOSC": "1251894.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt zakłada stworzenie na terenie Powiatu Wołomińskiego nowoczesnego systemu wczesnego ostrzegania przed zjawiskami katastrofalnymi w postaci syren alarmowych z możliwością nadawania komunikatów głosowych. W szczególności będzie polegał na zakupieniu 50 nowych urządzeń nagłaśniających - syren alarmowych (szczelinowych) i zamontowaniu ich na wyznaczonych budynkach użyteczności publicznej (OSP, Urzędy Gmin, szkoły, itp.), zakupieniu 9 pulpitów sterowniczych dla gmin oraz centrali alarmowej dla Powiatowego Centrum Zarządzania Kryzysowego, wdrożeniu aplikacji do sterowania Punktami Alarmowymi (PA) i zintegrowaniu systemu powiatowego z systemem wojewódzkim.", "BENEFICJENT": "POWIAT WOŁOMIŃSKI", "TYTUL": "Systemy wczesnego ostrzegania przed zjawiskami katastrofalnymi w Powiecie Wołomińskim", "DOFINANSOWANIE_UE_PER_CAPITA": 3.96}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "3999857.32", "WARTOSC": "4999821.65", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt realizowany będzie na obszarze 7 gmin należących do ZIT WOF (Warszawa, Grodzisk Mazowiecki, Otwock, Żyrardów, Kobyłka, Lesznowola, Stare Babice). Wsparcie zostanie skier. do 1900 ucz./uczennic (969M/931K) oraz 164 nauczycielek/li (147K/17M) z 38 szkół (20 szkół podst. i 18 gimnazjów) zlokaliz. na w/w obszarze. W gr. szkół biorących udział w projekcie są szkoły integracyjne, zespoły szkół i szkoły z terenów wiejskich. Realizacja projektu przyczyni się do rozwoju kompet. kluczowych i kształt. wł. postaw i umiejęt. Ucz./uczennic oraz umożliwi stworzenie warunków dla nauczania metodą eksperymentu poprzez wyposażenie 38 szkół w narzędzia do nauczania przedm. przyrodn. (wyposażenie szkolnych pracowni przyrody, zest. eduk. \"WODA\", zes. Informat.) i realizację 38 projektów eduk.-badawczych. Gł. celem projektu jest zwiększenie kompet. Ucz./uczennic w zakresie przedm. mat.-przyrodniczych i informatyki oraz kształtowanie postaw kreatywności i umiejętności pracy zespołowej. Zostanie przeprow. cykl zajęć dla ucz./uczennic z wykorzys. przestrzeni CNK (laboratoria, wystawy stałe i czasowe). Ucz./uczennice wezmą a udział w zajęciach dodatkowych z wykorzyst. nowych narzędzi eduk. i informat.. Wezmą również udział w zaj. terenowych i zrealizują projekty eduk.-badawcze. Dzięki udziałowi w programie ucz./uczennice poznają nowe met. pracy, nauczą się rozwiązywać problemy z wykorzyst. met. badaw., samodzielnie wykonają eksperymenty oraz zaplanują i przeprowadzą projekty naukowe. Integralną częścią projektu jest kompleksowy program warsztatów dla nauczycieli przyrody, geografii, fizyki, chemii, biologii, matematyki i informatyki. Obejmuje on cykl zajęć, dotyczących m.in. roli nauki w edukacji, sposobów wykorzystania technik i narzędzi wspierających uczenie się, organizacji czasu i przestrzeni edukacyjnych. Dzięki warsztatom nauczyciele/lki będą potrafili wspierać ucz./uczennice w twórczym rozwiąż. problemów i tworzyć warunki sprzyjające rozwojowi ich kreatywności.", "BENEFICJENT": "CENTRUM NAUKI KOPERNIK", "TYTUL": "Szkoła bliżej nauki - stworzenie w 7 gminach Warszawskiego Obszaru Funkcjonalnego warunków dla nauczania opartego na metodzie eksperymentu poprzez zwiększenie umiejętności i kompetencji nauczycielek i nauczycieli w zakresie pracy metodą eksperymentu, wyposażenie szkół w zestawy edukacyjne i narzędzia do nauczania przedmiotów przyrodniczych oraz rozwój kompetencji uczniów i uczennic w zakresie przedmiotów przyrodniczych m.in. poprzez realizację projektów edukacyjno-badawczych", "DOFINANSOWANIE_UE_PER_CAPITA": 2.05}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "180426.23", "WARTOSC": "225532.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu wołomińskiego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu wołomińskiego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu wołomińskiego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu wołomińskiego w roku szkolnym 2017/2018 oraz 2018/2019r.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.75}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "498250.00", "WARTOSC": "622812.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Zajęcia z doradztwa edukacyjno-zawodowego powinny w naszych realiach być odpowiedzią na uwarunkowania rynku pracy i gospodarki. Powinny też dostarczać uczniom i ułatwiać im wybór kierunków kształcenia, który zwiększy w przyszłości szanse na znalezienie intratnej posady. Nie wszystkie szkoły dysponują odpowiednią kadrą, która mogłaby wspomóc młodzież w tych trudnych wyborach, dlatego jedynym wyjątkiem są studia podyplomowe dla nauczycieli uczących na terenie ZIT warszawskiego z zakresu w/w doradztwa edukacyjno-zawodowego. Przed przystąpieniem do aplikowania o środki UE projektodawca oświadcza, że przeprowadził analizę problemu w postaci badań ankietowych wśród potencjalnych uczestników projektu z zapytaniem o ewentualną potrzebę dokształcenia się - w okresie 03 -04- 05.2016 r. Udział w ankiecie wzięło 200 osób (nauczycieli -136K - 64 M) i aż 81 % z nich wyraziło chęć i potrzebę zdobycia nowych kwalifikacji. Woj. Maz. jest najdroższym województwem jeśli chodzi o cenę studiów podyplomowych, a jednocześnie są one najbardziej efektywną formą doskonalenia umiejętności nauczycieli (www.zarz.agh.edu.pl). Semestr studiów na uczelni publicznej z doradztwa edukacyjno - zawodowego kosztuje średnio 2 300,00 PLN, a na uczelni prywatnej 1950,00 PLN. Z powodu właśnie bariery ekonomicznej wielu nauczycieli nie stać na dokształcanie się i nabywanie nowych umiejętności. Do kosztu studiów należy jeszcze doliczyć koszt przejazdu na zajęcia, noclegu (zajęcia weekendowe), wyżywienia. Wielu zdolnych rokujących i chcących poszerzać swoją wiedzę nauczycieli z powodu bariery finansowej nie jest w stanie zdecydować się na podjęcie nauki. Projekt ten jest odpowiedzią na ich potrzeby. 50 (40K/10M) nauczycieli zostanie zakwalifikowanych do uczestnictwa w projekcie i po 3 semestrach nauki będą mogli pomagać młodzieży i dzieciom w wyborze właściwej zawodowej drogi życiowej. Projekt jest skierowany do grup docelowych zamieszkałych na terenie województwa mazowieckiego z obszaru ZIT WOF.", "BENEFICJENT": "AKADEMIA KULTURY INFORMACYJNEJ SP. Z O.O.", "TYTUL": "Nauczycielu - daj sobie szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "135399.88", "WARTOSC": "169249.85", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Celem gł. projektu jest podniesienie kompetencji kluczowych oraz kształtowanie właściwych postaw/umiejętności przez 102 uczniów (55 dziewczynek, 47 chłopców) Niepublicznej Szkoły Podstawowej ANIMUS w Kobyłce poprzez realizację do 06.2018 r. programu wsparcia dla uczniów obejmującego realizację dodatkowych zajęć, wyjazdów edukacyjnych, kółek zainteresowań, a także szkoleń i studiów podyplomowych dla nauczycieli oraz doposażenie szkolnych pracowni w narzędzia do nauczania przedmiotów przyrodniczych i matematyki. Projekt zakłada wsparcie uczniów w zakresie: - rozwijania 3 kompetencji kluczowych (matematyka, język angielski, przedsiębiorczość) - oraz kształtowania min. 3 właściwych postaw/umiej. niezbędnych na rynku pracy (kreatywność,-innowacyjność,-umiejętność pracy zespołowej,-postawy przedsiębiorcze) Cele projektu są odpowiedzią na zdiagnozowane potrzeby szkoły, które zostały ujęte w przepr. przed złożeniem projektu diagnozie potrzeb w zakresie obszaru wsparcia (uwzgl.inwentaryzację posiadanego sprzętu), która to diagnoza została zatwierdzona przez organ prowadzący szkoły. Zaplanowane w ramach projektu wsparcie będzie zgodne z przeprowadzoną w szkole diagnozą. Realizacja proj. bezpośrednio przyczyni się (na poziomie szkoły) do rozwiązania ujętego w diagnozie problemu wiodącego jakim jest niewystarczający dostęp uczniów szkoły do inicjatyw wspierających zainteresowania i kompetencje dzieci w zakresie przedmiotów ścisłych (problem wiodący wskazany w Strategii ZIT WOF) ale również do rozwiązania co najmniej dwóch problemów dodatk. wskazanych w Strategii (zg z kryt.meryt.szczeg.): niezaspokojone potrzeby plac.szkolnych w zakresie dostępu do tablic elektr. oraz ograniczony dostęp do inicjatyw wspierających rozwój postaw innowacyjnych i kreatywnych wśród dzieci i młodzieży-w ramach projektu planuje się doposażyć szkołę (zgodnie z wymogami MEN) w tablicę elektroniczną oraz zrealizować działania wspierające postawy innowacyjne i kreatywne (piknik, wyjazdy eduk., kółka)", "BENEFICJENT": "GRUPA SZKOLENIOWO DORADCZA EUROPLUS SP. Z O. O.", "TYTUL": "Wsparcie uczniów i nauczycieli Niepublicznej Szkoły Podstawowej Animus w Kobyłce", "DOFINANSOWANIE_UE_PER_CAPITA": 0.07}], "children": [{"name": "Oświata i wychowanie", "value": 2011.2018865488228, "v": "45,17 mln zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "2011,20 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "1.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "28.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 972.5667402822921, "v": "21,84 mln zł", "v_zmiana": 22.8, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Przedszkola", "value": 692.7518099648249, "v": "15,56 mln zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Nauka specjalna w SP", "value": 153.53405449930983, "v": "3,45 mln zł", "v_zmiana": 32.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 78.2705770515161, "v": "1,76 mln zł", "v_zmiana": 59.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 29.324909835700613, "v": "658,61 tys zł", "v_zmiana": 81.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 27.014313638185136, "v": "606,71 tys zł", "v_zmiana": 21.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 15.754273119907385, "v": "353,83 tys zł", "v_zmiana": 75.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 14.187833830535643, "v": "318,64 tys zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 13.200729774255313, "v": "296,48 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 8.804892915980231, "v": "197,75 tys zł", "v_zmiana": 33.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 5.7917516363150625, "v": "130,08 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1560.5217925998486, "v": "35,05 mln zł", "v_zmiana": 38.4, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1560,52 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "19.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "24.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 1197.0316336435285, "v": "26,88 mln zł", "v_zmiana": 55.1, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 301.69147157041726, "v": "6,78 mln zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Wspieranie rodziny", "value": 51.95482212030811, "v": "1,17 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 5.473228104546061, "v": "122,92 tys zł", "v_zmiana": 70.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.725075470858008, "v": "61,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "NIEZNANY_01", "value": 1.554468141947549, "v": "34,91 tys zł", "v_zmiana": 50.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.09109354824346588, "v": "2,05 tys zł", "v_zmiana": 85.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_04", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 998.3494826127611, "v": "22,42 mln zł", "v_zmiana": 24.7, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "998,35 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "10.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "102.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 840.9272990783205, "v": "18,89 mln zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Lokalny transport zbiorowy", "value": 143.8475412974754, "v": "3,23 mln zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Drogi publiczne powiatowe", "value": 13.553995725544326, "v": "304,41 tys zł", "v_zmiana": 96.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 0.020646511420811257, "v": "0,46 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 506.74057527049297, "v": "11,38 mln zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "506,74 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "5.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "8.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 294.70907386793715, "v": "6,62 mln zł", "v_zmiana": 67.7, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 115.68713477893048, "v": "2,60 mln zł", "v_zmiana": 49.0, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 44.36053386170355, "v": "996,29 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 22.45174495747807, "v": "504,24 tys zł", "v_zmiana": 27.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 11.594882675096843, "v": "260,41 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 8.773940959080992, "v": "197,05 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 8.521061489825904, "v": "191,37 tys zł", "v_zmiana": 38.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.6422026804399127, "v": "14,42 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 475.27862994790524, "v": "10,67 mln zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "475,28 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "18.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "22.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 435.27254152010346, "v": "9,78 mln zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 17.93308428692284, "v": "402,76 tys zł", "v_zmiana": 47.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 14.564121287679773, "v": "327,10 tys zł", "v_zmiana": 43.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 7.508882853199163, "v": "168,64 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 198.85635736230466, "v": "4,47 mln zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "198,86 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "48.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "27.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 73.34128946079524, "v": "1,65 mln zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 66.24052362082016, "v": "1,49 mln zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Zasiłki stałe", "value": 27.53342624337682, "v": "618,37 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 13.74056547486531, "v": "308,60 tys zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 12.467162384790061, "v": "280,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 2.6448439378422903, "v": "59,40 tys zł", "v_zmiana": 19.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.220894964156908, "v": "49,88 tys zł", "v_zmiana": 50.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.6676512756578655, "v": "14,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 191.24737254552738, "v": "4,30 mln zł", "v_zmiana": 113.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "191,25 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "23.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "1.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Biblioteki", "value": 136.8369522240527, "v": "3,07 mln zł", "v_zmiana": 399.3, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 50.685653412885706, "v": "1,14 mln zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 3.6365448149962156, "v": "81,67 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 0.04440892292622112, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.04381317066654793, "v": "0,98 tys zł", "v_zmiana": 99.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 75.25644819448773, "v": "1,69 mln zł", "v_zmiana": 36.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "75,26 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "51.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "61.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 68.98425441916382, "v": "1,55 mln zł", "v_zmiana": 35.6, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 5.17156596464669, "v": "116,15 tys zł", "v_zmiana": 72.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.100627810677234, "v": "24,72 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 64.46889532036154, "v": "1,45 mln zł", "v_zmiana": 65.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "64,47 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "69.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "62.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 49.0191068168663, "v": "1,10 mln zł", "v_zmiana": 71.4, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 15.449788503495258, "v": "346,99 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Obsługa długu publicznego", "value": 52.91006945990472, "v": "1,19 mln zł", "v_zmiana": 36.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "52,91 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "2.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "51.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 52.91006945990472, "v": "1,19 mln zł", "v_zmiana": 36.6, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 26.15806669931876, "v": "587,48 tys zł", "v_zmiana": 147.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "26,16 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "79.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "48.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 18.42067189100138, "v": "413,71 tys zł", "v_zmiana": 148.0, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 4.688009261320628, "v": "105,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 2.0671445745580836, "v": "46,43 tys zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 0.8905115989135759, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.09172937352509017, "v": "2,06 tys zł", "v_zmiana": 177.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 20.256101340219956, "v": "454,93 tys zł", "v_zmiana": 18.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "20,26 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "82.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "41.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 13.50059085444588, "v": "303,21 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Lecznictwo ambulatoryjne", "value": 4.911706220223519, "v": "110,31 tys zł", "v_zmiana": 32.9, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Programy polityki zdrowotnej", "value": 1.3985484660937708, "v": "31,41 tys zł", "v_zmiana": 21.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Szpitale ogólne", "value": 0.44525579945678795, "v": "10,00 tys zł", "v_zmiana": 84.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 17.125772296184156, "v": "384,63 tys zł", "v_zmiana": 40.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "17,13 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "7.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "90.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 17.125772296184156, "v": "384,63 tys zł", "v_zmiana": 40.4, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 8.926120486219332, "v": "200,47 tys zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "8,93 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "94.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "84.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 5.637161049022663, "v": "126,61 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 1.9977176187719847, "v": "44,87 tys zł", "v_zmiana": 37.3, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 1.291241818424685, "v": "29,00 tys zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Urzędy państwowe", "value": 6.835103076717574, "v": "153,51 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "6,84 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "8.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "0.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.606373391513425, "v": "81,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.5 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.033479228816955, "v": "68,13 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19525045638719446, "v": "4,39 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 3.6834302506790153, "v": "82,73 tys zł", "v_zmiana": 22.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "3,68 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "92.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "75.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 2.4482853199162915, "v": "54,99 tys zł", "v_zmiana": 25.6, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 1.2351449307627234, "v": "27,74 tys zł", "v_zmiana": 55.6, "v_kierunek": "mniej", "procent": "0.3 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 2.359855737120976, "v": "53,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "2,36 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "96.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "81.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 1.4693441382074002, "v": "33,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.6 zł"}, {"name": "Pozostała działalność", "value": 0.8905115989135759, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.3 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 0.009551182154147558, "v": "0,21 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,01 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Izby rolnicze", "value": 0.009551182154147558, "v": "0,21 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}