{"gmina": "Ząbki", "typ_gminy": "gmina miejska Ząbki", "kod_gus": "071412934031", "kod_gus_powiatu": "071412934000", "kod_gus_podregionu": "071412900000", "podregion_eurostat": "PL912", "ludnosc": 34784, "budzet": {"dochody": "248,57 mln zł", "wydatki": "237,94 mln zł", "wydatki_zmiana": 30.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 32.1, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 136285894.84000003, "dane1": 137664105.65000007, "dane2": 136285894.84000003, "dane4": 1378210.8100000322}, {"label": "2017", "dane0": 159503700.26, "dane1": 151055769.24000013, "dane2": 151055769.24000013, "dane3": 8447931.019999862}, {"label": "2018", "dane0": 188127360.00000003, "dane1": 182606239.38000005, "dane2": 182606239.38000005, "dane3": 5521120.619999975}, {"label": "2019", "dane0": 248573622.30999988, "dane1": 237938544.3299999, "dane2": 237938544.3299999, "dane3": 10635077.97999999}], "oswiata_wykres": [{"label": "2016", "dane0": 30190576.050000004, "dane1": 64319470.94999998}, {"label": "2017", "dane0": 33766232.260000005, "dane1": 66321349.730000004}, {"label": "2018", "dane0": 37289617.67000001, "dane1": 70268590.47999994}, {"label": "2019", "dane0": 40336541.06, "dane1": 107265396.38999999}], "gospodarka_odpadami_komunalnymi": {"dochody": "11,76 mln zł", "wydatki": "11,78 mln zł", "wydatki_zmiana": 41.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 76.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -1.378210810000032}, {"date": "2016-12-31", "value0": 0, "value1": -1.378210810000032}, {"date": "2017-01-01", "value0": 0, "value1": 8.447931019999862}, {"date": "2017-12-31", "value0": 0, "value1": 8.447931019999862}, {"date": "2018-01-01", "value0": 0, "value1": 5.521120619999975}, {"date": "2018-12-31", "value0": 0, "value1": 5.521120619999975}, {"date": "2019-01-01", "value0": 0, "value1": 10.63507797999999}, {"date": "2019-12-31", "value0": 0, "value1": 10.63507797999999}], "dochod_ue": "13,38 mln zł", "dotacje_ue": {"gmina": "171,13 mln zł", "gmina_pc": "4919.6 zł", "powiat": "89,66 mln zł", "powiat_pc": "2577.4 zł", "wojewodztwo": "28,41 mln zł", "wojewodztwo_pc": "816.7 zł"}, "wydatki_biezace_ue": "896,21 tys zł", "wydatki_inwestycje_ue": "7,80 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "oswiata": {"subwencja": 40336541.06, "wydatki": 107265396.38999999}, "projekty_ue": [{"DATA_KONIEC": "2020-04-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "95830667.89", "WARTOSC": "137209525.12", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "Projekt obejmuje budowę nowej siedziby Mazowieckiego Szpitala Wojewódzkiego Drewnica (MSzWD). Nowy obiekt szpitalny powstanie w Ząbkach, na terenie inwestycyjnym, zlokalizowanym obok dawnego Mazowieckiego Centrum Psychiatrii „Drewnica” Sp. z o.o., w którym Wnioskodawca obecnie udziela świadczenia opieki zdrowotnej z zakresu opieki psychiatrycznej i leczenia uzależnień. W ramach nowego obiektu znajdą się pomieszczenia przeznaczone dla realizacji świadczeń ambulatoryjnej opieki specjalistycznej w 3 poradniach: Por. Zdrowia Psychicznego, Por. Stomatologicznej oraz w Zespole Leczenia Środowis. Podmiot leczniczy zabezpiecza świadczenia lecznicze z zakresu opieki psychiatrycznej i leczenia uzależnień przede wszystkim dla około 800 000 mieszkańców rejonów: Warszawa (Praga Północ, Rembertów, Białołęka, Praga Południe), powiat legionowski (bez miasta Legionowa), powiat wołomiński, powiat wyszkowski, powiat węgrowski (gm. Łochów, Sadowne, Stoczek). Świadczenia opieki zdrowotnej udzielane są na podstawie umowy z Narodowym Funduszem Zdrowia. W ramach współpracy w Izbie Przyjęć przeprowadzane są konsultacje z zakresu psychiatrii dla policji oraz podmiotów leczniczych prawobrzeżnej Warszawy i powiatu wołomińskiego. Jednocześnie Centrum współpracuje z Sądem Okręgowym Warszawa – Praga oraz podległymi sądami rejonowymi, w szczególności z Sądem Rejonowym w Wołominie. Projekt służący poprawie funkcjonowania i efektywności leczenia psychiatrycznego realizowany jest przez MSzWD, który przejął w wyniku połączenia działalność Mazowieckiego Centrum Psychiatrii \"Drewnica\" Sp. z o.o. Nowoczesna infrastruktura niewątpliwie przyczyni się do poprawy jakości świadczonych usług oraz poprawy dostępu do usług. Realizacja inwestycji umożliwi rozszerzenie zakresu opieki dziennej oraz środowiskowych form pomocy. Realizacja projektu nie spowoduje zwiększenia liczby łóżek. Projekt nie został zakończony w rozumieniu art. 65 ust. 6 Rozporządzenia PE i Rady (UE) nr 1303/2013 z dnia 17 gr", "BENEFICJENT": "MAZOWIECKI SZPITAL WOJEWÓDZKI DREWNICA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa funkcjonowania i efektywności kosztowej leczenia psychiatrycznego w Mazowieckim Szpitalu Wojewódzkim Drewnica", "DOFINANSOWANIE_UE_PER_CAPITA": 2755.02}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "36580030.18", "WARTOSC": "43035329.63", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "Rozbudowa systemu kanalizacji deszczowej na terenie Miasta Ząbki", "BENEFICJENT": "MIASTO ZĄBKI", "TYTUL": "Rozbudowa systemu kanalizacji deszczowej na terenie Miasta Ząbki", "DOFINANSOWANIE_UE_PER_CAPITA": 1051.63}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-12-22", "DOFINANSOWANIE": "60069860.20", "WARTOSC": "76124097.69", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "W celu realizacji projektu zostało zawiązane Porozumienie partnerskie (dalej zwane Partnerstwem) w sprawie współpracy miast i gmin na rzecz realizacji Projektu. W skład Partnerstwa wchodzą: Partner wiodący – Miasto Marki, Partner 1 – Miasto Ząbki, Partner 2 – Miasto Zielonka, Partner 3 – Miasto Kobyłka, Partner 4 – Gmina Wołomin, Partner 5 – Gmina Radzymin, Partner 6 – Gmina Nieporęt. Projekt obejmuje swoim zakresem budowę dróg dla rowerów oraz dróg dla rowerów i pieszych na terenie 7 gmin wraz z infrastrukturą towarzyszącą. Przedsięwzięcie zostanie objęte jednolitym oznakowaniem przewidzianym dla tras rowerowych w WOF, oraz realizowane będą działania promocyjno-informacyjne zgodne z wymogami dla przedsięwzięć finansowanych ze środków UE. Działania przewidziane w projekcie zostały bezpośrednio zidentyfikowane w Planach Gospodarki Niskoemisyjnej oraz w Lokalnych Programach Rewitalizacji. W ramach projektu powstanie 34,76 km dróg dla rowerów oraz 12,37 km dróg dla rowerów i pieszych. Łączna długość tras rowerowych w wyniki realizacji projektu wzrośnie o 104%. Projekt przewiduje realizację zadań dotyczących infrastruktury towarzyszącej, ale są one elementem uzupełniającym i niedominującym w projekcie. Wszystkie elementy są bezpośrednio powiązane z sobą funkcjonalnie i bezpośrednio realizują cele projektu. Drogi dla rowerów oraz drogi dla rowerów i pieszych będące przedmiotem projektu pełnią funkcję korytarzy transportowych i zostały zaprojektowane w celach: -szerszego wykorzystania transportu niezmotoryzowanego indywidualnego, -zmniejszenia wykorzystania samochodów osobowych, -lepszej integracji gałęzi transportu, -niższej emisji zanieczyszczeń powietrza, -redukcji hałasu oraz niższego zatłoczenia, -poprawy bezpieczeństwa ruchu drogowego, -nie zostały zaprojektowane jako infrastruktura turystyczno-rekreacyjna. Projekt będzie realizowany na obszarze gdzie występują przekroczenia pyłu zawieszonego PM10.", "BENEFICJENT": "GMINA MIASTO MARKI", "TYTUL": "Rozwój zintegrowanej sieci dróg rowerowych na terenie gmin: Marki, Ząbki, Zielonka, Kobyłka, Wołomin, Radzymin, Nieporęt w ramach ZIT WOF", "DOFINANSOWANIE_UE_PER_CAPITA": 302.54}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-05-06", "DOFINANSOWANIE": "23581800.16", "WARTOSC": "36172257.38", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt pt.„Zintegrowana sieć ścieżek rowerowych na terenie gmin Marki,Ząbki,Zielonka,Kobyłka w ramach ZIT WOF'' realizowany jest na terenie 4 gmin: Markach,Ząbkach,Kobyłce oraz Zielonce. Liderem projektu jest Gmina Miasto Marki,partnerami zaś Miasto Kobyłka, Miasto Ząbki oraz Miasto Zielonka. Projekt obejmuje budowę oraz przebudowę sieci dróg rowerowych o łącznej długości 23,769km(ścieżki rowerowe 13,047km oraz ciągi pieszo-rowerowe 10,722km)wraz z infrastrukturą towarzyszącą wzdłuż dróg gminnych oraz powiatowych,wojewódzkich i krajowych,które zostały udostępnione Beneficjentowi na podstawie stosownych porozumień. W zakres infrastruktury towarzyszącej wchodzą (wszystkie elementy infrastruktury rowerowej): - 3 parkingi dla rowerów(w tym infrastr. B&R) - stojaki dla rowerów, - 4 punkty samoobsługi serwisowej, - różnice poziomów. Realizowany projekt służy zwiększonemu wykorzystaniu przyjaznej środowisku formy mobilności miejskiej.Jest to projekt kompleksowy, obejmujący swoim zasięgiem obszary o przekroczonych dopuszczalnych i docelowych poziomach zanieczyszczeń powietrza.Prowadzi on do zmniejszenia emisji CO2 i innych zanieczyszczeń (w szczególności PM10). Inwestycja będąca przedmiotem projektu wynika z przygotowanych przez samorządy: Marek, Kobyłki, Ząbek i Zielonki PGN, zawierających odniesienia do kwestii przechodzenia na bardziej ekologiczne i zrównoważone systemy transportowe w miastach. Planowane ścieżki rowerowe i infrastr. będą miały funkcjonalne połączenia z istniejącymi ścieżkami rowerowymi na terenach gmin objętych projektem-co najmniej 10 połączeń wewnątrz gminnych oraz co najmniej 2 połączenia międzygminne. Dzięki realizacji projektu powstanie spójny system komunikacyjny-nastąpi wzrost długości ścieżek rowerowych o 100,03% względem wart. bazowej. W wyniku realizacji projektu nastąpi również funkcjonalne połączenie z min. 4 przystankami publicznego transportu, 3 zintegrowanymi węzłami przesiadkowymi i min. 134 budynkami użyteczności publicznej.", "BENEFICJENT": "GMINA MIASTO MARKI", "TYTUL": "Zintegrowana sieć ścieżek rowerowych na terenie gmin Marki, Ząbki, Zielonka, Kobyłka w ramach ZIT WOF", "DOFINANSOWANIE_UE_PER_CAPITA": 221.57}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "7052748.13", "WARTOSC": "8529820.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "Projekt obejmuje tereny zieleni miejskiej w obrębie granic administracyjnych miasta, na obszarze 9,4330ha, z czego zgodnie z opracowaną koncepcją co najmniej 70% stanowić będzie powierzchnia pokryta zielenią (teren biologicznie czynny).", "BENEFICJENT": "MIASTO ZĄBKI", "TYTUL": "Zielona przestrzeń – Rozwój i modernizacja terenów zieleni w Mieście Ząbki", "DOFINANSOWANIE_UE_PER_CAPITA": 202.75}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "4121653.92", "WARTOSC": "7596774.48", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "Projekt pn.\"Budowa parkingu P+R przy stacji kolejowej oraz adaptacja istniejącego parkingu na potrzeby utworzenia P+R w ul. Orlej w Ząbkach w ramach ZIT WOF\" zlokalizowany jest w samym centrum Miasta Ząbki, a jego realizacja rozwiąże podstawowe problemy mieszkańców Ząbek oraz północno-wschodniej części WOF. Projekt w szerszym ujęciu będzie też oddziaływać na cały obszar WOF. Przedmiotowy projekt obejmuje: -budowę naziemnego parkingu P+R usytuowanego w Ząbkach w okolicach przystanku PKP przy ul. Piłsudskiego, na 50 miejsc postojowych dla samochodów (w tym 3 miejsca dla niepełnosprawnych) i 12 miejsc dla rowerów (kategoria D), -przebudowę istniejącego (w większości nieczynnego) garażu podziemnego celem jego adaptacji na potrzeby P+R, usytuowanego w okolicach dworca kolejowego w Ząbkach, pod pierzeją handlową między ulicą Orlą a ulicą Poniatowskiego, zawierającego docelowo 112 miejsc postojowych dla samochodów, 3 miejsca parkingowe dla osób niepełnosprawnych na zewnątrz parkingu oraz 8 miejsc postojowych dla motocykli lub motorowerów, 12 miejsc postojowe dla rowerów oraz stanowiska do ładowania samochodów elektrycznych (kategoria A), dla potrzeb niniejszego opracowania parking ten będzie nazywany parkingiem przy ul. Orlej z uwagi na wjazd od tej ulicy. Parkingi będą obsługiwać węzeł przesiadkowy stanowiący okolicę stacji PKP w Ząbkach, skomunikowane istniejącym układem komunikacyjnym (drogi gminne, powiatowe, trasy rowerowe). Realizacja projektu służy zwiększonemu wykorzystaniu przyjaznego środowisku form transportu zbiorowego oraz ograniczeniu liczby samochodów w ruchu drogowym.Jest to projekt kompleksowy, obejmujący swoim zasięgiem obszary o przekroczonych dopuszczalnych i docelowych poziomach zanieczyszczeń powietrza i emisji hałasu.Prowadzi on bowiem do zmniejszenia emisji CO2 i innych zanieczyszczeń(w szczególności PM10). Na terenie Ząbek nie ma utworzonych parkingów P+R, a każda wolna przestrzeń w okolicach stacji PKP wykorzystywana jest jako \"dzikie park", "BENEFICJENT": "MIASTO ZĄBKI", "TYTUL": "Budowa parkingu P+R przy stacji kolejowej oraz adaptacja istniejącego parkingu na potrzeby utworzenia P+R w ul. Orlej w Ząbkach w ramach ZIT WOF", "DOFINANSOWANIE_UE_PER_CAPITA": 118.49}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "71592114.14", "WARTOSC": "185452233.04", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "Projekt Rozwój sieci tras rowerowych Warszawy w ramach ZIT WOF – etap I realizowany jest w ramach Strategii ZIT WOF 2014-2020+ na terenie Warszawskiego Obszaru Funkcjonalnego. Obejmuje budowę/przebudowę odcinków dróg rowerowych o charakterze komunikacyjnym o długości 73,4 km. Wpłynie pozytywnie na ograniczenie emisji zanieczyszczeń powietrza, hałasu. W projekcie zostanie wybudowanych/zmodernizowanych 19 tras rowerowych (SW str. 63-64)-w tym Budowa drogi rowerowej wzdłuż ul. Radzymińskiej w partnerstwie z Miastem Ząbki i Gminą Miastem Marki. W ramach projektu wybudowano/zmodernizowano 6 tras rowerowych, pozostałe 13 zaplanowano do realizacji. Projekt zakłada wykorzystanie transportu niezmotoryzowanego indywidualnego i zmniejszenie wykorzystania samochodów osobowych. Zbudowane ścieżki będą umożliwiały potraktowanie roweru jako pełnoprawnej alternatywy dla samochodu osobowego i transportu indywidualnego, będą miały charakter infrastruktury miejskiej, łączącej miejsca zamieszkania i pracy. Do realizacji zaplanowano lokalizacje, które będą przebiegać przez istotne węzły przesiadkowe komunikacji zbiorowej oraz będą zbudowane wzdłuż ważnych arterii miasta, służących do ruchu samochodowego, co umożliwi lepszą integrację gałęzi transportu. W związku z tym drogi rowerowe powstałe w ramach projektu będą pełnić funkcję korytarzy transportowych. Projekt realizuje rekomendacje wskazane w dokumencie: Opracowanie możliwości rozwoju tras rowerowych o charakterze komunikacyjnym dla Warszawskiego Obszaru Funkcjonalnego do roku 2023. Projekt będzie realizowany zgodnie z zasadą uniwersalnego projektowania, polegającego projektowaniu produktów, środowiska, programów i usług w taki sposób by były użyteczne dla wszystkich, co będzie się wiązało również z dodatkowymi udogodnieniami dla osób z niepełnosprawnościami. Powstała infrastruktura będzie dostępna grupie docelowej: mieszkańcom Warszawy, WOF, turystom oraz korzystającym z systemu Veturilo.", "BENEFICJENT": "MIASTO STOŁECZNE WARSZAWA", "TYTUL": "Rozwój sieci tras rowerowych Warszawy w ramach ZIT WOF– etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 39.32}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "78609814.36", "WARTOSC": "98262267.96", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "ASI to wspólna inicjatywa JST województwa (190 JST)-gmin, powiatów oraz województwa i współdziałanie partnerskie na rzecz zrównoważonego rozwoju woj. maz. Będą uruchomione i świadczone e-usług na poz. dojrzałości 3 (34 usługi) i 4 (16 usług) przez JST dla mieszkańców i przedsiębiorców, w tym na terenach wiejskich. Każda usługa zostanie wdrożona dla min. 52 JST. Korzystanie z usług będzie możliwe różnymi kanałami dostępu, niezależnie od miejsca przebywania i wykorzystywanej technologii. Rodzaj usługi i poziom dojrzałości jest zgodny z wynikami przeprowadzonych badań. Prowadzone będą działania monitorowania usług pod kątem dostępności i użyteczności. Proj. stworzy warunki efektywnego stosowania inf. przestrzennej i ponownego wykorzystywania inf. publicznej, usprawni kontakty urząd-przedsiębiorca/obywatel. Poprawi efektywność pracy administracji przez łatwiejszy, szybszy i tańszy dostęp do inf. korzystając m.in. z chmury obliczeniowej. Grupa docelowa: przedsiębiorcy i mieszkańcy gminy, powiatu, całego wojew. i pracownicy JST. Zastosowane będą standardy i model usługowy, co zapewni interoperacyjność danych, systemów i usług i umożliwi integrację z istniejącym oprogramow. i możliwość rozszerzania o nowe komponenty w przyszłości. E-usługi, systemy teleinf. i utworzona infrastruktura inform. będą zgodne ze standardami i zasadami przetwarzania danych. Zastosowane zostaną podstawowe i rozszerzone standardy bezpieczeństwa i WCAG. Projektowanie usług i systemów będzie realizowane w oparciu o metody proj. zorientowanego na użytkownika. Do uwierzytelniania zastosowany będzie profil zaufany ePUAP. Realizowane będą zadania obejmujące: opracowanie e-usług, w tym geoinformacji i towarzyszących im 5 syst. dziedzinowych, zakup sprzętu komputerowego i cyfryzacja danych. Zaplanowano wsparcie JST w zakresie realizacji i wdrożeń e-usług i geoinformacji. Zadania prowadzone będą równolegle, jednak cyfryzacja danych będzie wyprzedzać uruchomienie e-usług, a wsparcie po odbiorze produktów.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "„Regionalne partnerstwo samorządów Mazowsza dla aktywizacji społeczeństwa informacyjnego w zakresie e-administracji i geoinformacji” (Projekt ASI)", "DOFINANSOWANIE_UE_PER_CAPITA": 31.68}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "56474081.04", "WARTOSC": "70592601.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Celem projektu jest podniesienie dostępności, poziomu wykorzystywania i jakości usług publicznych związanych z dostępem do informacji i infrastruktury publicznej na terenie WOF poprzez stworzenie portfela bezpłatnych rozwiązań mobilnych. Odbiorcami e-usług będą mieszkańcy WOF, turyści i odwiedzający, w sposób szczególny zostaną uwzględnione potrzeby osób z dysfunkcjami wzroku. Projekt zakłada dostarczenie kompleksowego systemu składającego się z rozwiązań mobilnych w pięciu obszarach: e-dostępność - wdrożenie systemu mikronawigacji i informacji kontekstowej w przestrzeniach i obiektach użyteczności publicznej; e-turystyka – stworzenie spersonalizowanego e-przewodnika umożliwiającego zgłębianie zasobów turystycznych WOF zgodnie z preferencjami, wykorzystując informację kontekstową oraz rzeczywistość rozszerzoną; e-transport – uruchomienie narzędzia planowania podróży i poruszania się po terenie WOF komunikacją zbiorową, w postaci inteligentnej aplikacji mobilnej opartej o dane czasu rzeczywistego, elastycznie reagującej na zmiany oraz posiadającej moduł informacji kontekstowych; e-parkowanie - dostarczenie kierowcom prostego narzędzia pod postacią aplikacji mobilnej, która ułatwi im poruszanie się i odnajdowanie wolnych miejsc parkingowych; e-środowisko - zbudowanie systemu zbierania, przetwarzania i prezentowania danych dotyczących jakości powietrza oraz klimatu akustycznego w gminach WOF. Projekt realizuje 26 gmin WOF. Pierwszy etap to sformułowanie założeń architektury technologicznej, wspólnych standardów rozwiązań cyfrowych, polityki gromadzenia danych, polityki bezpieczeństwa i prywatności. Następnie przeprowadzona będzie inwestycja w infrastrukturę bazową. Kluczowym etapem będzie wdrażanie funkcjonalności w ramach 5 komponentów projektu przez zespoły tematyczne i wykonawców. Ostatnim aspektem będzie otwarcie danych gromadzonych przez stworzony system, aby mogły być ponownie wykorzystane przez inne podmioty oraz działania optymalizacyjne i asysty technicz", "BENEFICJENT": "MIASTO STOŁECZNE WARSZAWA", "TYTUL": "Wirtualny Warszawski Obszar Funkcjonalny (Virtual WOF)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.49}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50794444.34", "WARTOSC": "107778716.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt obejmuje budowę 77 magistrali GPON w architekturze FTTH oraz 32 węzłów radiowych dedykowanych 44 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 51 883 gospodarstw domowych oraz 461 jednostek edukacyjnych zlokalizowanych na obszarze warszawskim wschodnim i Warszawie. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Warszawski Wschodni i Warszawa Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 19.82}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1505474.88", "WARTOSC": "1881843.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Celem głównym P. jest umożliwienie powrotu lub utrzymania zatrudnienia 32 UP wyłączonych z rynku pracy z powodu opieki nad dziećmi do lat 3 (28K, 4M) z obszaru gmin Ząbki, Marki, Zielonka i Kobyłka w okresie 01/04/2019-31/08/2021 poprzez utworzenie 32 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka w gminie Ząbki. Grupę docelową P. stanowi 32 rodziców i pełnoprawnych opiekunów dzieci do lat 3 (28K, 4M) z terenu gmin Ząbki, Marki, Zielonka i Kobyłka w woj. mazowieckim, w tym 6 osób pozostających bez zatrudnienia (osoby bezrobotne lub bierne zawodowo) poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osób które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym (4K, 2M) oraz 26 osób pracujących opiekujących się dzieckiem do lat 3, będących w trakcie przerwy związanej z urodzeniem lub wychowaniem dziecka i przebywających na urlopie macierzyńskim lub rodzicielskim (24K, 2M). Głównym rezultatem P. będzie utworzenie 32 nowych miejsc opieki nad dziećmi do lat 3, powrót min. 21 UP na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka oraz podjęcie zatrudnienia lub poszukiwanie pracy przez min. 3 UP pozostających bez pracy. W ramach P. realizowane będą następujące zadania: 1. Utworzenie 32 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka, w tym dostosowanie pomieszczeń do potrzeb dzieci zg. z koncepcją uniwersalnego projektowania, zakup i montaż odpowiedniego wyposażenia niezbędnego do codziennej pracy z dziećmi, zakup pomocy do prowadzenia zajęć opiekuńczo-wychowawczych i edukacyjnych oraz wyposażenie i montaż placu zabaw na terenie żłobka. 2. Utrzymanie 32 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka przez okres 24 miesięcy. P. realizowany w terminie 01/04/2019-31/08/2021, tym samym nie przekracza 30 miesięcy [KDf2] - w tym faza przygotowawcza 5 miesięcy, bieżąca działalność 24 miesiące.", "BENEFICJENT": "MARZENIA DO SPEŁNIENIA SP. Z O.O.", "TYTUL": "Żłobek \"Marzenia do spełnienia\" w Ząbkach - nowe miejsca opieki dla dzieci do 3 roku życia szansą rozwoju zawodowego dla opiekunów", "DOFINANSOWANIE_UE_PER_CAPITA": 14.14}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "490999.00", "WARTOSC": "613748.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "P. ma na celu zwiększenie dostępności do edukacji przedszkolnej na obszarze gminy Ząbki poprzez dostosowanie istniejących miejsc wychowania przedszkolnego do potrzeb 6 dzieci z niepełnosprawnościami, realizację dodatkowej oferty edukacyjnej i specjalistycznej dla 6 dzieci z niepełnosprawnościami, rozszerzenie oferty OWP o dodatkowe zajęcia wyrównujące szanse edukacyjne 60 dzieci w zakresie stwierdzonych deficytów oraz wzrost kompetencji i kwalifikacji 6 nauczycieli OWP w zakresie pracy z dziećmi w wieku przedszkolnym z uwzględnieniem dzieci ze specjalnymi potrzebami w okresie 01/11/2018-29/02/2020. W ramach P. uwzględniono następujące zadania: 1) dostosowanie istniejących miejsc wychowania przedszkolnego do potrzeb dzieci z niepełnosprawnościami (stworzenie pokoju doświadczeń do terapii dziecięcej oraz sali terapii sensorycznej, rozbudowa placu zabaw) 2) realizacja dodatkowej oferty edukacyjnej i specjalistycznej umożliwiającej dziecku z niepełnosprawnością udział w wychowaniu przedszkolnym poprzez wyrównanie deficytu wynikającego z niepełnosprawności (6 os.) 3) rozszerzenie oferty ośrodka wychowania przedszkolnego o dodatkowe zajęcia wyrównujące szanse edukacyjne dzieci w zakresie stwierdzonych deficytów (60 os.) 4) doskonalenie umiejętności, kompetencji i kwalifikacji nauczycieli OWP do pracy z dziećmi w wieku przedszkolnym, w tym w szczególności z dziećmi ze specjalnymi potrzebami edukacyjnymi (6 os.) Gł. rezultatem P. będzie uzyskanie kwalifikacji lub nabycie kompetencji przez 6 nauczycieli OWP po opuszczeniu programu oraz wzrost wiedzy, umiejętności i kompetencji 60 dzieci objętych wsparciem. Gr. docelową stanowią nauczyciele i pracownicy pedagogiczni przedszkola (6K, 0M) oraz dzieci w wieku przedszkolnym, określonym w ustawie z dnia 7.09.1991 r. o systemie oświaty (Dz.U. z 2016 r. poz. 1943 z późn. zm.) (60 dzieci, w tym 6 z niepełnosprawnościami) Publicznego Przedszkola Marzenia do spełnienia w Ząbkach (dalej PP MdS).", "BENEFICJENT": "MARZENIA DO SPEŁNIENIA SP. Z O.O.", "TYTUL": "Wyrównanie szans rozwojowych dzieci oraz doskonalenie kompetencji nauczycieli Publicznego Przedszkola \"Marzenia do spełnienia\"", "DOFINANSOWANIE_UE_PER_CAPITA": 14.11}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "384527.20", "WARTOSC": "1178586.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "Przedkładany do dofinansowania Projekt, swym zakresem obejmuje udział Firmy Scorpion Eyewear TOMASZ URBAN w sześciu rodzajach międzynarodowych, branżowych imprez targowych na terenie Polski i krajów UE, każdorazowo w charakterze wystawcy z własnym profesjonalnym stoiskiem promocyjnym /łącznie 11 wyjazdów/. W ramach pozyskiwania nowych dla Firmy rynków docelowych /brytyjskiego, niemieckiego, francuskiego, włoskiego/, uznawanych w branży optycznej za prestiżowe, Firma chce optymalnie wykorzystać potencjał eksportowy marek własnych trzech grup produktów: opraw okularowych, okularów przeciwsłonecznych, akcesoriów optycznych. Scorpion Eyewear zaplanowała rozwinięcie działalności eksportowej w oparciu o dotychczas zdobytą wiedzę i doświadczenie w zakresie sprzedaży swoich produktów, z uwzględnieniem analiz i tendencji rynkowych prognozowanych na najbliższe lata.Zarówno nowe rynki docelowe, jak i działania marketingowo-promocyjne zostały dla Firmy przeanalizowane i zarekomendowane w indywidualnym modelu biznesowym w ramach \"Strategii biznesowej w zakresie umiędzynarodowienia działalności przedsiębiorstwa dla Scorpion Eyewear Tomasz Urban\". Celem podejmowanych działań Projektu w ramach realizacji założeń \"Strategii (...)\" jest internacjonalizacja działalności przedsiębiorstwa poprzez wykorzystanie potencjału eksportowego produktów własnych. Umiędzynarodowienie Firmy będzie działać stymulująco na dynamikę eksportu, wyszukiwanie i dobór partnerów biznesowych oraz pozyskanie nowych kontrahentów, co finalnie pozwoli na zainicjowanie obecności Scorpion Eyewear w kolejnych państwach UE i umacnianie pozycję Przedsiębiorstwa w branży na rynku krajowym i dotychczas pozyskanym rynku zagranicznym. Najistotniejszym celem wskaźnikowym, z punktu widzenia dalszej działalności Firmy, jest wzrost liczby kontrahentów poprzez podniesienie rozpoznawalności marki Scorpion Eyewear i nawiązywanie nowych kontaktów handlowych.", "BENEFICJENT": "SCORPION EYEWEAR TOMASZ URBAN", "TYTUL": "Internacjonalizacja działalności firmy SCORPION EYEWEAR TOMASZ URBAN poprzez wykorzystanie potencjału eksportowego produktów", "DOFINANSOWANIE_UE_PER_CAPITA": 11.05}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "350631.47", "WARTOSC": "416031.65", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "Cel ogólny projektu: w okresie 1.10.2019-31.03.2021 wdrożenie usprawnień organizacyjnych w Ośrodku Pomocy Społecznej w Ząbkach (dalej OPS) poprzez rozdzielenie zadań administracyjnych OPS od pracy socjalnej i usług oraz poprzez optymalizację wykorzystania potencjału osób zatrudnionych w OPS służące poprawie jakości obsługi klientów OPS.Grupa docelowa: OPS w Ząbkach i wszyscy jego pracownicy, tj. 25 osób, w tym:1. Pracownicy zatrudnieni w OPS: 23 os.2. Pracownicy nowozatrudnieni w związku z wprowadzeniem nowego modelu funkcjonowania OPS: pracownik socjalny: 2 os.Zadania:1. Przygotowanie nowej struktury organizacyjnej OPS w Ząbkach orazprzystosowanie OPS do funkcjonowania wg. nowego modelu organizacyjnego2. Przygotowanie merytoryczne personelu OPS do wprowadzanych zmian modelu funkcjonowania OPS3. Realizacja pracy socjalnej i usług wg. nowego modelu funkcjonowania OPSWskaźniki:1. Liczba jednostek org. pomocy społ., w których w wyniku wsparcia EFS nastąpiło oddzielenie zadań związanych z prowadzeniem postępowaniaadministracyjnego od wykonywania pracy socjalnej oraz świadczenia usług socjalnych: 12. Liczba jednostek org. pomocy społ. objętych wsparciem w celu zmiany systemu organizacyjnego: 1", "BENEFICJENT": "MIASTO ZĄBKI/ OŚRODEK POMOCY SPOŁECZNEJ W ZĄBKACH", "TYTUL": "RESTART w OPS w Ząbkach !", "DOFINANSOWANIE_UE_PER_CAPITA": 10.08}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "337949.00", "WARTOSC": "422436.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "Projekt pt.:”Mistrzowie kompetencji II w Szkole Podstawowej nr 3 w Ząbkach” jest realizowany przez Miasto Ząbki w partnerstwie z firmą Mały Inżynier, województwo mazowieckie. Projektem objęta zostanie Szkoła Podstawowa Nr 3 im. Małego Powstańca w Ząbkach w okresie IX.2020–VIII.2022. Wartość projektu: 437 786,25 zł, wkład własny w postaci udostępnienia sal w kwocie:65 880,00 zł (ponad 15%). Koszt przypadający na jednego Uczestnika:2 188,93 zł. Za cel stawia rozwój kompetencji kluczowych i umiejętności uniwersalnych na rynku pracy uczniów oraz zasadnicze podniesienie jakości procesu kształcenia w placówce. Postawiony cel zostanie osiągnięty m.in. poprzez: a) rozwój kompetencji kluczowych i właściwych postaw na rynku pracy u 160 uczniów (80 K) poprzez objęcie uczniów dodatkowymi zajęciami pozalekcyjnymi wysokiej jakości w okresie szkolnym i wakacyjnym; b) doposażenie w sprzęt i pomoce dydaktyczne oraz sprzęt TIK pracowni szkolnych. W ramach projektu przewidziano realizację następujących typów projektów: Kształcenie kompetencji kluczowych oraz umiejętności uniwersalnych; Tworzenie warunków dla nauczania opartego na metodzie eksperymentu; Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych.", "BENEFICJENT": "MIASTO ZĄBKI", "TYTUL": "Mistrzowie kompetencji II w Szkole Podstawowej nr 3 w Ząbkach", "DOFINANSOWANIE_UE_PER_CAPITA": 9.71}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "336644.01", "WARTOSC": "420805.01", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "Projekt pt.:”Mistrzowie kompetencji II w Szkole Podstawowej nr 1 w Ząbkach” jest realizowany przez Miasto Ząbki w partnerstwie z firmą Mały Inżynier, województwo mazowieckie. Projektem objęta zostanie Szkoła Podstawowa nr 1 Im. Gen. Franciszka Kleeberga w Ząbkach w okresie IX.2020–VIII.2022. Wartość projektu: 436 661,26 zł, wkład własny w postaci udostępnienia sal w kwocie:65 618,00 zł (ponad 15%). Koszt przypadający na jednego Uczestnika:2 183,31 zł. Za cel stawia rozwój kompetencji kluczowych i umiejętności uniwersalnych na rynku pracy uczniów oraz zasadnicze podniesienie jakości procesu kształcenia w placówce. Postawiony cel zostanie osiągnięty m.in. poprzez: a) rozwój kompetencji kluczowych i właściwych postaw na rynku pracy u 160 uczniów (80 K) poprzez objęcie uczniów dodatkowymi zajęciami pozalekcyjnymi wysokiej jakości w okresie szkolnym i wakacyjnym; b) doposażenie w sprzęt i pomoce dydaktyczne oraz sprzęt TIK pracowni szkolnych. W ramach projektu przewidziano realizację następujących typów projektów: Kształcenie kompetencji kluczowych oraz umiejętności uniwersalnych; Tworzenie warunków dla nauczania opartego na metodzie eksperymentu; Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych", "BENEFICJENT": "MIASTO ZĄBKI", "TYTUL": "Mistrzowie kompetencji II w Szkole Podstawowej nr 1 w Ząbkach", "DOFINANSOWANIE_UE_PER_CAPITA": 9.67}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "332958.55", "WARTOSC": "416198.19", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "Projekt pt.:”Mistrzowie kompetencji II w Szkole Podstawowej nr 2 w Ząbkach” jest realizowany przez Miasto Ząbki w partnerstwie z firmą Mały Inżynier, województwo mazowieckie. Projektem objęta zostanie Szkoła Podstawowa nr 2 im. Jana Kochanowskiego w Ząbkach w okresie IX.2020–VIII.2022. Wartość projektu: 428 651,94 zł, wkład własny w postaci udostępnienia sal oraz w formie pieniężnej, zakup części wyposażenia pracowni, w kwocie:64 629,75 zł (ponad 15%). Koszt przypadający na jednego Uczestnika:2 143,26 zł. Za cel stawia rozwój kompetencji kluczowych i umiejętności uniwersalnych na rynku pracy uczniów oraz zasadnicze podniesienie jakości procesu kształcenia w placówce. Postawiony cel zostanie osiągnięty m.in. poprzez: a) rozwój kompetencji kluczowych i właściwych postaw na rynku pracy u 160 uczniów (80 K) poprzez objęcie uczniów dodatkowymi zajęciami pozalekcyjnymi wysokiej jakości w okresie szkolnym i wakacyjnym; b) doposażenie w sprzęt i pomoce dydaktyczne oraz sprzęt TIK pracowni szkolnych. W ramach projektu przewidziano realizację następujących typów projektów: Kształcenie kompetencji kluczowych oraz umiejętności uniwersalnych; Tworzenie warunków dla nauczania opartego na metodzie eksperymentu; Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych.", "BENEFICJENT": "MIASTO ZĄBKI", "TYTUL": "Mistrzowie kompetencji II w Szkole Podstawowej nr 2 w Ząbkach", "DOFINANSOWANIE_UE_PER_CAPITA": 9.57}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "330871.00", "WARTOSC": "413588.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "Projekt pt.:”Mistrzowie kompetencji w Szkole Podstawowej nr 1 w Ząbkach” jest realizowany przez Miasto Ząbki, w powiecie wołomińskim, województwie mazowieckim, w partnerstwie z firmą Mały Inżynier Ewa Bednarek. Projektem objęta zostanie Szkoła Podstawowa nr 1 w Ząbkach w wraz ze 200 uczniami tej szkoły ( w tym 100 Kobiet). Wartość projektu: 413 588,75 zł, wkład własny w postaci udostępnienia sali 20 700,00 zł. Cel główny: Do 31.08.2020 180 uczniów (90K) uczęszczających do Szkoły Podstawowej nr 1 w Ząbkach (powiat wołomiński, woj.maz.) zdobędzie kompetencje kluczowe oraz umiejętności uniwersalne niezbędne na rynku pracy. Cel zostanie osiągnięty m.in. przez: a) rozwój kompetencji kluczowych i właściwych postaw na rynku pracy u 160 uczniów (80 K) przez objęcie uczniów dodatkowymi , wysokiej jakości , zajęciami pozalekcyjnymi w okresie szkolnym i wakacyjnym; b) doposażenie w sprzęt i pomoce dydaktyczne oraz sprzęt TIK pracowni szkolnych. W ramach projektu odbędzie się 1680 godzin zajęć pozalekcyjnych z zakresu przedmiotów ścisłych i technicznych oraz języków obcych i przedsiębiorczości, odbędą się również 4 wycieczki dla 160 uczestników/uczestniczek. Zostanie zakupiony sprzęt i pomoce dydaktyczne do pracowni przyrodniczej, biologicznej, chemicznej, fizycznej, matematycznej i komputerowej (TIK). W ramach projektu przewidziano realizację następujących typów projektów: 1.Kształcenie kompetencji kluczowych oraz umiejętności uniwersalnych; 2.Tworzenie warunków dla nauczania opartego na metodzie eksperymentu;3.Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych", "BENEFICJENT": "MIASTO ZĄBKI", "TYTUL": "Mistrzowie kompetencji w Szkole Podstawowej nr 1 w Ząbkach", "DOFINANSOWANIE_UE_PER_CAPITA": 9.51}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "331100.01", "WARTOSC": "413875.01", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "Projekt pt.:”Mistrzowie kompetencji w Szkole Podstawowej nr 2 w Ząbkach” jest realizowany przez Miasto Ząbki, w powiecie wołomińskim, województwie mazowieckim, w partnerstwie z firmą Mały Inżynier Ewa Bednarek. Projektem objęta zostanie Szkoła Podstawowa nr 2 w Ząbkach wraz z 200 uczniami tej szkoły (w tym 100 Kobiet). Wartość projektu: 413 875,01 zł, wkład własny w postaci udostępnienia sali 20 700 zł. Cel główny: Do 31.08.2020 160 uczniów (80K) uczęszczających do Szkoły Podstawowej nr 2 w Ząbkach (powiat wołomiński, woj.maz.) zdobędzie kompetencje kluczowe oraz umiejętności uniwersalne niezbędne na rynku pracy. Cel zostanie osiągnięty m.in. przez: a) rozwój kompetencji kluczowych i właściwych postaw na rynku pracy u 160 uczniów (80 K) przez objęcie uczniów dodatkowymi, wysokiej jakości, zajęciami pozalekcyjnymi w okresie szkolnym i wakacyjnym; b) doposażenie w sprzęt i pomoce dydaktyczne oraz sprzęt TIK pracowni szkolnych. W ramach projektu odbędzie się 1530 godzin zajęć pozalekcyjnych z zakresu przedmiotów ścisłych i technicznych oraz przeprowadzone zostaną 2 projekty edukacyjne, odbędą się również 2 wycieczki dla 80 uczestników/uczestniczek. Zostanie zakupiony sprzęt i pomoce dydaktyczne do pracowni matematycznej i komputerowej (TIK). W ramach projektu przewidziano realizację następujących typów projektów: 1.Kształcenie kompetencji kluczowych oraz umiejętności uniwersalnych; 2.Tworzenie warunków dla nauczania opartego na metodzie eksperymentu;3.Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych", "BENEFICJENT": "MIASTO ZĄBKI", "TYTUL": "Mistrzowie kompetencji w Szkole Podstawowej nr 2 w Ząbkach", "DOFINANSOWANIE_UE_PER_CAPITA": 9.51}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "331090.01", "WARTOSC": "413862.51", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "Projekt pt.:”Mistrzowie kompetencji w Szkole Podstawowej nr 3 w Ząbkach” jest realizowany przez Miasto Ząbki, w powiecie wołomińskim, województwie mazowieckim, w partnerstwie z firmą Mały Inżynier Ewa Bednarek. Projektem objęta zostanie Szkoła Podstawowa nr 3 w Ząbkach wraz z 200 uczniami tej szkoły (w tym 100 Kobiet). Wartość projektu: 413 862,50 zł, wkład własny w postaci udostępnienia sali 20720,00 zł. Cel główny: Do 31.12.2020 160 uczniów (80K) uczęszczających do Szkoły Podstawowej nr 3 w Ząbkach (powiat wołomiński, woj.maz.) zdobędzie kompetencje kluczowe oraz umiejętności uniwersalne niezbędne na rynku pracy. Cel zostanie osiągnięty m.in. przez: a) rozwój kompetencji kluczowych i właściwych postaw na rynku pracy u 160 uczniów (80 K) przez objęcie uczniów dodatkowymi, wysokiej jakości, zajęciami pozalekcyjnymi; b) doposażenie w sprzęt i pomoce dydaktyczne oraz sprzęt TIK pracowni szkolnych. W ramach projektu odbędzie się 1680 godzin zajęć pozalekcyjnych z zakresu przedmiotów ścisłych i technicznych oraz przedsiębiorczości, przeprowadzone zostanie również 6 projektów edukacyjnych. Zostanie zakupiony sprzęt i pomoce dydaktyczne do pracowni przyrodniczej i komputerowej (TIK). W ramach projektu przewidziano realizację następujących typów projektów: 1.Kształcenie kompetencji kluczowych oraz umiejętności uniwersalnych; 2.Tworzenie warunków dla nauczania opartego na metodzie eksperymentu;3.Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych", "BENEFICJENT": "MIASTO ZĄBKI", "TYTUL": "Mistrzowie kompetencji w Szkole Podstawowej nr 3 w Ząbkach", "DOFINANSOWANIE_UE_PER_CAPITA": 9.51}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "316200.00", "WARTOSC": "457560.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "SA.42799(2015/X)Przedmiotem projektu jest opracowanie prototypu antypoślizowych opasek na opony dla samochodów ciężarowych oraz autobusów. Produkt projektu ma być zastępstwem, bądź alternatywą dla dotychczasowych tradycyjnych łańcuchów stalowych, dużo łatwiejszą i szybszą w motażu, jaki i demontażu. Zakres Projektu obejmuje szereg prac badawczych, rozwojowych i prototypowych m.in. przygotowanie dokumentacji (w formach 2D i 3D) projektowej opaski „easydrive” dla samochodów ciężarowych i autobusów oraz dokumentacji (w formach 2D i 3D) do wykonania formy wtryskowej, analizę w zakresie wyboru tworzyw do produkcji opaski „easydrive” dla samochodów ciężarowych i autobusów, analizę wymagań środowiskowych i wytrzymałościowych, którym powinny odpowiadać paski przeciwpoślizgowe do samochodów ciężarowych i autobusów, badania porównawcze wybranych właściwości mechanicznych i odporności na czynniki środowiskowe pasków przeciwpoślizgowych, badania wstępne wpływu wybranych czynników eksploatacyjnych na zmiany funkcjonalności rodzajów tworzyw wytypowanych do produkcji produktu Projektu. Projektowany produkt będzie stanowił innowacię produktową w skali Europy. Oprócz kwastii takich jak waga, rozmiar oraz łatwość w montażu i demontażu antypoślizgowych pasków, kluczową rolę będzie odgrywać ich przystosowanie do zmieniającego się klimatu, w którym warunki pogodowe są portafią być nieprzewidywalne. Opaski antypoślizgowe będą łatwym oraz szybkim sposobem na poradzenie sobie z awaryjnymi sytuacjami związanym ze złymi warkunkami na drogach. Dodatkowo warto nadmienić, iż Wnioskodawca dokonał zakupu patentu antypoślizowych opasek na opony dla samochodów osobowych i tym samym stał się jego wyłącznym posiadaczem w Europie.", "BENEFICJENT": "DOZBUD EASY DRIVE SP. Z O.O.", "TYTUL": "Opracowanie i wdrożenie prototypu antypoślizowych opasek na opony dla samochodów ciężarowych oraz autobusów.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.09}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1599048.96", "WARTOSC": "1998811.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt pt.”Kreatywny uczeń - innowacyjna szkoła. ” jest realizowany w partnerstwie pomiędzy firmą Mały Inżynier Ewa Bednarek i gminami z terenu Warszawskiego Obszaru Funkcjonalnego województwa mazowieckiego: Gmina Góra Kalwaria, Karczew, Piaseczno, Wiązowna, Ząbki i Zielonka w okresie VIII.2017–VIII.2018. Wartość projektu: 1 998 811,20 zł, w tym wkład własny:100 136,00 zł (5%). Koszt przypadający na jednego uczestnika: 1 998,81zł. Za cel stawia rozwój kompetencji kluczowych i umiejętności na rynku pracy uczniów gmin partnerskich oraz zasadnicze podniesienie jakości procesu kształcenia w placówkach. Postawiony cel zostanie osiągnięty m.in. poprzez: a) rozwój kompetencji kluczowych i właściwych postaw na rynku pracy u 800 uczniów (400K) poprzez objęcie uczniów dodatkowymi zajęciami pozalekcyjnymi wysokiej jakości w okresie szkolnym i wakacyjnym; b) doposażenie w sprzęt i pomoce dydaktyczne oraz sprzęt TIK pracowni szkolnych. W ramach projektu przewidziano realizację następujących typów projektów: Kształcenie kompetencji kluczowych niezbędnych na rynku pracy oraz właściwych postaw i umiejętności; Tworzenie warunków dla nauczania opartego na metodzie eksperymentu; Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych.", "BENEFICJENT": "MAŁY INŻYNIER EWA BEDNAREK", "TYTUL": "Kreatywny uczeń - innowacyjna szkoła", "DOFINANSOWANIE_UE_PER_CAPITA": 8.49}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "290485.89", "WARTOSC": "290485.89", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "WB GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 8.35}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "340500.00", "WARTOSC": "425625.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "Zasadniczym celem projektu-P jest: poprawa sytuacji materialnej i podniesienie umiejętności wychowawczych 40osób(20K,20M), w tym min. 15rodzin, z gmin Ząbki i Marki do 31.8.2018. Grupę docelową - os lub rodziny zagrożone ubóstwem lub wykluczeniem społ, zaliczane do gr wymienionych w Regulaminie konkursu (pkt 5) W szczeg w GD będzie min. 15rodzin z gmin Marki i Ząbki w pow. wołomińskim (zg z KR FORMALNYM 16 UP będą wyłącznie os zamieszkujące woj.mazowieckie) W GD będzie 30os dorosłych(15K i 15M) oraz 10dzieci (5dz i 5chł) Rodziny kwalifikow do P to rodziny wielodz,ubogie z dziećmi, z os starszymi, rodziny z os z niepełnosprawn oraz z in os niesamodziel i rodzice samotnie wychowujących dzieci W projekcie przewidziano 10% miejsc (4 osoby) dla osób niepełnosprawnych Wszyscy Uczestnicy projektu zostaną objęci aktywnymi formami pomocy, specjalistycznym poradnictwem rodzinnym W pierwszej kolejności zostanie opracowana ścieżka reintegracji, plan pomocy rodzinie, dokument analogiczny do kontraktu socjalnego Następnie na podstawie zapisów tych dokumentów Uczestnicy będą kierowani na poradnictwo, tj. psychologiczne, prawne, w zakresie rozwoju kompetencji rodzicielskich – warsztaty wychowawcze, coaching wychowawczy oraz całe rodziny na zajęcia integracyjne Kolejną formą wsparcia, gwarantującą aktywizację zawodową Uczestników będzie poradnictwo zawodowe, szkolenia a zakresu ekonomii społecznej ze szczególnym uwzględnieniem spółdzielni socjalnych oraz szkolenia/kursy „szyte na miarę” wybierane zg ze ścieżką reintegracji W projekcie przewidziano m.in. osiągnięcie efektywności społeczno-zawodowej w wymiarze społecznym oraz efektywności zatrudnieniowej", "BENEFICJENT": "J&C GROUP KAROLINA CHADZYPANAGIOTIS-JURKIEWICZ", "TYTUL": "Centrum dla Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 5.12}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "753486.00", "WARTOSC": "1251894.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt zakłada stworzenie na terenie Powiatu Wołomińskiego nowoczesnego systemu wczesnego ostrzegania przed zjawiskami katastrofalnymi w postaci syren alarmowych z możliwością nadawania komunikatów głosowych. W szczególności będzie polegał na zakupieniu 50 nowych urządzeń nagłaśniających - syren alarmowych (szczelinowych) i zamontowaniu ich na wyznaczonych budynkach użyteczności publicznej (OSP, Urzędy Gmin, szkoły, itp.), zakupieniu 9 pulpitów sterowniczych dla gmin oraz centrali alarmowej dla Powiatowego Centrum Zarządzania Kryzysowego, wdrożeniu aplikacji do sterowania Punktami Alarmowymi (PA) i zintegrowaniu systemu powiatowego z systemem wojewódzkim.", "BENEFICJENT": "POWIAT WOŁOMIŃSKI", "TYTUL": "Systemy wczesnego ostrzegania przed zjawiskami katastrofalnymi w Powiecie Wołomińskim", "DOFINANSOWANIE_UE_PER_CAPITA": 3.96}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "110000.00", "WARTOSC": "137500.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "Poprzez realizację projektu Wnioskodawca pozyska usługi doradcze o charakterze prorozwojowym, które zwiększą konkurencyjność i efektywność ekonomiczną placówki Centrum Medyczne Leczy-Med Małgorzata Łęczycka. Doradztwo będzie zrealizowane zarówno na poziomie strategicznym, jak i operacyjnym. Będzie dotyczyło przeprowadzenia audytu firmy jako placówki leczniczej, opracowania strategii jej rozwoju (m.in. poprzez nowe technologie TIK), poszerzenia oferty, a także optymalizacji procesów dzięki ich automatyzacji (w tym wprowadzenia innowacji procesowych w tym zakresie) i doradztwa eksperckiego w zakresie potrzeb szkoleniowych placówki związanych z obsługą pacjentów. Wnioskodawca dokonał wyboru warunkowego Instytucji Otoczenia Biznesu w drodze postępowania o udzielenie zamówienia, z zachowaniem zasady konkurencyjności. Usługi będą świadczone przez akredytowaną IOB Netrix Group sp. z o.o. Zaplanowano do realizacji w projekcie działania, które opierać się będą na wykorzystaniu metod audytu wewnętrznego, analizie strategicznej oraz analizie procesów biznesowych w obszarze funkcjonowania placówki leczniczej. W ramach zadania głównego (Doradztwo na rzecz Centrum Medyczne Leczy-Med Małgorzata Łęczycka) zostaną zrealizowane cele szczegółowe projektu. W wyniku jego realizacji powstanie dokumentacja doradcza prorozwojowa (w postaci analiz, opracowania wyników audytu, eksperckich rekomendacji i wytycznych), co pozwoli Wnioskodawcy na efektywne osiągnięcie pozycji konkurencyjnej i wzrost zyskowności. Realizacja projektu została zaplanowana w okresie 2017-10-01 - 2018-03-31.", "BENEFICJENT": "CENTRUM MEDYCZNE LECZY-MED MAŁGORZATA ŁĘCZYCKA", "TYTUL": "Doradztwo na rzecz Centrum Medyczne Leczy-Med Małgorzata Łęczycka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.16}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "89430.89", "WARTOSC": "137500.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "Ideą projektu jest podniesienie konkurencyjności przedsiębiorstwa Artur Łęczycki OraSoft. poprzez dostęp do usług doradczych mających na celu wsparcie rozwoju przedsiębiorstwa. Zewnętrzne usługi doradcze będą świadczone przez akredytowany ośrodek innowacji (Instytucja Otoczenia Biznesu) posiadający bogate doświadczenie w realizacji usług doradczych w zakresie innowacji. Realizacja projektu związana jest z zamiarem wdrożenia zarządzania strategicznego działalnością poprzez wykorzystanie m.in. innowacji technologicznych o charakterze procesowym (rozwiązania wykorzystującego technologie cyfrowe), której celem będzie m.in. zwiększenie efektywności kosztowej firmy. Wnioskodawca planuje również dokonać analizy potencjału i potrzeb organizacji w zakresie zasobów kadrowych i asortymentu. Wnioskodawca nie posiada zasobów kadrowych przygotowanych merytorycznie do opracowania pogłębionych prac analitycznych, które stałyby się podstawą do podjęcia decyzji odnośnie wdrożenia planowanej innowacji. W tym celu Wnioskodawca zamierza skorzystać z usług doradczych świadczonych przez specjalistyczny ośrodek innowacji. Zakres usług doradczych będzie obejmować m.in. szczegółową analizę potrzeb biznesowych Wnioskodawcy czy analizę procesów biznesowych firmy w odniesieniu do planowanego wdrożenia innowacji procesowej. Projekt będzie polegać na przeprowadzeniu szeregu prac analityczno-eksperckich stanowiących przygotowanie pod wdrożenie innowacji. Okres realizacji projektu zaplanowano w dniach 2017-10-01 - 2018-02-28.", "BENEFICJENT": "ARTUR ŁĘCZYCKI ORASOFT", "TYTUL": "Realizacja doradztwa prorozwojowego na rzecz Artur Łęczycki OraSoft", "DOFINANSOWANIE_UE_PER_CAPITA": 2.57}, {"DATA_KONIEC": "2016-07-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "76000.00", "WARTOSC": "116850.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "Realizacja projektu ma na celu przeprowadzenie prac badawczo-rozwojowych (1szt.) zleconych przez wnioskodawcę (1szt.) dla kwalifikowanego wykonawcy usług badawczych (1szt.) w celu opracowania nowej usługi (1szt.) monitorowania i śledzenia paletowych jednostek ładunkowych (pjł) wewnątrz magazynów automatycznych z zastosowaniem inteligentnej sieci sensorycznej z modułami komunikacji wykorzystującymi protokół DASH7. Nowa usługa kierowana jest do firm z sektora MMSP z branży rolno-spożywczej. Projekt jest zgodny z kierunkami rozwoju innowacyjności w województwie mazowieckim. Zadania planowane do realizacji: 1/Przeprowadzenie badań typu \"desk research\" oraz opracowanie na ich podstawie wytycznych zastosowania inteligentnej sieci sensorycznej dedykowanej dla magazynu automatycznego; 2/Opracowanie koncepcji systemu monitorowania, identyfikacji i lokalizacji obiektów w przestrzeni magazynu automatycznego oraz jego otoczeniu; 3/Opracowanie układów sensorycznych do identyfikacji, monitorowania i lokalizacji paletowych jednostek ładunkowych; 4/Badania laboratoryjne i testy prototypowych inteligentnych sieci sensorycznych. W ramach projektu zostaną osiągnięte następujące wskaźniki: a) produktu: „Liczba przedsiębiorstw otrzymujących wsparcie (CI 1)” , wartość docelowa (2016r.) - 1szt.; „Liczba przedsiębiorstw otrzymujących dotacje (CI 2)”, wartość docelowa (2016r.) - 1szt.; „Liczba przedsiębiorstw ponoszących nakłady inwestycyjne na działalność B+R”, wartość docelowa (2016r.) - 1szt.; „Liczba przedsiębiorstw wspartych w zakresie doradztwa specjalistycznego”, wartość docelowa (2016r.) - 1szt.; „Liczba przedsiębiorstw wspartych w zakresie prowadzenia prac B +R” , wartość docelowa (2016r.) - 1szt.; „Liczba przedsiębiorstw współpracujących z ośrodkami badawczymi (CI 26)”, wartość docelowa (2016r.) - 1szt.; „Liczba realizowanych projektów B+R” , wartość docelowa (2016r.) - 1szt.; b) rezultatu: „Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje).", "BENEFICJENT": "PRASKA GIEŁDA SPOŻYWCZA SPÓŁKA AKCYJNA", "TYTUL": "Prace badawczo rozwojowe nad opracowaniem usługi monitorowania, lokalizacji, stanu oraz warunków przechowywania paletowych jednostek ładunkowych z wykorzystaniem inteligentnych sieci sensorycznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.18}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "45913.23", "WARTOSC": "45913.23", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "POLSKIE SMAKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa płynności finansowej spółki Polskie Smaki Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.31}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1904883.00", "WARTOSC": "2381103.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Proj.real.w okresie IX2017-VIII 2019 [k.dost.1] na obszarze ZIT WOF (10 gmin:Warszawa,Grodzisk Maz.,Łomianki,Marki,Milanówek,Otwock, Nadarzyn,Pruszków,Ząbki,Zielonka) [k.form.ZIT1]. Wsparcie w ramach proj. jest skierowane do 71 szkół z oddz.gim. (z wył.szkół dla dorosłych) z obszaru ZIT WOF,w tym do doradców eduk.-zaw. oraz nauczycieli wyznaczonych do real.zadań z zakresu doradztwa eduk.-zaw. [DEZ] w w/w szkołach [k.dost.4] - łącznie 78os.(74K,4M) oraz 4445 uczniów (2080K, 1920M) ww.szkół. Celem głównym proj. jest podniesienie wśród min. 90% uczniów szkół z terenu ZIT WOF biorących udział w proj. kompetencji kluczowych w zakresie budowania ścieżki kariery edukacyjno-zawodowej i poruszania się po rynku pracy,a poprzez to zwiększenie ich zdolności do zatrudnienia dzięki realizacji działań w obszarze rozwoju i poprawy jakości doradztwa edukacyjno-zawodowego prowadzonego w 71 szkołach objętych wsparciem w projekcie do 30VIII2019r. Proj.zawiera działania mające na celu systemowe wzmocnienie DEZ w szkołach oraz przygotowanie ich do świadczenia tego typu usług [k.dost.6]- wsparcie proj.obejmuje rozwiązania: a) uzyskanie kwalifikacji doradców eduk.-zaw. przez osoby realizujące zadania z zakresu DEZ w szkołach,które nie posiadają kwalifikacji z tego zakresu i podnoszenie kwalifikacji doradców eduk.zaw.,realizujących zadania z zakresu DEZ w SzOW- ZADANIE 1 b) tworzenie Szkolnych Punktów Informacji i Kariery (SPInKa) - ZADANIE 2 i 3. Ponadto podjęte zostaną działania na rzecz intensyfikacji współpracy rynku pracy z szkołami objętymi wsparciem w proj. [SzOW] w zakresie DEZ,w tym rozpoznania potrzeb rynku pracy i promowania kształcenia zaw.-ZADANIE 4. Ww.działania przyczynią się do poprawy funkcjonowania DEZ w SzOW poprzez tworzenie Szkolnych Punktów Informacji i Kariery (PIK1/PIK2) oraz podnoszenie kwalifikacji doradców edukacyjno-zaw. i osób realizujących w SzOW DEZ oraz zainicjowanie i rozwijanie współpracy szkół z otoczeniem społ.-gosp.[OSG].", "BENEFICJENT": "MIASTO STOŁECZNE WARSZAWA/BIURO EDUKACJI", "TYTUL": "Bliżej rynku pracy- Zintegrowany System Doradztwa Edukacyjno-Zawodowego ZIT WOF", "DOFINANSOWANIE_UE_PER_CAPITA": 0.93}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "180426.23", "WARTOSC": "225532.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu wołomińskiego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu wołomińskiego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu wołomińskiego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu wołomińskiego w roku szkolnym 2017/2018 oraz 2018/2019r.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.75}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "498250.00", "WARTOSC": "622812.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Zajęcia z doradztwa edukacyjno-zawodowego powinny w naszych realiach być odpowiedzią na uwarunkowania rynku pracy i gospodarki. Powinny też dostarczać uczniom i ułatwiać im wybór kierunków kształcenia, który zwiększy w przyszłości szanse na znalezienie intratnej posady. Nie wszystkie szkoły dysponują odpowiednią kadrą, która mogłaby wspomóc młodzież w tych trudnych wyborach, dlatego jedynym wyjątkiem są studia podyplomowe dla nauczycieli uczących na terenie ZIT warszawskiego z zakresu w/w doradztwa edukacyjno-zawodowego. Przed przystąpieniem do aplikowania o środki UE projektodawca oświadcza, że przeprowadził analizę problemu w postaci badań ankietowych wśród potencjalnych uczestników projektu z zapytaniem o ewentualną potrzebę dokształcenia się - w okresie 03 -04- 05.2016 r. Udział w ankiecie wzięło 200 osób (nauczycieli -136K - 64 M) i aż 81 % z nich wyraziło chęć i potrzebę zdobycia nowych kwalifikacji. Woj. Maz. jest najdroższym województwem jeśli chodzi o cenę studiów podyplomowych, a jednocześnie są one najbardziej efektywną formą doskonalenia umiejętności nauczycieli (www.zarz.agh.edu.pl). Semestr studiów na uczelni publicznej z doradztwa edukacyjno - zawodowego kosztuje średnio 2 300,00 PLN, a na uczelni prywatnej 1950,00 PLN. Z powodu właśnie bariery ekonomicznej wielu nauczycieli nie stać na dokształcanie się i nabywanie nowych umiejętności. Do kosztu studiów należy jeszcze doliczyć koszt przejazdu na zajęcia, noclegu (zajęcia weekendowe), wyżywienia. Wielu zdolnych rokujących i chcących poszerzać swoją wiedzę nauczycieli z powodu bariery finansowej nie jest w stanie zdecydować się na podjęcie nauki. Projekt ten jest odpowiedzią na ich potrzeby. 50 (40K/10M) nauczycieli zostanie zakwalifikowanych do uczestnictwa w projekcie i po 3 semestrach nauki będą mogli pomagać młodzieży i dzieciom w wyborze właściwej zawodowej drogi życiowej. Projekt jest skierowany do grup docelowych zamieszkałych na terenie województwa mazowieckiego z obszaru ZIT WOF.", "BENEFICJENT": "AKADEMIA KULTURY INFORMACYJNEJ SP. Z O.O.", "TYTUL": "Nauczycielu - daj sobie szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 11509390.049999999}, {"name": "Lokalny transport zbiorowy", "value": 4840756.46}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 4655365.84}, {"name": "Szkoły podstawowe", "value": 4571661.99}, {"name": "Przedszkola", "value": 2474700.6000000006}, {"name": "Urzędy gmin / miast", "value": 1556507.91}, {"name": "Instytucje kultury fizycznej", "value": 890270.7899999998}, {"name": "Różne rozliczenia finansowe", "value": 782094.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 670045.38}, {"name": "Drogi publiczne gminne", "value": 647655.64}, {"name": "Dowożenie uczniów do szkół", "value": 572938.15}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 563534.3499999999}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 561157.32}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 499290.02}, {"name": "Oświetlenie ulic, placów i dróg", "value": 492615.23000000004}, {"name": "Pozostała działalność", "value": 475242.4600000001}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 434234.82999999996}, {"name": "Gimnazja", "value": 375710.35000000003}, {"name": "Podręczniki dla szkół podstawowych", "value": 318447.13}, {"name": "Ośrodki pomocy społecznej", "value": 314230.54}, {"name": "Oczyszczanie miast i wsi", "value": 276849.13}, {"name": "Nauka specjalna w SP", "value": 212333.41}, {"name": "Stołówki szkolne i przedszkolne", "value": 195854.94}, {"name": "Rodziny zastępcze", "value": 174401.13}, {"name": "Schroniska dla zwierząt", "value": 170364.25999999998}, {"name": "Świetlice szkolne", "value": 169861.03}, {"name": "Straż gminna (miejska)", "value": 165498.72}, {"name": "Oddziały przedszkolne w SP", "value": 145489.69}, {"name": "Świadczenie wychowawcze", "value": 135999.12}, {"name": "Dokształcanie nauczycieli", "value": 129104.32}, {"name": "Obiekty sportowe", "value": 105315.18}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 77930.55}, {"name": "Plany zagospodarowania przestrzennego", "value": 63345.0}, {"name": "Ochotnicze straże pożarne", "value": 63159.060000000005}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 58999.49}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 56307.19}, {"name": "Nauka specjalna w przedszkolach", "value": 52157.86}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 51540.57}, {"name": "Drogi publiczne powiatowe", "value": 40431.0}, {"name": "Rady gmin / miast", "value": 24387.07}, {"name": "Zwalczanie narkomanii", "value": 15399.7}, {"name": "Komendy wojewódzkie Policji", "value": 15000.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 14068.08}, {"name": "Wspieranie rodziny", "value": 13595.88}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 10000.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 6820.56}, {"name": "Nauka specjalna w szkołach średnich", "value": 5718.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 5548.75}, {"name": "Ochrona powietrza i klimatu", "value": 4920.0}, {"name": "Wybory do Sejmu i Senatu", "value": 4531.82}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4372.87}, {"name": "Urzędy wojewódzkie", "value": 904.28}, {"name": "Zasiłki stałe", "value": 900.0}, {"name": "Składki zdrowotne i świadczenia dla nieubezpieczonych", "value": 446.4}, {"name": "Dodatki mieszkaniowe", "value": 24.23}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Szkoły podstawowe", "value": 26324921.36}, {"name": "Pozostała działalność", "value": 3923194.61}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 3584289.97}, {"name": "Drogi publiczne gminne", "value": 3142553.19}, {"name": "Przedszkola", "value": 842276.05}, {"name": "Oświetlenie ulic, placów i dróg", "value": 632476.84}, {"name": "Oczyszczanie miast i wsi", "value": 227550.0}, {"name": "Urzędy gmin / miast", "value": 185022.87}, {"name": "Drogi publiczne wojewódzkie", "value": 99999.0}, {"name": "Instytucje kultury fizycznej", "value": 95484.17}, {"name": "Obiekty sportowe", "value": 86321.26}, {"name": "Komendy wojewódzkie Policji", "value": 41426.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 19494.5}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochotnicze straże pożarne", "value": 389192.0}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 25344795.13}, {"name": "Urzędy gmin / miast", "value": 7852021.749999999}, {"name": "Przedszkola", "value": 6830245.66}, {"name": "Nauka specjalna w SP", "value": 3765132.16}, {"name": "Gimnazja", "value": 3202970.87}, {"name": "Świetlice szkolne", "value": 2019512.84}, {"name": "Straż gminna (miejska)", "value": 1153611.29}, {"name": "Ośrodki pomocy społecznej", "value": 1088513.39}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 840519.9299999999}, {"name": "Oddziały przedszkolne w SP", "value": 726226.1599999999}, {"name": "Instytucje kultury fizycznej", "value": 721491.5800000001}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 669980.5599999999}, {"name": "Nauka specjalna w przedszkolach", "value": 629245.13}, {"name": "Stołówki szkolne i przedszkolne", "value": 540810.8}, {"name": "Świadczenie wychowawcze", "value": 452978.48000000004}, {"name": "Gospodarka odpadami komunalnymi", "value": 272638.42000000004}, {"name": "Pozostała działalność", "value": 260795.26000000004}, {"name": "Urzędy wojewódzkie", "value": 252785.81}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 135782.44}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 109569.77}, {"name": "Wspieranie rodziny", "value": 97369.33}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 91211.85}, {"name": "Nauka specjalna w szkołach średnich", "value": 70077.83}, {"name": "Obiekty sportowe", "value": 32253.620000000003}, {"name": "Wybory do Sejmu i Senatu", "value": 26683.46}, {"name": "Wybory do Parlamentu Europejskiego", "value": 25159.89}, {"name": "Ochotnicze straże pożarne", "value": 17339.36}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 6247.37}, {"name": "Podręczniki dla szkół podstawowych", "value": 3647.18}, {"name": "Karta Dużej Rodziny", "value": 2376.83}, {"name": "Drogi publiczne gminne", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Drogi publiczne gminne", "value": 7373825.57}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 423470.15}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Drogi publiczne gminne", "value": 3854804.81}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 39859.53}, {"name": "Pozostała działalność", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 44637530.4}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 8307129.61}, {"name": "Wspieranie rodziny", "value": 1848300.0}, {"name": "Zasiłki stałe", "value": 688761.46}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 395105.48}, {"name": "Rady gmin / miast", "value": 285377.11}, {"name": "Dodatki mieszkaniowe", "value": 207911.99}, {"name": "Pomoc w zakresie dożywiania", "value": 203506.4}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 87974.02}, {"name": "Szkoły podstawowe", "value": 76151.93}, {"name": "Wybory do Sejmu i Senatu", "value": 57950.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 56550.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 44540.0}, {"name": "Ochotnicze straże pożarne", "value": 39923.88}, {"name": "Przedszkola", "value": 33794.79}, {"name": "Straż gminna (miejska)", "value": 30991.98}, {"name": "Oczyszczanie miast i wsi", "value": 26161.32}, {"name": "Pozostała działalność", "value": 22000.0}, {"name": "Urzędy gmin / miast", "value": 15635.79}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 13120.0}, {"name": "Gimnazja", "value": 7519.96}, {"name": "Nauka specjalna w SP", "value": 6469.54}, {"name": "Stołówki szkolne i przedszkolne", "value": 6135.83}, {"name": "Pomoc dla cudzoziemców", "value": 5300.0}, {"name": "Oddziały przedszkolne w SP", "value": 3473.6}, {"name": "Świetlice szkolne", "value": 2100.0}, {"name": "Nauka specjalna w przedszkolach", "value": 403.36}, {"name": "Instytucje kultury fizycznej", "value": 140.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 114094.84000000001}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 54407.89}, {"name": "Szkoły podstawowe", "value": 28859.309999999998}, {"name": "Gimnazja", "value": 818.46}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 23445.980000000003}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 9601.42}, {"name": "Szkoły podstawowe", "value": 4493.18}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 12964.2}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 22162096.880000003}, {"name": "Szkoły podstawowe", "value": 3235728.79}, {"name": "Nauka specjalna w przedszkolach", "value": 2470327.58}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 843203.0}, {"name": "Biblioteki", "value": 404600.0}, {"name": "Nauka specjalna w SP", "value": 400005.2}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 278000.0}, {"name": "Gimnazja", "value": 262631.12}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 250000.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 218129.52}, {"name": "Zadania w zakresie kultury fizycznej", "value": 143000.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 66603.52}, {"name": "Oddziały przedszkolne w SP", "value": 61159.68}, {"name": "Podręczniki dla szkół podstawowych", "value": 40658.43}, {"name": "Pozostała działalność", "value": 31000.0}, {"name": "Ochotnicze straże pożarne", "value": 29836.55}, {"name": "Inne formy wychowania przedszkolnego", "value": 16527.0}, {"name": "Programy polityki zdrowotnej", "value": 4000.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 629848.5}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 204351.52}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 72662.26}, {"name": "Szkoły podstawowe", "value": 9793.31}, {"name": "Gimnazja", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 38299.08}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 12822.74}, {"name": "Szkoły podstawowe", "value": 719.38}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 411224.8}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 77087.38}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 13509063.569999998}, {"name": "Oświata i wychowanie", "value": 9233016.280000005}, {"name": "Transport i łączność", "value": 5528843.1}, {"name": "Gospodarka mieszkaniowa", "value": 4655365.84}, {"name": "Administracja publiczna", "value": 2329637.26}, {"name": "Pomoc społeczna", "value": 1050495.36}, {"name": "Kultura fizyczna", "value": 995585.97}, {"name": "Różne rozliczenia", "value": 782094.0}, {"name": "Ochrona zdrowia", "value": 580963.45}, {"name": "Rodzina", "value": 458233.87}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 253657.78}, {"name": "Edukacyjna opieka wychowawcza", "value": 176681.59}, {"name": "Działalność usługowa", "value": 114885.57}, {"name": "Urzędy państwowe", "value": 8904.689999999999}, {"name": "Turystyka", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Oświata i wychowanie", "value": 27167197.41}, {"name": "Kultura fizyczna", "value": 3989643.91}, {"name": "Gospodarka mieszkaniowa", "value": 3584289.97}, {"name": "Transport i łączność", "value": 3242552.19}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 975382.97}, {"name": "Administracja publiczna", "value": 204517.37}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 41426.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 389192.0}, {"name": "Transport i łączność", "value": 0.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 41144462.830000006}, {"name": "Administracja publiczna", "value": 8323172.14}, {"name": "Edukacyjna opieka wychowawcza", "value": 2110724.69}, {"name": "Rodzina", "value": 1393244.5700000003}, {"name": "Pomoc społeczna", "value": 1317316.65}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1170950.65}, {"name": "Kultura fizyczna", "value": 753745.2000000001}, {"name": "Ochrona zdrowia", "value": 671809.3199999998}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 298477.38000000006}, {"name": "Urzędy państwowe", "value": 58090.72}, {"name": "Transport i łączność", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 7373825.57}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 423470.15}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 3854804.81}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 39859.53}, {"name": "Działalność usługowa", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 54792960.01}, {"name": "Pomoc społeczna", "value": 1500585.3299999998}, {"name": "Administracja publiczna", "value": 301012.89999999997}, {"name": "Edukacyjna opieka wychowawcza", "value": 134614.02000000002}, {"name": "Oświata i wychowanie", "value": 133949.01}, {"name": "Urzędy państwowe", "value": 114500.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 70915.86}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 26161.32}, {"name": "Kultura fizyczna", "value": 22140.0}, {"name": "Gospodarka mieszkaniowa", "value": 13120.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 120015.29}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 54407.89}, {"name": "Działalność usługowa", "value": 23757.32}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 21475.36}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 9601.42}, {"name": "Działalność usługowa", "value": 6463.800000000001}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Działalność usługowa", "value": 12964.2}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 28715738.2}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1247803.0}, {"name": "Ochrona zdrowia", "value": 282000.0}, {"name": "Administracja publiczna", "value": 250000.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 218129.52}, {"name": "Kultura fizyczna", "value": 143000.0}, {"name": "Pomoc społeczna", "value": 31000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 29836.55}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 629848.5}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 204087.31}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 72662.26}, {"name": "Pozostałe zadania polityki społecznej", "value": 10057.52}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 37142.52}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 12822.74}, {"name": "Pozostałe zadania polityki społecznej", "value": 1875.94}], "Dotacje bieżące z programów UE": [{"name": "Oświata i wychowanie", "value": 411224.8}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Oświata i wychowanie", "value": 77087.38}]}, "children": [{"name": "Oświata i wychowanie", "value": 107265396.38999999, "v": "107,27 mln zł", "v_zmiana": 52.6, "v_kierunek": "więcej", "procent": 45.08, "v_pc": "3083,76 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "56.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "80.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 59597124.379999995, "v": "59,60 mln zł", "v_zmiana": 118.9, "v_kierunek": "więcej", "procent": 55.56}, {"name": "Przedszkola", "value": 32343113.98, "v": "32,34 mln zł", "v_zmiana": 20.9, "v_kierunek": "więcej", "procent": 30.15}, {"name": "Nauka specjalna w SP", "value": 4383940.3100000005, "v": "4,38 mln zł", "v_zmiana": 51.2, "v_kierunek": "więcej", "procent": 4.08}, {"name": "Gimnazja", "value": 3849650.7599999993, "v": "3,85 mln zł", "v_zmiana": 47.4, "v_kierunek": "mniej", "procent": 3.58}, {"name": "Nauka specjalna w przedszkolach", "value": 3152133.93, "v": "3,15 mln zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 2.93}, {"name": "Pozostała działalność", "value": 1036560.77, "v": "1,04 mln zł", "v_zmiana": 517.9, "v_kierunek": "więcej", "procent": 0.96}, {"name": "Oddziały przedszkolne w SP", "value": 936349.1300000001, "v": "936,35 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 0.87}, {"name": "Stołówki szkolne i przedszkolne", "value": 742801.5700000001, "v": "742,80 tys zł", "v_zmiana": 34.5, "v_kierunek": "więcej", "procent": 0.69}, {"name": "Dowożenie uczniów do szkół", "value": 572938.15, "v": "572,94 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 0.53}, {"name": "Podręczniki dla szkół podstawowych", "value": 362752.74, "v": "362,75 tys zł", "v_zmiana": 30.9, "v_kierunek": "mniej", "procent": 0.33}, {"name": "Nauka specjalna w szkołach średnich", "value": 142399.35, "v": "142,40 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 0.13}, {"name": "Dokształcanie nauczycieli", "value": 129104.32, "v": "129,10 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 0.12}, {"name": "Inne formy wychowania przedszkolnego", "value": 16527.0, "v": "16,53 tys zł", "v_zmiana": 73.6, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Rodzina", "value": 56644438.44999998, "v": "56,64 mln zł", "v_zmiana": 51.6, "v_kierunek": "więcej", "procent": 23.8, "v_pc": "1628,46 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "25.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "26.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 45226507.99999999, "v": "45,23 mln zł", "v_zmiana": 66.7, "v_kierunek": "więcej", "procent": 79.84}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 9225580.089999998, "v": "9,23 mln zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": 16.28}, {"name": "Wspieranie rodziny", "value": 1959265.2100000002, "v": "1,96 mln zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 3.45}, {"name": "Rodziny zastępcze", "value": 174401.13, "v": "174,40 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 0.3}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 56307.19, "v": "56,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.09}, {"name": "Karta Dużej Rodziny", "value": 2376.83, "v": "2,38 tys zł", "v_zmiana": 58.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 20000025.669999998, "v": "20,00 mln zł", "v_zmiana": 46.2, "v_kierunek": "mniej", "procent": 8.4, "v_pc": "574,98 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "48.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "0.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 15018839.21, "v": "15,02 mln zł", "v_zmiana": 52.6, "v_kierunek": "mniej", "procent": 75.09}, {"name": "Lokalny transport zbiorowy", "value": 4840756.46, "v": "4,84 mln zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 24.2}, {"name": "Drogi publiczne wojewódzkie", "value": 99999.0, "v": "100,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.49}, {"name": "Drogi publiczne powiatowe", "value": 40431.0, "v": "40,43 tys zł", "v_zmiana": 95.8, "v_kierunek": "mniej", "procent": 0.2}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 15421909.23, "v": "15,42 mln zł", "v_zmiana": 35.3, "v_kierunek": "więcej", "procent": 6.48, "v_pc": "443,36 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "17.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "20.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 11782028.469999999, "v": "11,78 mln zł", "v_zmiana": 41.6, "v_kierunek": "więcej", "procent": 76.39}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1125092.07, "v": "1,13 mln zł", "v_zmiana": 33.5, "v_kierunek": "więcej", "procent": 7.29}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1047058.8200000001, "v": "1,05 mln zł", "v_zmiana": 78.4, "v_kierunek": "więcej", "procent": 6.78}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 561157.32, "v": "561,16 tys zł", "v_zmiana": 47.3, "v_kierunek": "mniej", "procent": 3.63}, {"name": "Oczyszczanie miast i wsi", "value": 530560.45, "v": "530,56 tys zł", "v_zmiana": 104.5, "v_kierunek": "więcej", "procent": 3.44}, {"name": "Pozostała działalność", "value": 186659.76, "v": "186,66 tys zł", "v_zmiana": 61.4, "v_kierunek": "więcej", "procent": 1.21}, {"name": "Schroniska dla zwierząt", "value": 170364.25999999998, "v": "170,36 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 1.1}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 14068.08, "v": "14,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.09}, {"name": "Ochrona powietrza i klimatu", "value": 4920.0, "v": "4,92 tys zł", "v_zmiana": 90.3, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Administracja publiczna", "value": 11408339.669999994, "v": "11,41 mln zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 4.79, "v_pc": "327,98 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "43.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "25.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 9609188.319999997, "v": "9,61 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 84.22}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1049109.65, "v": "1,05 mln zł", "v_zmiana": 41.9, "v_kierunek": "więcej", "procent": 9.19}, {"name": "Rady gmin / miast", "value": 309764.17999999993, "v": "309,76 tys zł", "v_zmiana": 13.2, "v_kierunek": "mniej", "procent": 2.71}, {"name": "Urzędy wojewódzkie", "value": 253690.09, "v": "253,69 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 2.22}, {"name": "Pozostała działalność", "value": 186587.43000000002, "v": "186,59 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 1.63}]}, {"name": "Gospodarka mieszkaniowa", "value": 8252775.8100000005, "v": "8,25 mln zł", "v_zmiana": 207.8, "v_kierunek": "więcej", "procent": 3.46, "v_pc": "237,26 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "14.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "32.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 8252775.8100000005, "v": "8,25 mln zł", "v_zmiana": 207.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 5904115.08, "v": "5,90 mln zł", "v_zmiana": 215.6, "v_kierunek": "więcej", "procent": 2.48, "v_pc": "169,74 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "8.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "13.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3829838.48, "v": "3,83 mln zł", "v_zmiana": 30785.7, "v_kierunek": "więcej", "procent": 64.86}, {"name": "Instytucje kultury fizycznej", "value": 1707386.5400000003, "v": "1,71 mln zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 28.91}, {"name": "Obiekty sportowe", "value": 223890.06, "v": "223,89 tys zł", "v_zmiana": 81.4, "v_kierunek": "więcej", "procent": 3.79}, {"name": "Zadania w zakresie kultury fizycznej", "value": 143000.0, "v": "143,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.42}]}, {"name": "Pomoc społeczna", "value": 3899397.34, "v": "3,90 mln zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 1.63, "v_pc": "112,10 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "70.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "65.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1402743.9299999997, "v": "1,40 mln zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 35.97}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 894395.5, "v": "894,40 tys zł", "v_zmiana": 29.5, "v_kierunek": "więcej", "procent": 22.93}, {"name": "Zasiłki stałe", "value": 689661.46, "v": "689,66 tys zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": 17.68}, {"name": "Pozostała działalność", "value": 295523.15, "v": "295,52 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 7.57}, {"name": "Dodatki mieszkaniowe", "value": 207936.22, "v": "207,94 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 5.33}, {"name": "Pomoc w zakresie dożywiania", "value": 203506.4, "v": "203,51 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 5.21}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 135782.44, "v": "135,78 tys zł", "v_zmiana": 52.5, "v_kierunek": "więcej", "procent": 3.48}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 58999.49, "v": "59,00 tys zł", "v_zmiana": 41.7, "v_kierunek": "mniej", "procent": 1.51}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 5548.75, "v": "5,55 tys zł", "v_zmiana": 229.9, "v_kierunek": "więcej", "procent": 0.14}, {"name": "Pomoc dla cudzoziemców", "value": 5300.0, "v": "5,30 tys zł", "v_zmiana": 44.4, "v_kierunek": "więcej", "procent": 0.13}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 2640149.8200000003, "v": "2,64 mln zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": 1.1, "v_pc": "75,90 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "52.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "24.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 2191473.87, "v": "2,19 mln zł", "v_zmiana": 26.6, "v_kierunek": "więcej", "procent": 83.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 316161.93, "v": "316,16 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 11.97}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 87974.02, "v": "87,97 tys zł", "v_zmiana": 20.8, "v_kierunek": "mniej", "procent": 3.33}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 44540.0, "v": "44,54 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 1.68}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1955978.8399999999, "v": "1,96 mln zł", "v_zmiana": 33.8, "v_kierunek": "więcej", "procent": 0.82, "v_pc": "56,23 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "56.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "37.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 1350101.9900000002, "v": "1,35 mln zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 69.02}, {"name": "Ochotnicze straże pożarne", "value": 539450.85, "v": "539,45 tys zł", "v_zmiana": 427.1, "v_kierunek": "więcej", "procent": 27.57}, {"name": "Komendy wojewódzkie Policji", "value": 56426.0, "v": "56,43 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 2.88}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.51}]}, {"name": "Ochrona zdrowia", "value": 1534772.7699999996, "v": "1,53 mln zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 0.64, "v_pc": "44,12 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "62.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "19.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 1511514.9099999997, "v": "1,51 mln zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 98.48}, {"name": "Zwalczanie narkomanii", "value": 15399.7, "v": "15,40 tys zł", "v_zmiana": 9.4, "v_kierunek": "mniej", "procent": 1.0}, {"name": "Programy polityki zdrowotnej", "value": 4000.0, "v": "4,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.26}, {"name": "Pozostała działalność", "value": 3411.76, "v": "3,41 tys zł", "v_zmiana": 52.9, "v_kierunek": "mniej", "procent": 0.22}, {"name": "Składki zdrowotne i świadczenia dla nieubezpieczonych", "value": 446.4, "v": "0,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1247803.0, "v": "1,25 mln zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 0.52, "v_pc": "35,87 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "85.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "81.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 843203.0, "v": "843,20 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 67.57}, {"name": "Biblioteki", "value": 404600.0, "v": "404,60 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 32.42}]}, {"name": "Różne rozliczenia", "value": 782094.0, "v": "782,09 tys zł", "v_zmiana": 207.5, "v_kierunek": "więcej", "procent": 0.32, "v_pc": "22,48 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "69.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "11.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne rozliczenia finansowe", "value": 782094.0, "v": "782,09 tys zł", "v_zmiana": 207.5, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "value": 629848.5, "v": "629,85 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 0.26, "v_pc": "18,11 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "66.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "52.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 629848.5, "v": "629,85 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 181495.41000000003, "v": "181,50 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 0.07, "v_pc": "5,22 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "30.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "24.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 89165.28, "v": "89,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.12}, {"name": "Wybory do Parlamentu Europejskiego", "value": 86082.76, "v": "86,08 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.42}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 6247.37, "v": "6,25 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 3.44}]}, {"name": "Działalność usługowa", "value": 158070.89, "v": "158,07 tys zł", "v_zmiana": 50.9, "v_kierunek": "więcej", "procent": 0.06, "v_pc": "4,54 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "90.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "82.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 63345.0, "v": "63,34 tys zł", "v_zmiana": 1616.6, "v_kierunek": "więcej", "procent": 40.07}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 51540.57, "v": "51,54 tys zł", "v_zmiana": 40.5, "v_kierunek": "mniej", "procent": 32.6}, {"name": "Pozostała działalność", "value": 43185.32, "v": "43,19 tys zł", "v_zmiana": 202.1, "v_kierunek": "więcej", "procent": 27.32}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 11933.460000000001, "v": "11,93 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,34 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "99.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 11933.460000000001, "v": "11,93 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Turystyka", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}