{"gmina": "gmina miejska Zielonka", "kod_gus": "071412934000", "ludnosc": 17499, "budzet": {"dochody": "94,13 mln zł", "wydatki": "95,21 mln zł", "wydatki_zmiana": 3.7, "wydatki_kierunek": "mniej", "dochody_zmiana": 5.5, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "4,01 mln zł", "wydatki": "3,67 mln zł", "wydatki_zmiana": 67.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 72.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.620923049999997}, {"date": "2016-12-31", "value0": 0, "value1": 1.620923049999997}, {"date": "2017-01-01", "value0": 0, "value1": 0.7990544100000412}, {"date": "2017-12-31", "value0": 0, "value1": 0.7990544100000412}, {"date": "2018-01-01", "value0": 0, "value1": -9.786591509999976}, {"date": "2018-12-31", "value0": 0, "value1": -9.786591509999976}, {"date": "2019-01-01", "value0": 0, "value1": -1.0822172200000435}, {"date": "2019-12-31", "value0": 0, "value1": -1.0822172200000435}], "dochod_ue": "2,65 mln zł", "dotacje_ue": {"gmina": "29,44 mln zł", "gmina_pc": "1682.3 zł", "powiat": "45,10 mln zł", "powiat_pc": "2577.4 zł", "wojewodztwo": "14,29 mln zł", "wojewodztwo_pc": "816.7 zł"}, "wydatki_biezace_ue": "1,15 mln zł", "wydatki_inwestycje_ue": "2,32 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-12-22", "DOFINANSOWANIE": "60069860.20", "WARTOSC": "76124097.69", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "W celu realizacji projektu zostało zawiązane Porozumienie partnerskie (dalej zwane Partnerstwem) w sprawie współpracy miast i gmin na rzecz realizacji Projektu. W skład Partnerstwa wchodzą: Partner wiodący – Miasto Marki, Partner 1 – Miasto Ząbki, Partner 2 – Miasto Zielonka, Partner 3 – Miasto Kobyłka, Partner 4 – Gmina Wołomin, Partner 5 – Gmina Radzymin, Partner 6 – Gmina Nieporęt. Projekt obejmuje swoim zakresem budowę dróg dla rowerów oraz dróg dla rowerów i pieszych na terenie 7 gmin wraz z infrastrukturą towarzyszącą. Przedsięwzięcie zostanie objęte jednolitym oznakowaniem przewidzianym dla tras rowerowych w WOF, oraz realizowane będą działania promocyjno-informacyjne zgodne z wymogami dla przedsięwzięć finansowanych ze środków UE. Działania przewidziane w projekcie zostały bezpośrednio zidentyfikowane w Planach Gospodarki Niskoemisyjnej oraz w Lokalnych Programach Rewitalizacji. W ramach projektu powstanie 34,76 km dróg dla rowerów oraz 12,37 km dróg dla rowerów i pieszych. Łączna długość tras rowerowych w wyniki realizacji projektu wzrośnie o 104%. Projekt przewiduje realizację zadań dotyczących infrastruktury towarzyszącej, ale są one elementem uzupełniającym i niedominującym w projekcie. Wszystkie elementy są bezpośrednio powiązane z sobą funkcjonalnie i bezpośrednio realizują cele projektu. Drogi dla rowerów oraz drogi dla rowerów i pieszych będące przedmiotem projektu pełnią funkcję korytarzy transportowych i zostały zaprojektowane w celach: -szerszego wykorzystania transportu niezmotoryzowanego indywidualnego, -zmniejszenia wykorzystania samochodów osobowych, -lepszej integracji gałęzi transportu, -niższej emisji zanieczyszczeń powietrza, -redukcji hałasu oraz niższego zatłoczenia, -poprawy bezpieczeństwa ruchu drogowego, -nie zostały zaprojektowane jako infrastruktura turystyczno-rekreacyjna. Projekt będzie realizowany na obszarze gdzie występują przekroczenia pyłu zawieszonego PM10.", "BENEFICJENT": "GMINA MIASTO MARKI", "TYTUL": "Rozwój zintegrowanej sieci dróg rowerowych na terenie gmin: Marki, Ząbki, Zielonka, Kobyłka, Wołomin, Radzymin, Nieporęt w ramach ZIT WOF", "DOFINANSOWANIE_UE_PER_CAPITA": 302.54}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-05-06", "DOFINANSOWANIE": "23581800.16", "WARTOSC": "36172257.38", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt pt.„Zintegrowana sieć ścieżek rowerowych na terenie gmin Marki,Ząbki,Zielonka,Kobyłka w ramach ZIT WOF'' realizowany jest na terenie 4 gmin: Markach,Ząbkach,Kobyłce oraz Zielonce. Liderem projektu jest Gmina Miasto Marki,partnerami zaś Miasto Kobyłka, Miasto Ząbki oraz Miasto Zielonka. Projekt obejmuje budowę oraz przebudowę sieci dróg rowerowych o łącznej długości 23,769km(ścieżki rowerowe 13,047km oraz ciągi pieszo-rowerowe 10,722km)wraz z infrastrukturą towarzyszącą wzdłuż dróg gminnych oraz powiatowych,wojewódzkich i krajowych,które zostały udostępnione Beneficjentowi na podstawie stosownych porozumień. W zakres infrastruktury towarzyszącej wchodzą (wszystkie elementy infrastruktury rowerowej): - 3 parkingi dla rowerów(w tym infrastr. B&R) - stojaki dla rowerów, - 4 punkty samoobsługi serwisowej, - różnice poziomów. Realizowany projekt służy zwiększonemu wykorzystaniu przyjaznej środowisku formy mobilności miejskiej.Jest to projekt kompleksowy, obejmujący swoim zasięgiem obszary o przekroczonych dopuszczalnych i docelowych poziomach zanieczyszczeń powietrza.Prowadzi on do zmniejszenia emisji CO2 i innych zanieczyszczeń (w szczególności PM10). Inwestycja będąca przedmiotem projektu wynika z przygotowanych przez samorządy: Marek, Kobyłki, Ząbek i Zielonki PGN, zawierających odniesienia do kwestii przechodzenia na bardziej ekologiczne i zrównoważone systemy transportowe w miastach. Planowane ścieżki rowerowe i infrastr. będą miały funkcjonalne połączenia z istniejącymi ścieżkami rowerowymi na terenach gmin objętych projektem-co najmniej 10 połączeń wewnątrz gminnych oraz co najmniej 2 połączenia międzygminne. Dzięki realizacji projektu powstanie spójny system komunikacyjny-nastąpi wzrost długości ścieżek rowerowych o 100,03% względem wart. bazowej. W wyniku realizacji projektu nastąpi również funkcjonalne połączenie z min. 4 przystankami publicznego transportu, 3 zintegrowanymi węzłami przesiadkowymi i min. 134 budynkami użyteczności publicznej.", "BENEFICJENT": "GMINA MIASTO MARKI", "TYTUL": "Zintegrowana sieć ścieżek rowerowych na terenie gmin Marki, Ząbki, Zielonka, Kobyłka w ramach ZIT WOF", "DOFINANSOWANIE_UE_PER_CAPITA": 221.57}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "3355759.48", "WARTOSC": "5067404.21", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Celem przeprowadzonych prac badawczych będzie opracowanie - wspólnie z Jednostką Naukową - Inteligentnego Systemu Wspomagającego Diagnostykę Badań Patomorfologicznych. Projektowane rozwiązanie będzie przeznaczone do badań patomorfologicznych, łącząc w jednym rozwiązaniu elementy konieczne do uzyskania zdalnego uczestnictwa lekarza diagnosty-patomorfologa w procesie badania i tworzeniu/autoryzacji jego dokumentacji. Finalnym rezultatem prac będzie opracowanie reguł i standaryzacja opisów badań, algorytmów walidacji danych i systemu podejmowania decyzji diagnostycznych w oparciu o powiązania pomiędzy nimi. Pod potrzeby badań opracowana zostanie również unikatowa infrastruktura sprzętowa (automatyczna rejestracja procesu, zdalne sterowanie, w tym sterowanie głosem),, niezbędna do optymalnego – i ergonomicznego – pozyskiwania informacji o badaniach. Opracowany zostanie zintegrowany zestaw urządzeń sprzętowo-informatycznych, zwany dalej Inteligentną Stacją Diagnostyczną (ISD), który będzie zawierał: - urządzenia techniczne (aparaturę analityczną, narzędzia rejestrujące, stanowisko wykonywania badań), - informatyczne (oprogramowanie, sformalizowane standardy opisu badań, infrastrukturę IT), oraz - rozwiązania organizacyjne (w tym telekonsultacje i wymiana danych z bazą wiedzy i centrum diagnostycznym). System ISD przeznaczony będzie do kompleksowej ewidencji procesu powstawania i archiwizacji wyników badań patomorfologicznych śródoperacyjnych i rutynowych, w oparciu o autorski model bazy wiedzy. Będzie wspomagał generację wysokiej jakości protokołów z badań patomorfologicznych dla wybranych typów najczęściej badanych śródoperacyjnie nowotworów (rak piersi, rak jajnika). Będzie również dawał możliwości rozwojowe dla opisów innych typów nowotworów. Narzędzie wspomagania tworzenia protokołów będzie wyposażone w funkcje walidacji poprawności i kompletności. Ze względu na innowacyjność zamierzamy przeprowadzić procedurę ochrony prawnej naszego wynalazku.", "BENEFICJENT": "MARCEL SPÓŁKA AKCYJNA", "TYTUL": "Prototyp Inteligentnego Systemu Wspomagającego Diagnostykę Badań Patomorfologicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 191.76}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "2913930.00", "WARTOSC": "7964742.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "SA 42799(2015/X) Projekt polega na wdrożeniu innowacyjnej technologii przygotowania powierzchni do druku i druku na elementach meblowych, który umożliwi produkcję mebli i elementów wyposażenia wnętrz w nowej jakości. Efektem wdrożenia, będą meble i elementy wyposażenia wnętrz o znacząco podwyższonych parametrach użytkowych jak i designerskich. Będą cechować się przede wszystkim zwiększoną odpornością na czynniki zewnętrzne jak wilgoć na styku łączenia powodująca pęcznienie elementów meblowych, mniejszą zawartością środków chemicznych, wydłużonym cyklem życia produktu i nowoczesnym wzornictwem uatrakcyjniającym wygląd. Istota oraz innowacyjny charakter przedmiotowej technologii tkwi przede wszystkim w zmianie procesu technologicznego w przygotowaniu powierzchni elementów jak i zastosowaniu opracowanego przez Wnioskodawcę i SGGW, innowacyjnego dodatku chemicznego do poliuretanowego systemu lakierniczego, w wyniku którego nast. zmniejszenie zużycia środków chemicznych wykorzystywanych do druku, gdyż nie będzie potrzeby druku na całej powierzchni elementu meblowego a tylko w miejscu gdzie został zaprojektowany wydruk. Nowy proces char.: -Zmniejszona energochłonność z 2,46 na 1,86 kWh/szt -Wycofanie z procesu technologicznego Primeru z 0,3 litra/m2 na 0,0 litra/m2 -Zmniejszenie zużycia lakierów z 0,16 kg/szt na 0,14 kg/szt. -Zmniejszenie odpadów po lakierniczych z 0,15 kg/szt na 0,12 kg/szt -Zwiększona wydajność produkcji z 19 na 30 szt/h -Skrócenie czasu produkcji 78h na 54h Możliwości nowej technologii są nie do przecenienia ze względu na walory wizualne jak i jakościowe. Na elementach meblowych i na elementach wyposażenia wnętrz można nadrukować dowolną grafikę, obraz lub zdjęcia w jakości fotograficznej, a innowacyjna technologia pozwala znacząco polepszyć jakość wydruków i ich wytrzymałość.", "BENEFICJENT": "MEBLE 21 SP.J. CIASTOŃ WOJCIECH I GRZEGORZ", "TYTUL": "Wdrożenie wyników prac badawczych w postaci nowej technologii produkcji mebli i elementów wyposażenia wnętrz.", "DOFINANSOWANIE_UE_PER_CAPITA": 166.51}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "5909690.73", "WARTOSC": "8069290.95", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt ma na celu poprawę stanu środowiska naturalnego w Gminie Tłuszcz oraz Mieście Zielonka. Celem szczegółowym jest zwiększenie produkcji energii ze źródeł odnawialnych. W ramach projektu zostaną zainstalowane systemy Odnawialnych Źródeł Energii oparte na energii słonecznej i biomasie dla użytkowników prywatnych: 117 instalacji kolektorów słonecznych o powierzchni 4,6 m2, 292 - o powierzchni 6,9 m2 i 21 - o powierzchni 9,2 m2, 472 instalacje fotowoltaiczne o mocy 2 kWp, 153 instalacje pompy ciepła oraz 117 kotłów grzewczych opalanych biomasą. Łączna liczba instalacji OZE, które zostaną zrealizowane w ramach projektu wyniesie 1172. Projekt będzie realizowany w latach 2016-2018. Całkowite nakłady inwestycyjne wynoszą 12 499 889,82 zł. Przedsięwzięcie zostanie sfinansowane z dotacji z EFRR w wysokości 80% kosztów kwalifikowalnych projektu, tj. 9 999 911,86 zł oraz środków własnych beneficjenta (budżetu Gminy) w wysokości 20% kosztów kwalifikowalnych, tj. 2 499 889,82 zł. Wszystkie nakłady na realizację projektu są kosztami kwalifikowalnymi. Projekt będzie składał się z następujących zadań: 1. Przygotowanie projektu, 2. Nadzór nad projektem, 3. Przygotowanie dokumentacji przetargowej, 4. Prace budowlane, instalacyjne i adaptacyjne, 5. Pomiarowanie instalacji OZE, 6. Informacja i promocja. W wyniku realizacji projektu zostanie osiągnięty efekt ekologiczny w postaci redukcji emisji gazów cieplarnianych w wysokości 5 709,46 t równoważnika CO2/rok. Nakład środków finansowych UE na jednostkową redukcję rocznej emisji CO2 wyniesie 1 751,46 zł/t CO2/rok. Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE wyniesie 855,45 MWhe/rok, a produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE: 4 275,18 MWht/rok. Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych dla instalacji, które zostaną zrealizowane w projekcie, wynosi 5,14 MW (w tym 0,96 MWe dla energii elektrycznej, 4,18 MWt dla energii ciepln", "BENEFICJENT": "GMINA TŁUSZCZ", "TYTUL": "OZE w Zielonce i w Tłuszczu", "DOFINANSOWANIE_UE_PER_CAPITA": 158.18}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "1662183.70", "WARTOSC": "3033421.35", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu są prace R&D nad opracowaniem innowacyjnej przetwornicy napięciowej 3kV dla sektora transportu szynowego stanowiącej energooszczędny system zasilania pojazdów (EZT, lokomotyw, wagonów oraz innych środków transportu zasilanych średnim napięciem). Będzie to nowe dla przedsiębiorstwa portfolio produktów, kompleksowo uzupełniające ofertę dla rosnącego rynku Traction&Transport. Branża ta oczekuje rozwiązań ukierunkowanych na zwiększenie efektywności energetycznej oraz pozwalających na tzw. „odchudzenie” pojazdów. APS Energia wychodząc naprzeciw oczekiwaniom rynku oraz uwzględniając długoterminowy „MASTER PLAN DLA TRANSPORTU KOLEJOWEGO W POLSCE DO 2030” dla Ministerstwa Infrastruktury, opracuje przetwornicę napięciową: - wysoce sprawną (95%-97%) do 14 punktów procentowych więcej od konkurencji, o niskiej zawartości harmonicznych, dużej przeciążalności (ok. 60%) - niezawodną w trudnych warunkach atmosferycznych (+40/-30oC); umieszczoną na dachu, w środowisku silnych drgań, sił aerodynamicznych, zanieczyszczeń. - najlżejszą na rynku dzięki rozwiniętej w ramach projektu technologii rezonansowej oraz wielopoziomowej dostosowanej do zastosowania na dachach i podwoziach pojazdów szynowych, mała waga przetwornic dachowych jest oczekiwania przez producentów taboru w celu ciągłego zwiększania energooszczędności i aerodynamiki ich produktów - modułową - wyróżniającą się łatwością serwisowania w otoczeniu średniego napięcia 3kV.", "BENEFICJENT": "APS ENERGIA SPÓŁKA AKCYJNA", "TYTUL": "Innowacyjna przetwornica napięciowa 3kV/3x400V-380V/24V dla sektora T&T (energooszczędny system zasilania dla lokomotyw, wagonów oraz innych pojazdów szynowych).", "DOFINANSOWANIE_UE_PER_CAPITA": 94.98}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-04-30", "DOFINANSOWANIE": "1365132.00", "WARTOSC": "2305081.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt pn. „Uruchomienie e-usług w SPZOZ-MOZ w Zielonce”, realizowany przez Samodzielny Publiczny Zakład Opieki Zdrowotnej – Miejski Ośrodek Zdrowia w Zielonce (dalej SPZOZ-MOZ) odpowiada bezpośrednio na potrzeby Wnioskodawcy i grup docelowych w zakresie informatyzacji świadczonych usług zdrowotnych. Wnioskodawca nie świadczy żadnych e-usług oraz nie posiada wdrożonej Elektronicznej Dokumentacji Medycznej (EDM). W celu spełnienia potrzeb generowanych przez rynek usług medycznych na obszarze Warszawskiego Obszaru Funkcjonalnego, dla których SPZOZ-MOZ świadczy swoje usługi, oraz w celu dostosowania się do przepisów prawa obowiązującego w Polsce, konieczna jest informatyzacja jednostki. Inwestycja będzie polegała na wdrożeniu i rozwijaniu: e-usług pozwalających m.in. na zdalną rejestrację klientów przychodni (e-rejestracja), w pełni funkcjonalnych e-recept zgodnych z platformą P1 oraz teleinformacyjnego systemu pozwalającego na wysyłanie pacjentom powiadomień i przypomnień przy pomocy SMS, Elektronicznej Dokumentacji Medycznej. Projekt składa się z 10 zadań: I. Prace przygotowawcze i realizacyjne, II.Prace przygotowawcze i realizacyjne - de minimis III Zakup licencji, e-usługi i wdrożenie, IV Zakup licencji, e-usługi i wdrożenie - de minimis V. Sprzęt komputerowy i oprogramowanie konieczne do uruchomienia e-usług, VI. Sprzęt komputerowy i oprogramowanie konieczne do uruchomienia e-usług - de minimis VII. Modernizacja infrastruktury sieciowej i serwerowni, VIII Modernizacja infrastruktury sieciowej i serwerowni - de minims, IX. Promocja, X. Promocja - de minimis. Okres realizacji Projektu: II kw. 2018 - II kw. 2020 r.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ MIEJSKI OŚRODEK ZDROWIA W ZIELONCE", "TYTUL": "Uruchomienie e-usług w SPZOZ-MOZ w Zielonce", "DOFINANSOWANIE_UE_PER_CAPITA": 78.01}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2015-10-15", "DOFINANSOWANIE": "1171480.30", "WARTOSC": "5587899.71", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt polega na termomodernizacji budynku Szkoły Podstawowej nr 3 im. Janusza Korczaka w Zielonce wraz z montażem odnawialnych źródeł energii. Przedsięwzięcie obejmuje: • ocieplenie obiektu: przegród zewnętrznych obiektu, w tym ścian zewnętrznych, dachów lub stropodachów; • wymianę okien i drzwi zewnętrznych; • wymianę oświetlenia na energooszczędne; • przebudowę systemów grzewczych (wraz z wymianą źródła ciepła/ pieca); • budowę i przebudowę systemów wentylacji wraz z rekuperacją; • zastosowanie automatyki pogodowej lub zastosowanie systemów zarządzania energią w budynku; • instalację OZE wykorzystywaną w modernizowanym energetycznie budynku (paneli fotowoltaicznych); • wymianę instalacji c.o. wraz z instalacją termostatów. W ramach projektu zostaną wykonane roboty budowlane wynikające z audytu energetycznego, zapewniony nadzór inwestorski, autorski oraz promocja projektu. Celem bezpośrednim projektu jest poprawa efektywności energetycznej w sektorze publicznym w Mieście Zielonka w wyniku termomodernizacji budynków użyteczności publicznej, w tym budynku Szkoły Podstawowej nr 3. Cele pośrednie: • zmniejszenie emisji zanieczyszczeń do atmosfery i zanieczyszczenia powietrza, • wzrost produkcji energii ze źródeł odnawialnych, • poprawa świadomości ekologicznej lokalnej społeczności, • poprawa komfortu i warunków pracy użytkowników budynku, • poprawa oceny atrakcyjności gminy i jej wizerunku jako miejsca wartego odwiedzania, inwestowania, zamieszkania, • poprawa stanu zdrowia mieszkańców, w tym zmniejszenie ryzyka chorób związanych z zanieczyszczeniem środowiska, • poprawa stanu obszarów chronionych, w tym flory i fauny. Projekt realizowany jest na obszarze miejskim wynikającym ze Strategii OMW (Miasto Zielonka leży w granicach Obszaru Metropolitarnego Warszawa).", "BENEFICJENT": "MIASTO ZIELONKA", "TYTUL": "Termomodernizacja budynku Szkoły Podstawowej Nr 3 im. Janusza Korczaka w Zielonce", "DOFINANSOWANIE_UE_PER_CAPITA": 66.94}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2015-10-26", "DOFINANSOWANIE": "3725907.26", "WARTOSC": "4736888.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt obejmuje utworzenie i wdrożenie nowych e-usług o stopniu dojrzałości 3 (dwustronna interakcja), 4 (transakcja) i 5 (personalizacja), które umożliwią kompleksowe załatwianie spraw przez Internet mieszkań. i przeds. Gminy Wieliszew, Gminy Radzymin, Miasta Zielonka. W wyniku realizacji projektu nastąpi stworzenie i modernizacja zaplecza informatycznego oraz systemów informatycznych Lidera oraz Partnerów projektu koniecznych do świadczenia e-usług, w szczególności zakup sprzętu komputerowego oraz oprogramowania niezbędnego do prawidłowego działania e-usług. Powstanie jeden portal wspólny dla Gminy Wieliszew, Gminy Radzymin oraz Miasta Zielonka na którym mieszkańcy będą mogli logować się i zarządzać swoimi zobowiązaniami finansowymi wobec urzędów, dot. m.in. zapłaty podatku od nieruchomości od osób fizycznych, od osób prawnych etc. Liderem projektu jest Gmina Wieliszew, natomiast Partnerami są: • Miasto Zielonka, • Gmina Radzymin, • Biblioteka i Sala Koncertowa Miasta i Gminy Radzymin, • Radzymiński Ośrodek Kultury i Sportu. Celem głównym projektu jest zwiększenie dostępu obywateli i podmiotów gospodarczych do cyfrowych usług publicznych oferowanych przez Lidera oraz Partnerów. W ramach projektu zostaną zakupione poszczególne licencje na e-usługi, wdrożony system elektronicznego zarządzania dokumentacją, powstanie portal na którym mieszkańcy będą mogli logować się i zarządzać swoimi zobowiązaniami finansowymi wobec urzędów, dot. m.in. zapłaty podatku od nieruchomości od osób fizycznych, od osób prawnych etc. W placówkach oświatowych oprócz wdrożenia EZD nastąpi także wdrożenie e-dziennika, który zapewni komunikację pomiędzy mieszkańcami (rodzicami uczniów) a kadrą pracowniczą szkoły. W przypadku Biblioteki oraz ROKiS, to oprócz wdrożenia EZD nastąpi wdrożenie e-usługi dot. rezerwacji biletów na wydarzenia kulturalne, halę sportową. Zaplanowano także modernizację sieci teleinformatycznej.", "BENEFICJENT": "GMINA WIELISZEW", "TYTUL": "E-urząd - urząd przyjazny mieszkańcom", "DOFINANSOWANIE_UE_PER_CAPITA": 65.6}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "703957.90", "WARTOSC": "1945493.34", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt zakłada budowę laboratorium, którego celem jest przede wszystkim wzrost aktywności badawczo - rozwojowej firmy Pracownia Konstrukcyjna Narzędzi Roman Ziemba (PKN Ziemba). Zakres rzeczowy projektu obejmuje dostosowanie budynku zlokalizowanego przy ul. Przemysłowej 2 w Zielonce na laboratorium oraz zakup wyposażenia laboratorium, który obejmie: klimatyzator, maszynę pomiarowo-stykową i optyczną z oprogramowaniem, stół magnetyczny i imadło precyzyjne, suwnicę z chwytakiem magnetycznym oraz wózek paletowy elektryczny (niezbędne do transportu i montażu elementów w laboratorium). Niezbędny jest również zakup oprogramowania i stacji roboczej, a także wtryskarki, przemysłowej chłodni sprężarkowej, wagi do pomiaru całych form i wagi do pomiaru samych wyprasek, myjki ultradźwiękowej i twardościomierza. Następnym etapem projektu jest wykonanie prac badawczo - rozwojowych polegających na badaniu procesu regeneracji i modyfikacji form wtryskowych w oparciu o nowoczesne metody inżynierii odwrotnej. Jako, że współczesne metody inżynierii odwrotnej oraz komputerowego wspomagania wytwarzania CAM dają technologowi nowe możliwości również w procesie regeneracji i modyfikacji form wtryskowych, ich wykorzystanie powoduje wymierne efekty w postaci redukcji czasu realizacji i kosztów zlecenia. Celem projektu jest analiza zagadnienia, przeprowadzenie niezbędnych symulacji i doświadczeń na maszynach pomiarowych, obrabiarkach CNC i wtryskarkach oraz przedstawienie wniosków w celu opracowania optymalnego procesu i unikatowej usługi regeneracji form wtryskowych. Wynikiem realizacji projektu będzie: optymalizacja pomiaru, obrazu, technologii i obróbki. Projekt skierowany jest do szeroko pojętej branży produkcyjnej i spożywczej, ale także do branży chemicznej, motoryzacyjnej czy branży opakowań. W wyniku realizacji projektu Wnioskodawca nawiąże współpracę z MSP i Jednostką Naukową. Wnioskodawca jest w stanie zapewnić finansowanie przedsięwzięcia ze środków własnych. przedsiębiorstwa.", "BENEFICJENT": "ROMAN ZIEMBA PRACOWNIA KONSTRUKCYJNA NARZĘDZI", "TYTUL": "Budowa laboratorium celem wzrostu aktywności Badawczo-Rozwojowej firmy Pracownia Konstrukcyjna Narzędzi Roman Ziemba", "DOFINANSOWANIE_UE_PER_CAPITA": 40.22}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "629155.00", "WARTOSC": "786443.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt pt. ”ABC...Uczę się...” będzie realizowany przez Miasto Zielonka w okresie 01.01.2019–31.12.2020. W projekcie za cel stawia się rozwój kompetencji kluczowych i umiejętności uniwersalnych niezbędnych na rynku pracy u uczniów 4 szkół podstawowych (SP nr 1, 2, 3 i 4) w Zielonce oraz zasadnicze podniesienie jakości procesu kształcenia w placówkach. Postawiony cel zostanie osiągnięty m.in. poprzez: a) rozwój kompetencji kluczowych i umiejętności uniwersalnych u 370 uczniów (195K/175M) poprzez objęcie uczniów dodatkowymi zajęciami pozalekcyjnymi wysokiej jakości w okresie szkolnym; b) doposażenie w sprzęt i pomoce dydaktyczne oraz sprzęt TIK pracowni szkolnych. W ramach projektu przewidziano realizację następujących typów projektów: 1.Kształcenie kompetencji kluczowych oraz umiejętności uniwersalnych; 2.Tworzenie warunków dla nauczania opartego na metodzie eksperymentu; 3.Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych. Wskaźniki: L.szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych – 4xSP, L.szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych – 4xSP, L.uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu - 370(195K). Projekt przyczyni się do rozwiązania problemu wiodącego, którym jest Niedobór działań w zakresie wspierania rozwoju postaw przedsiębiorczych. Przewidywane do realizacji działania służyć będą m.in. kształtowaniu już w młodym wieku umiejętności i postaw przydatnych i ułatwiających funkcjonowanie na rynku pracy, a także stanowiących podstawę i kształtujących nawyk uczenia się przez całe życie. Powyższe wynika z diagnoz potrzeb przeprowadzonych przez każdą szkołę i jest z nimi zgodne (kryt.dost.8).", "BENEFICJENT": "MIASTO ZIELONKA", "TYTUL": "ABC... Uczę się...", "DOFINANSOWANIE_UE_PER_CAPITA": 35.95}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "78609814.36", "WARTOSC": "98262267.96", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "ASI to wspólna inicjatywa JST województwa (190 JST)-gmin, powiatów oraz województwa i współdziałanie partnerskie na rzecz zrównoważonego rozwoju woj. maz. Będą uruchomione i świadczone e-usług na poz. dojrzałości 3 (34 usługi) i 4 (16 usług) przez JST dla mieszkańców i przedsiębiorców, w tym na terenach wiejskich. Każda usługa zostanie wdrożona dla min. 52 JST. Korzystanie z usług będzie możliwe różnymi kanałami dostępu, niezależnie od miejsca przebywania i wykorzystywanej technologii. Rodzaj usługi i poziom dojrzałości jest zgodny z wynikami przeprowadzonych badań. Prowadzone będą działania monitorowania usług pod kątem dostępności i użyteczności. Proj. stworzy warunki efektywnego stosowania inf. przestrzennej i ponownego wykorzystywania inf. publicznej, usprawni kontakty urząd-przedsiębiorca/obywatel. Poprawi efektywność pracy administracji przez łatwiejszy, szybszy i tańszy dostęp do inf. korzystając m.in. z chmury obliczeniowej. Grupa docelowa: przedsiębiorcy i mieszkańcy gminy, powiatu, całego wojew. i pracownicy JST. Zastosowane będą standardy i model usługowy, co zapewni interoperacyjność danych, systemów i usług i umożliwi integrację z istniejącym oprogramow. i możliwość rozszerzania o nowe komponenty w przyszłości. E-usługi, systemy teleinf. i utworzona infrastruktura inform. będą zgodne ze standardami i zasadami przetwarzania danych. Zastosowane zostaną podstawowe i rozszerzone standardy bezpieczeństwa i WCAG. Projektowanie usług i systemów będzie realizowane w oparciu o metody proj. zorientowanego na użytkownika. Do uwierzytelniania zastosowany będzie profil zaufany ePUAP. Realizowane będą zadania obejmujące: opracowanie e-usług, w tym geoinformacji i towarzyszących im 5 syst. dziedzinowych, zakup sprzętu komputerowego i cyfryzacja danych. Zaplanowano wsparcie JST w zakresie realizacji i wdrożeń e-usług i geoinformacji. Zadania prowadzone będą równolegle, jednak cyfryzacja danych będzie wyprzedzać uruchomienie e-usług, a wsparcie po odbiorze produktów.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "„Regionalne partnerstwo samorządów Mazowsza dla aktywizacji społeczeństwa informacyjnego w zakresie e-administracji i geoinformacji” (Projekt ASI)", "DOFINANSOWANIE_UE_PER_CAPITA": 31.68}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "488762.50", "WARTOSC": "611262.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Celem głównym proj. jest zwiększanie dostępności do edukacji przedszk. poprzez utworz. 60 miejsc wych. przedszk.(25Dz/35Ch) w istniejącym Miejskim Przedszkolu nr 4 w Zielonce(MP4), w tym dostos. do potrzeb dzieci z niepełnospr.(1Dz), rok szkolny 2017/2018. Proj.będzie real. w okresie 12 m-cy 01.09.2017-31.08.2018. Wnioskod. deklaruje, iż po zakończeniu real. proj., zapewni przez okres co najmniej 2 lat trwałość funkcjon. utworzonych m-c wych. przedsz. (Kryt.Dost.5). Celami szczegółowymi proj. są; real. zaj. dodat.; korekcyjno-kompensac., socjoterapeut. oraz muzykoterapii dla wszystkich dzieci z MP4 175(77Dz/98Ch) przez okres 12 m-cy (kryt.Dost.6)oraz doskonal.umiejęt.,komp. lub kwal.nauczycieli MP4(14K), doposażenie MP4 w sprzęt i pom. dydakt. Zaj. dod. są uzup.dotychczas. działań w MP4 i nie są analogiczne co do treści oraz odbiorców w okresie 12 m-cy przed złoż.wn.(kryt.Dost.7).Proj.real. będzie poprzez; Zaj. dod., Doskonal. umiejęt., komp. lub kwal., Zatrud. personelu, Wyposażenie, Pom.dydakt. Wskaźniki: Licz. miejsc OWP dofinans. w progr., nowoutworzonych m-c dla dzieci 60(25Dz/35Ch) w ist. bazie lokal., L. dzieci objętych dod.zaj. zwiększającymi ich szanse w eduk.przedszk. 175(77Dz/98Ch), L. nauczycieli objętych wsparciem w progr.(14K). Wart.dod.proj.; możliwość zaoferowania usług eduk. nieosiągalnych bez wsparcia w ramach RPO WM, zachęcenie rodziców/opiekunów dzieci do uczestnictwa w eduk.przedszk. już od najmłodszych lat oraz osiągnięcie celów eduk. przy racjonalnym wykorzyst. nakładów finans. Gr.doc.proj. stanowią: dzieci w wieku przedszk. oraz naucz. Proj.zakł. współpracę z rodzicami, w szczególności dzieci ze SPE. W/w zapotrzebowanie na m-ca przedszk. oraz zad., wynika z przepr. diagnozy na potrzeby oprac. wn.(kryt.Dost.3),zatwierdzonej przez organ prow. W latach 2013-2016 w Zielonce odnotowano 680 urodzeń (352Ch/328Dz), dane pozysk. z USC UM Zielonka. Jest to śr.170 urodzeń w roku, a w miejskich przedszk. publ. w Zielonce do tej pory było ok. 100 miej", "BENEFICJENT": "MIASTO ZIELONKA", "TYTUL": "Super Przedszkole - Super Przedszkolaki", "DOFINANSOWANIE_UE_PER_CAPITA": 27.93}, {"DATA_KONIEC": "2023-11-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "18638069.30", "WARTOSC": "23693412.53", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło", "OPIS": "SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).Celem projektu jest opracowanie rakietowego trójstopniowego suborbitalnego systemu nośnego wielokrotnego użytku zdolnego do wyniesienia 40 kg ładunku powyżej linii Karmana (100 km). Podjęte działania ograniczą koszty wynoszenia umożliwiając prowadzenie badań i prac eksperymentalnych w warunkach mikrograwitacji oraz sondowanie górnych warstw atmosfery. Produkt projektu będzie nową usługą dla podmiotów naukowych i przemysłowych z rejonu Europy Środkowej, a zwłaszcza krajowych. Oferta będzie konkurencyjna cenowo oraz dostosowana będzie do indywidualnych wymagań instytucji w zakresie prowadzenia badań. Seria startów przewidziana w ramach prac potwierdzi skuteczność i bezpieczeństwo przenoszonych ładunków w czasie strzelań. W ramach wykonywanych zadań zrealizowane zostaną działania mające na celu stworzenie produktów przyspieszających rozwój polskiego sektora kosmicznego w dziedzinie prowadzenia lotów suborbitalnych i orbitalnych. Głównymi nowościami będą system detonacyjnej terminacji lotu i system rozłączania członów. Prace pozwolą opanować technologie i zdobyć doświadczenia z zakresu produkcji segmentowych silników rakietowych na paliwo stałe. Rozwinięte zostaną inteligentne algorytmy sterowania do realizowania misji suborbitalnych zgodnie z trajektorią. Stworzony program dotyczący bezpiecznego prowadzenia badań nad systemami nośnymi znajdzie zastosowanie w przyszłych polskich projektach. Opanowane w ramach realizowanych zadań kompetencje badawczo-rozwojowe i produkcyjne w konsorcjum rozwiną możliwości przemysłu polskiego do dostarczania oraz potwierdzania gotowości technologicznej innowacyjnych, zwiększających konkurencyjność polskich produktów dla zastosowań w dziedzinie wysokich technologii. [...]", "BENEFICJENT": "WOJSKOWE ZAKŁADY LOTNICZE NR 1 SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie trójstopniowego suborbitalnego systemu rakietowego do wynoszenia ładunków badawczych", "DOFINANSOWANIE_UE_PER_CAPITA": 24.86}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "56474081.04", "WARTOSC": "70592601.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Celem projektu jest podniesienie dostępności, poziomu wykorzystywania i jakości usług publicznych związanych z dostępem do informacji i infrastruktury publicznej na terenie WOF poprzez stworzenie portfela bezpłatnych rozwiązań mobilnych. Odbiorcami e-usług będą mieszkańcy WOF, turyści i odwiedzający, w sposób szczególny zostaną uwzględnione potrzeby osób z dysfunkcjami wzroku. Projekt zakłada dostarczenie kompleksowego systemu składającego się z rozwiązań mobilnych w pięciu obszarach: e-dostępność - wdrożenie systemu mikronawigacji i informacji kontekstowej w przestrzeniach i obiektach użyteczności publicznej; e-turystyka – stworzenie spersonalizowanego e-przewodnika umożliwiającego zgłębianie zasobów turystycznych WOF zgodnie z preferencjami, wykorzystując informację kontekstową oraz rzeczywistość rozszerzoną; e-transport – uruchomienie narzędzia planowania podróży i poruszania się po terenie WOF komunikacją zbiorową, w postaci inteligentnej aplikacji mobilnej opartej o dane czasu rzeczywistego, elastycznie reagującej na zmiany oraz posiadającej moduł informacji kontekstowych; e-parkowanie - dostarczenie kierowcom prostego narzędzia pod postacią aplikacji mobilnej, która ułatwi im poruszanie się i odnajdowanie wolnych miejsc parkingowych; e-środowisko - zbudowanie systemu zbierania, przetwarzania i prezentowania danych dotyczących jakości powietrza oraz klimatu akustycznego w gminach WOF. Projekt realizuje 26 gmin WOF. Pierwszy etap to sformułowanie założeń architektury technologicznej, wspólnych standardów rozwiązań cyfrowych, polityki gromadzenia danych, polityki bezpieczeństwa i prywatności. Następnie przeprowadzona będzie inwestycja w infrastrukturę bazową. Kluczowym etapem będzie wdrażanie funkcjonalności w ramach 5 komponentów projektu przez zespoły tematyczne i wykonawców. Ostatnim aspektem będzie otwarcie danych gromadzonych przez stworzony system, aby mogły być ponownie wykorzystane przez inne podmioty oraz działania optymalizacyjne i asysty technicz", "BENEFICJENT": "MIASTO STOŁECZNE WARSZAWA", "TYTUL": "Wirtualny Warszawski Obszar Funkcjonalny (Virtual WOF)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.49}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50794444.34", "WARTOSC": "107778716.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt obejmuje budowę 77 magistrali GPON w architekturze FTTH oraz 32 węzłów radiowych dedykowanych 44 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 51 883 gospodarstw domowych oraz 461 jednostek edukacyjnych zlokalizowanych na obszarze warszawskim wschodnim i Warszawie. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Warszawski Wschodni i Warszawa Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 19.82}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "338497.26", "WARTOSC": "401634.15", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Głównym celem projektu jest organizacja pracy w OPS wZielonce oddzielająca zadania administracyjne od pracy socjalnej i usług socjalnych. Zrealizowanezostanie to poprzez wyodrębnienie z dotychczasowej struktury OPS nowych, funkcjonalnych zespołów i stanowisk zadaniowych wraz z przypisaniem imadekwatnych zadań.System pomocy społecznej reguluje ustawa z dnia 12 marca 2004 r. o pomocy społecznej (Dz. U. z 2018 r. poz. 1508 z późn. zm.), zmiany w strukturzeOśrodka będą zgodne z obowiązującymi aktami prawnymi (m.in. art. 110 a wymienionej wyżej ustawy). Podczas planowania działań w ramach projektu, aprzede wszystkim podczas jego realizacji, Wnioskodawca będzie się opierać na dok. \"Zasady wdrażania usprawnień organizacyjnych\" oraz \"Model realizacjiusług o określonym standardzie w gminie\".Rezultatami będzie oddzielenie postępowań administracyjnych od pracy socjalnej i usług socjalnych. Wpłynie to korzystnie na poprawę jakości obsługi iusprawni proces pomocy korzystającym ze wsparcia. Zoptymalizuje wykorzystanie kwalifikacji pracowników Ośrodka oraz poprawi koordynację różnych formwsparcia.W ramach projektu wsparciem objętych zostanie9 osób (8 K ,1 nowo zatrudniona osoba).W projekcie przewidziane są zadania:- przygotowania OPS do wprowadzenia zmiany (opracowaniem zaktualizowanego regulaminu organizacyjnego, uzupełnienie wyposażenia)- wdrożenia i monitorowania zmian (uzupełnienie zatrudnienia, audyt monitorujący).-wsparcie merytoryczne pracownikówOPS (wsparcie pracowników w formie wizyt studyjnych, szkoleń specjalistycznych isuperwizji).Zachowanie trwałości wdrożonych zmian, w tym łącznej liczby pracowników, nie zmniejszy się przez okres równy okresowi realizacji projektu (kwiecień 2023).", "BENEFICJENT": "MIASTO ZIELONKA/ OŚRODEK POMOCY SPOŁECZNEJ", "TYTUL": "Nowa jakość pracy w Ośrodku Pomocy Społecznej w Zielonce", "DOFINANSOWANIE_UE_PER_CAPITA": 19.34}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-04-15", "DOFINANSOWANIE": "318576.64", "WARTOSC": "470379.27", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt jest przedsięwzięciem inwestycyjnym polegającym na rozwoju infrastruktury Punktu Selektywnej Zbiórki Odpadów Komunalnych (PSZOK) w Zielonce, poprzez: • zmianę sposobu użytkowania wraz z przebudową części budynku garażowego na pomieszczenie do składowania odpadów niebezpiecznych i sprzętów RTV i AGD, • budowę budynku socjalno-biurowego, • nasadzenia tzw. zieleni izolacyjnej, np. typu tuja, • zakup 3 przyczepek samochodowych i zorganizowanie wypożyczalni (oferta nieodpłatnych wypożyczeń dla mieszkańców Zielonki korzystających z PSZOK), • zakup kontenerów na potrzeby selektywnego systemu zbierania odpadów komunalnych, • zakup wagi elektronicznej najazdowej, • zakup regałów metalowych do składowania np. sprzętu AGD (wyposażenie budynku garażowego). W ramach projektu przeprowadzona zostanie również promocyjna akcja edukacyjna dotycząca selektywnego zbierania odpadów, w tym: - przeprowadzenie 2 edukacyjnych spotkań z mieszkańcami miasta; - opracowanie i udostępnienie za pośrednictwem strony internetowej Wnioskodawcy materiałów o charakterze edukacyjno-informacyjnym w tematyce ekologicznej; - wydawnictwa (ulotki, broszury, plakaty), - artykuły w prasie, - pozostałe narzędzia informacyjno-edukacyjne – event ekologiczny. W projekcie zapewniony zostanie także nadzór inwestorski oraz promocja projektu (tablica informacyjna/pamiątkowa). Celem bezpośrednim/głównym projektu jest poprawa efektywności systemu selektywnego zbierania odpadów komunalnych na terenie Miasta Zielonka. Grupą docelową projektu są wszyscy mieszkańcy Zielonki. Projekt zlokalizowany jest w województwie mazowieckim, powiecie wołomińskim, w Mieście Zielonka, przy ul. Krzywej 18. Projekt jest spójny z Regionalnym Programem Operacyjnym Województwa Mazowieckiego 2014-2020, Działanie 5.2. Gospodarka odpadami, cel szczegółowy: Zwiększony udział odpadów zebranych selektywnie w ogólnej masie odpadów", "BENEFICJENT": "MIASTO ZIELONKA", "TYTUL": "Rozwój infrastruktury PSZOK w Zielonce", "DOFINANSOWANIE_UE_PER_CAPITA": 18.2}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "284767.47", "WARTOSC": "284767.47", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "WISAPIS ZAKŁAD MIĘSNY ANDRZEJ JURZYK", "TYTUL": "Dotacja na kapitał obrotowy dla Wisapis Zakład Mięsny Andrzej Jurzyk", "DOFINANSOWANIE_UE_PER_CAPITA": 16.27}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "833729.36", "WARTOSC": "989237.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Celem gł.P. jest wzrost jakości procesu świadczenia usług administracyjnych istotnych dla prowadzenia działalności gospod.w obszarze podatków i opłat loklanych oraz zarz.nieruchomościami w gminach pow.wołomińskiego:Jadów,Kobyłka,Poświętne,Strachówka,Zielonka w okresie:01/10/2016-31.03.2018. Rezultatem P. będzie wdrożenie rozwiązań usprawniających pracę urzędu w obszarze obsługi podatkowej oraz zarz.nieruchomościami. Gr.doc.stanowią pracownicy: a)JST objętych wsparciem w ramach P.w roz.ustawy z 21.11.2008r. o pracownikach samorządowych b)komunalnych os.prawnych wykonujących zadania z zakresu zarz.nieruchomościami komunalnymi. Planowana liczba pracowników przeszk.w obszarze: -podatków i opłat lokalnych(28K,2M) -zarz.nieruchomościami(12K,2M) Planowana liczba przeszk.kadry kierowniczej urzędu ww.zakresie(7K,8M). P.polega na wsparciu objemującym wdrażanie w administracji publicznej rozwiązań poprawiających efektywność zarz.usługami dziedzinowymi w następujących obszarach,istotnych dla prowadzenia działal.gospod: a)podatki i opłaty lokalne,poprzez -dosko.kompet.kadr JST -wdrożenie rozwiązań zarządczych poprawiających jakość obsługi przedsiębiorców b)zarz.nieruchomościami,w szczeg.w zakresie gospodar.lokalami użytkowymi,poprzez -dosko.kompet.kadr samorządowych -wdrożenie rozwiązań poprawiających dostęp do usług administracyjnych oraz info o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycję,poprawa obsługi klienta. W ramach P.zostaną przeprowadzone działania w obszarze: a)podatków i opłat lokalnych -szk.przeprowadzone przez członków SKO w Wawie w zakr.orzecznictwa -szk.w zakresie obsługi podatkowej,stosowania narzędzi elektronicznych,obsługi klienta i zarz.satysf.zg.z ISO10002 -wdrażanie rozwiązań wypracowanych w ramach ind.dor b)zarz.nieruchomościami -szk.przeprowadzone przez członków SKO w Wawie w zakr.orzecznictwa", "BENEFICJENT": "QS ZURICH SP. Z O.O.", "TYTUL": "Wdrożenie rozwiązań zarządczych w gminach powiatu wołomińskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.75}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1505474.88", "WARTOSC": "1881843.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Celem głównym P. jest umożliwienie powrotu lub utrzymania zatrudnienia 32 UP wyłączonych z rynku pracy z powodu opieki nad dziećmi do lat 3 (28K, 4M) z obszaru gmin Ząbki, Marki, Zielonka i Kobyłka w okresie 01/04/2019-31/08/2021 poprzez utworzenie 32 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka w gminie Ząbki. Grupę docelową P. stanowi 32 rodziców i pełnoprawnych opiekunów dzieci do lat 3 (28K, 4M) z terenu gmin Ząbki, Marki, Zielonka i Kobyłka w woj. mazowieckim, w tym 6 osób pozostających bez zatrudnienia (osoby bezrobotne lub bierne zawodowo) poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osób które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym (4K, 2M) oraz 26 osób pracujących opiekujących się dzieckiem do lat 3, będących w trakcie przerwy związanej z urodzeniem lub wychowaniem dziecka i przebywających na urlopie macierzyńskim lub rodzicielskim (24K, 2M). Głównym rezultatem P. będzie utworzenie 32 nowych miejsc opieki nad dziećmi do lat 3, powrót min. 21 UP na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka oraz podjęcie zatrudnienia lub poszukiwanie pracy przez min. 3 UP pozostających bez pracy. W ramach P. realizowane będą następujące zadania: 1. Utworzenie 32 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka, w tym dostosowanie pomieszczeń do potrzeb dzieci zg. z koncepcją uniwersalnego projektowania, zakup i montaż odpowiedniego wyposażenia niezbędnego do codziennej pracy z dziećmi, zakup pomocy do prowadzenia zajęć opiekuńczo-wychowawczych i edukacyjnych oraz wyposażenie i montaż placu zabaw na terenie żłobka. 2. Utrzymanie 32 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka przez okres 24 miesięcy. P. realizowany w terminie 01/04/2019-31/08/2021, tym samym nie przekracza 30 miesięcy [KDf2] - w tym faza przygotowawcza 5 miesięcy, bieżąca działalność 24 miesiące.", "BENEFICJENT": "MARZENIA DO SPEŁNIENIA SP. Z O.O.", "TYTUL": "Żłobek \"Marzenia do spełnienia\" w Ząbkach - nowe miejsca opieki dla dzieci do 3 roku życia szansą rozwoju zawodowego dla opiekunów", "DOFINANSOWANIE_UE_PER_CAPITA": 14.14}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-07-22", "DOFINANSOWANIE": "184955.66", "WARTOSC": "467284.67", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "W ramach planowanego projektu firma zaprezentuje swoje wyroby kolekcję bluzek, bieliznę osobistą oraz wspomagającą leczenie przeznaczoną między innymi do sprzedaży eksportowej i produkowaną z materiałów wysokiej jakości, posiadających certyfikaty Oeko-Tex. W trakcie realizacji całego projektu firma zaplanowała wzięcie udziału w charakterze wystawcy w 6 działaniach targowych tj. na targach w Czechach w lutym i sierpniu, Finlandii i Rosji w 2017r, na targach w Czechach w lutym i Rosji w 2018r oraz dodatkowo w 2017r firma będzie planowała organizację misji gospodarczej do Monachium w Niemczech. Do realizacji powyższych działań niezbędny będzie zakup usług transportu osób i eksponatów, podróży służbowych pracowników, wynajmu powierzchni wystawienniczej jej zabudowy oraz przygotowania materiałów reklamowych. Firma w ramach projektu zaplanowała dodatkowo zakup środków trwałych i wartości niematerialnych i prawnych infrastruktury informatycznej wraz z oprogramowaniem związanej z uruchomieniem eksportowego sklepu internetowego Wadima. Dodatkowym działaniem przewidzianym w ramach projektu jest przygotowanie i produkcja materiałów promocyjnych takich jak gadżety oraz materiały drukowane katalogi i ulotki. Wszelkie działania zaplanowane w ramach projektu będą dążyć do promocji polskiej branży dziewiarskiej oraz bieliźniarskiej w tym głownie produktów firmy Wadima. Projekt dążyć będzie do wzrostu internacjonalizacji firmy Wadima oraz podniesienia konkurencyjności firmy na arenie międzynarodowej poprzez udział w targach i misjach gospodarczych oraz implementacji eksportowego sklepu internetowego. Wszelkie działania w ramach projektu oparte są na analizach i wnioskach z opracowanej strategii biznesowej. Nabywane usługi oraz środki trwałe i wartości niematerialne i prawne będą dokonywane zachowując zasadę konkurencyjności.", "BENEFICJENT": "„WADIMA PRODUCENT BIELIZNY OSOBISTEJ” SP. Z O.O.", "TYTUL": "Rozwój eksportu firmy Wadima", "DOFINANSOWANIE_UE_PER_CAPITA": 10.56}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "651151.00", "WARTOSC": "813938.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Główny cel projektu to zwiększenie kompetencji informatycznych z zakresu programowania i wykorzystywania technologii mobilnych w uczeniu się, a także kreatywności, innowacyjności i umiejętności współpracy w zespole z wykorzystaniem TIK, 2129 uczniów/uczennic z (UCZ) z 6 szkół podst. i 4 gimnazjów Wołomina i Zielonki.W ramach projektu opracowane zostaną scenariusze lekcji i zajęć dodatkowych, przeszkoleni nauczyciele/ki (129 os, szkolenia 4-16 godz) a także zrealizowane lekcje i zajęcia w 4 obszarach tematycznych: I. „ZAKODUJ ROBOTA!”-nauka programowania w wizualnym jęz. Scratch z wykorzystaniem robotów programowalnych-czas trwania: 5 godz (w ramach informatyki, poza podstawą programową).Ewentualnie w formie zajęć dodatk.: 56 godz-2 godz. x 14 tyg x 2 semestry-zakres: przygotowanie do nauki programowania (z wykorzystaniem gier uczących logiki programistycznej,np.LightBot,i zasobów np.Code.org), programowanie robotów przez 2-3os grupy UCZ,tworzenie własnych animacji II. Kółko programistyczne „STWÓRZ WŁASNEGO ROBOTA!”-56 godz. (2 semestry. jw.)-tworzenie przez 2-3 os grupy UCZ własnych urządzeń elektronicznych z układów programowalnych typu Arduino,np. czujników światła, prostych robotów mobilnych III. „INTERAKTYWNA LEKCJA”–wykorzystanie tabletów podczas lekcji (ponad standard zwykłej lekcji; różne przedmioty) -20 godz. -przykłady: wirtualne zwiedzanie (np.Gród Gnieźnieński,Luwr) wzbogacenie lekcji o elementy interaktywne (np. quizy) w aplikacji Learning Apps, tworzenie filmików metodą projektu (np. odgrywane scenki dot. lektur, historii) przez UCZ z wykorzystaniem tabletów i aplikacji Magisto -wykorzystanie tabletów do tworzenia muzyki-symulowanie działania różnych instrumentów (np.Little Piano) IV. „STUDIO KREATYWNOŚCI”-tworzenie animacji poklatkowych (z wykorzystaniem tabletów i samodzielnie stworzonej przez UCZ scenografii, postaci i scenariusza)(8 godz) W ramach projektu szkoły otrzymają 140 robotów programowalnych, 60 zestawów układów i 112 tabletów", "BENEFICJENT": "FUNDACJA ROZWOJU SPOŁECZEŃSTWA INFORMACYJNEGO", "TYTUL": "MoboLab - roboty i tablety w Twojej szkole", "DOFINANSOWANIE_UE_PER_CAPITA": 9.39}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1599048.96", "WARTOSC": "1998811.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt pt.”Kreatywny uczeń - innowacyjna szkoła. ” jest realizowany w partnerstwie pomiędzy firmą Mały Inżynier Ewa Bednarek i gminami z terenu Warszawskiego Obszaru Funkcjonalnego województwa mazowieckiego: Gmina Góra Kalwaria, Karczew, Piaseczno, Wiązowna, Ząbki i Zielonka w okresie VIII.2017–VIII.2018. Wartość projektu: 1 998 811,20 zł, w tym wkład własny:100 136,00 zł (5%). Koszt przypadający na jednego uczestnika: 1 998,81zł. Za cel stawia rozwój kompetencji kluczowych i umiejętności na rynku pracy uczniów gmin partnerskich oraz zasadnicze podniesienie jakości procesu kształcenia w placówkach. Postawiony cel zostanie osiągnięty m.in. poprzez: a) rozwój kompetencji kluczowych i właściwych postaw na rynku pracy u 800 uczniów (400K) poprzez objęcie uczniów dodatkowymi zajęciami pozalekcyjnymi wysokiej jakości w okresie szkolnym i wakacyjnym; b) doposażenie w sprzęt i pomoce dydaktyczne oraz sprzęt TIK pracowni szkolnych. W ramach projektu przewidziano realizację następujących typów projektów: Kształcenie kompetencji kluczowych niezbędnych na rynku pracy oraz właściwych postaw i umiejętności; Tworzenie warunków dla nauczania opartego na metodzie eksperymentu; Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych.", "BENEFICJENT": "MAŁY INŻYNIER EWA BEDNAREK", "TYTUL": "Kreatywny uczeń - innowacyjna szkoła", "DOFINANSOWANIE_UE_PER_CAPITA": 8.49}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "13236426.64", "WARTOSC": "15956128.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Strzelce Opolskie | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jarocin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Baranów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Bralin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Łęka Opatowska | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Perzów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Rychtal | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Puszczykowo | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Słupca | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Zagórów | WOJ.: WIELKOPOLSKIE, POW.: szamotulski, GM.: Wronki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów", "OPIS": "Projekt „e-Mocni: cyfrowe umiejętności, realne korzyści” realiz. będzie od 01.12.2016 do 30.12.2019 r. przez Fundację Aktywizacja, Fundację Rozwoju Społeczeństwa Informacyjnego, Polski Związek Głuchych (Oddział Łódzki) oraz Fundację Instytut Rozwoju Regionalnego. Głównym celem projektu będzie zwiększenie w okresie jego realizacji umiejętności korzystania z Internetu, w tym e-usług publicznych, 14 588 osób dorosłych, w tym 1154 osób z niepełnosprawnościami (w tym 242 os. niepełnospr. ze specjalnymi potrzebami szkoleniowymi), zamieszkujących na obszarze 125 gmin z terenu całej Polski (os. te będą stanowiły 80% uczestników proj., którzy zostaną objęci szkoleniami).Realizatorzy projektu będą wspierać w jego ramach tworzenie i działanie gminnych partnerstw na rzecz cyfrowej edukacji os. dorosłych na terenie ww. gmin. Partnerstwa będą składać się z lokalnych instytucji i organizacji, chcących realiz. szkolenia dla os. dorosłych – gł. tych,które z różnych względów nie korzystały dotychczas z możliwości, jakie dają nowe technologie(np. os. z niepełnosprawnością, os. zamieszkujące tereny wsi). Uczestnicy wezmą udział w szkoleniach obejmujących 9 obszarów wskazanych w Ramowym Katalogu Kompetencji Cyfrowych oraz e-usługi dostępne na wszystkich poziomach (globalnym, krajowym, regionalnym i lokalnym). Każde szkol. będzie trwało śr. 14,3 h i będzie realizowane w śr. 6 os.grupach. Wyjątek będą stanowiły szkolenia dla os. z niepełnosprawnością narządu wzroku i/lub słuchu, które ze względu na szczególne potrzeby będą odbywały się w mniejszych grupach i w wydłużonym czasie. Gł. rezultatem projektu będą zwiększone umiej. korzystania z internetu, w tym e-usług publicznych, 14 588 os. dorosłych, w tym:• 1 152 os. z niepełnosprawnościami,• 2 336 os. w wieku 18-34 lata , w tym os. z niepełnospr.,• 2 218 os. w wieku 35-43 lata, w tym os. z niepełnospr.,• 5 583 os. w w. 44-64 lata, w tym os. z niepełnospr.,• 4 451 os. w w. 65 lat i więcej, w tym os. z niepełnospr., zamieszk. w 125 gminach.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "e-Mocni: cyfrowe umiejętności, realne korzyści", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "124333.62", "WARTOSC": "124333.62", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MEBLE 21 SP. J. CIASTOŃ WOJCIECH I GRZEGORZ", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY FIRMY MEBLE 21 SP.J. CIASTOŃ WOJCIECH I GRZEGORZ", "DOFINANSOWANIE_UE_PER_CAPITA": 7.1}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "753486.00", "WARTOSC": "1251894.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt zakłada stworzenie na terenie Powiatu Wołomińskiego nowoczesnego systemu wczesnego ostrzegania przed zjawiskami katastrofalnymi w postaci syren alarmowych z możliwością nadawania komunikatów głosowych. W szczególności będzie polegał na zakupieniu 50 nowych urządzeń nagłaśniających - syren alarmowych (szczelinowych) i zamontowaniu ich na wyznaczonych budynkach użyteczności publicznej (OSP, Urzędy Gmin, szkoły, itp.), zakupieniu 9 pulpitów sterowniczych dla gmin oraz centrali alarmowej dla Powiatowego Centrum Zarządzania Kryzysowego, wdrożeniu aplikacji do sterowania Punktami Alarmowymi (PA) i zintegrowaniu systemu powiatowego z systemem wojewódzkim.", "BENEFICJENT": "POWIAT WOŁOMIŃSKI", "TYTUL": "Systemy wczesnego ostrzegania przed zjawiskami katastrofalnymi w Powiecie Wołomińskim", "DOFINANSOWANIE_UE_PER_CAPITA": 3.96}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1904883.00", "WARTOSC": "2381103.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Proj.real.w okresie IX2017-VIII 2019 [k.dost.1] na obszarze ZIT WOF (10 gmin:Warszawa,Grodzisk Maz.,Łomianki,Marki,Milanówek,Otwock, Nadarzyn,Pruszków,Ząbki,Zielonka) [k.form.ZIT1]. Wsparcie w ramach proj. jest skierowane do 71 szkół z oddz.gim. (z wył.szkół dla dorosłych) z obszaru ZIT WOF,w tym do doradców eduk.-zaw. oraz nauczycieli wyznaczonych do real.zadań z zakresu doradztwa eduk.-zaw. [DEZ] w w/w szkołach [k.dost.4] - łącznie 78os.(74K,4M) oraz 4445 uczniów (2080K, 1920M) ww.szkół. Celem głównym proj. jest podniesienie wśród min. 90% uczniów szkół z terenu ZIT WOF biorących udział w proj. kompetencji kluczowych w zakresie budowania ścieżki kariery edukacyjno-zawodowej i poruszania się po rynku pracy,a poprzez to zwiększenie ich zdolności do zatrudnienia dzięki realizacji działań w obszarze rozwoju i poprawy jakości doradztwa edukacyjno-zawodowego prowadzonego w 71 szkołach objętych wsparciem w projekcie do 30VIII2019r. Proj.zawiera działania mające na celu systemowe wzmocnienie DEZ w szkołach oraz przygotowanie ich do świadczenia tego typu usług [k.dost.6]- wsparcie proj.obejmuje rozwiązania: a) uzyskanie kwalifikacji doradców eduk.-zaw. przez osoby realizujące zadania z zakresu DEZ w szkołach,które nie posiadają kwalifikacji z tego zakresu i podnoszenie kwalifikacji doradców eduk.zaw.,realizujących zadania z zakresu DEZ w SzOW- ZADANIE 1 b) tworzenie Szkolnych Punktów Informacji i Kariery (SPInKa) - ZADANIE 2 i 3. Ponadto podjęte zostaną działania na rzecz intensyfikacji współpracy rynku pracy z szkołami objętymi wsparciem w proj. [SzOW] w zakresie DEZ,w tym rozpoznania potrzeb rynku pracy i promowania kształcenia zaw.-ZADANIE 4. Ww.działania przyczynią się do poprawy funkcjonowania DEZ w SzOW poprzez tworzenie Szkolnych Punktów Informacji i Kariery (PIK1/PIK2) oraz podnoszenie kwalifikacji doradców edukacyjno-zaw. i osób realizujących w SzOW DEZ oraz zainicjowanie i rozwijanie współpracy szkół z otoczeniem społ.-gosp.[OSG].", "BENEFICJENT": "MIASTO STOŁECZNE WARSZAWA/BIURO EDUKACJI", "TYTUL": "Bliżej rynku pracy- Zintegrowany System Doradztwa Edukacyjno-Zawodowego ZIT WOF", "DOFINANSOWANIE_UE_PER_CAPITA": 0.93}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "180426.23", "WARTOSC": "225532.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu wołomińskiego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu wołomińskiego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu wołomińskiego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu wołomińskiego w roku szkolnym 2017/2018 oraz 2018/2019r.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.75}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "498250.00", "WARTOSC": "622812.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Zajęcia z doradztwa edukacyjno-zawodowego powinny w naszych realiach być odpowiedzią na uwarunkowania rynku pracy i gospodarki. Powinny też dostarczać uczniom i ułatwiać im wybór kierunków kształcenia, który zwiększy w przyszłości szanse na znalezienie intratnej posady. Nie wszystkie szkoły dysponują odpowiednią kadrą, która mogłaby wspomóc młodzież w tych trudnych wyborach, dlatego jedynym wyjątkiem są studia podyplomowe dla nauczycieli uczących na terenie ZIT warszawskiego z zakresu w/w doradztwa edukacyjno-zawodowego. Przed przystąpieniem do aplikowania o środki UE projektodawca oświadcza, że przeprowadził analizę problemu w postaci badań ankietowych wśród potencjalnych uczestników projektu z zapytaniem o ewentualną potrzebę dokształcenia się - w okresie 03 -04- 05.2016 r. Udział w ankiecie wzięło 200 osób (nauczycieli -136K - 64 M) i aż 81 % z nich wyraziło chęć i potrzebę zdobycia nowych kwalifikacji. Woj. Maz. jest najdroższym województwem jeśli chodzi o cenę studiów podyplomowych, a jednocześnie są one najbardziej efektywną formą doskonalenia umiejętności nauczycieli (www.zarz.agh.edu.pl). Semestr studiów na uczelni publicznej z doradztwa edukacyjno - zawodowego kosztuje średnio 2 300,00 PLN, a na uczelni prywatnej 1950,00 PLN. Z powodu właśnie bariery ekonomicznej wielu nauczycieli nie stać na dokształcanie się i nabywanie nowych umiejętności. Do kosztu studiów należy jeszcze doliczyć koszt przejazdu na zajęcia, noclegu (zajęcia weekendowe), wyżywienia. Wielu zdolnych rokujących i chcących poszerzać swoją wiedzę nauczycieli z powodu bariery finansowej nie jest w stanie zdecydować się na podjęcie nauki. Projekt ten jest odpowiedzią na ich potrzeby. 50 (40K/10M) nauczycieli zostanie zakwalifikowanych do uczestnictwa w projekcie i po 3 semestrach nauki będą mogli pomagać młodzieży i dzieciom w wyborze właściwej zawodowej drogi życiowej. Projekt jest skierowany do grup docelowych zamieszkałych na terenie województwa mazowieckiego z obszaru ZIT WOF.", "BENEFICJENT": "AKADEMIA KULTURY INFORMACYJNEJ SP. Z O.O.", "TYTUL": "Nauczycielu - daj sobie szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "135399.88", "WARTOSC": "169249.85", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Celem gł. projektu jest podniesienie kompetencji kluczowych oraz kształtowanie właściwych postaw/umiejętności przez 102 uczniów (55 dziewczynek, 47 chłopców) Niepublicznej Szkoły Podstawowej ANIMUS w Kobyłce poprzez realizację do 06.2018 r. programu wsparcia dla uczniów obejmującego realizację dodatkowych zajęć, wyjazdów edukacyjnych, kółek zainteresowań, a także szkoleń i studiów podyplomowych dla nauczycieli oraz doposażenie szkolnych pracowni w narzędzia do nauczania przedmiotów przyrodniczych i matematyki. Projekt zakłada wsparcie uczniów w zakresie: - rozwijania 3 kompetencji kluczowych (matematyka, język angielski, przedsiębiorczość) - oraz kształtowania min. 3 właściwych postaw/umiej. niezbędnych na rynku pracy (kreatywność,-innowacyjność,-umiejętność pracy zespołowej,-postawy przedsiębiorcze) Cele projektu są odpowiedzią na zdiagnozowane potrzeby szkoły, które zostały ujęte w przepr. przed złożeniem projektu diagnozie potrzeb w zakresie obszaru wsparcia (uwzgl.inwentaryzację posiadanego sprzętu), która to diagnoza została zatwierdzona przez organ prowadzący szkoły. Zaplanowane w ramach projektu wsparcie będzie zgodne z przeprowadzoną w szkole diagnozą. Realizacja proj. bezpośrednio przyczyni się (na poziomie szkoły) do rozwiązania ujętego w diagnozie problemu wiodącego jakim jest niewystarczający dostęp uczniów szkoły do inicjatyw wspierających zainteresowania i kompetencje dzieci w zakresie przedmiotów ścisłych (problem wiodący wskazany w Strategii ZIT WOF) ale również do rozwiązania co najmniej dwóch problemów dodatk. wskazanych w Strategii (zg z kryt.meryt.szczeg.): niezaspokojone potrzeby plac.szkolnych w zakresie dostępu do tablic elektr. oraz ograniczony dostęp do inicjatyw wspierających rozwój postaw innowacyjnych i kreatywnych wśród dzieci i młodzieży-w ramach projektu planuje się doposażyć szkołę (zgodnie z wymogami MEN) w tablicę elektroniczną oraz zrealizować działania wspierające postawy innowacyjne i kreatywne (piknik, wyjazdy eduk., kółka)", "BENEFICJENT": "GRUPA SZKOLENIOWO DORADCZA EUROPLUS SP. Z O. O.", "TYTUL": "Wsparcie uczniów i nauczycieli Niepublicznej Szkoły Podstawowej Animus w Kobyłce", "DOFINANSOWANIE_UE_PER_CAPITA": 0.07}], "children": [{"name": "Oświata i wychowanie", "value": 1792.8109469112526, "v": "31,37 mln zł", "v_zmiana": 7.9, "v_kierunek": "mniej", "procent": "0.3 zł", "v_pc": "1792,81 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "9.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1123.0143973941372, "v": "19,65 mln zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 424.725596891251, "v": "7,43 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Nauka specjalna w SP", "value": 82.56516829533116, "v": "1,44 mln zł", "v_zmiana": 68.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 60.74608606206069, "v": "1,06 mln zł", "v_zmiana": 51.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 47.29466140922338, "v": "827,61 tys zł", "v_zmiana": 37.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 16.447235842048116, "v": "287,81 tys zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 8.540519458254757, "v": "149,45 tys zł", "v_zmiana": 67.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 8.452001828675924, "v": "147,90 tys zł", "v_zmiana": 119.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.920431453225899, "v": "138,60 tys zł", "v_zmiana": 28.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 6.389554831704667, "v": "111,81 tys zł", "v_zmiana": 22.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 4.178601634379107, "v": "73,12 tys zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 2.5366918109606265, "v": "44,39 tys zł", "v_zmiana": 98.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1211.40410080576, "v": "21,20 mln zł", "v_zmiana": 31.1, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1211,40 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "6.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 930.2498742785301, "v": "16,28 mln zł", "v_zmiana": 46.4, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 209.00997428424483, "v": "3,66 mln zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Wspieranie rodziny", "value": 45.79547059831991, "v": "801,37 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 17.995785473455623, "v": "314,91 tys zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 5.199634836276359, "v": "90,99 tys zł", "v_zmiana": 25.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.6542276701525802, "v": "28,95 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "NIEZNANY_01", "value": 1.4286530658894794, "v": "25,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.07048059889136522, "v": "1,23 tys zł", "v_zmiana": 136.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 746.0012697868451, "v": "13,05 mln zł", "v_zmiana": 57.9, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "746,00 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "38.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "47.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 234.35574547116977, "v": "4,10 mln zł", "v_zmiana": 99.3, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 209.4715195154009, "v": "3,67 mln zł", "v_zmiana": 67.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zakłady gospodarki komunalnej", "value": 138.55355563175036, "v": "2,42 mln zł", "v_zmiana": 178.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 60.77546202640151, "v": "1,06 mln zł", "v_zmiana": 238.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 56.9804725984342, "v": "997,10 tys zł", "v_zmiana": 23.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 29.62467283844791, "v": "518,40 tys zł", "v_zmiana": 62.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 9.998359334819133, "v": "174,96 tys zł", "v_zmiana": 213.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 6.125504314532259, "v": "107,19 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.11597805588890794, "v": "2,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 577.1740248014173, "v": "10,10 mln zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "577,17 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "1.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 475.5324578547345, "v": "8,32 mln zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 52.22555346019772, "v": "913,89 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 18.351914966569517, "v": "321,14 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 15.996568375335734, "v": "279,92 tys zł", "v_zmiana": 56.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 7.97634150522887, "v": "139,58 tys zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 7.09118863935082, "v": "124,09 tys zł", "v_zmiana": 37.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 344.19488656494656, "v": "6,02 mln zł", "v_zmiana": 72.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "344,19 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "69.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 220.465940339448, "v": "3,86 mln zł", "v_zmiana": 80.5, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Lokalny transport zbiorowy", "value": 123.7289462254986, "v": "2,17 mln zł", "v_zmiana": 26.8, "v_kierunek": "więcej", "procent": "0.3 zł"}]}, {"name": "Pomoc społeczna", "value": 168.94160180581747, "v": "2,96 mln zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "168,94 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "56.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 57.424788845076876, "v": "1,00 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Domy pomocy społecznej", "value": 40.92991485227727, "v": "716,23 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zasiłki stałe", "value": 27.429411966398078, "v": "479,99 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 16.11198639922281, "v": "281,94 tys zł", "v_zmiana": 14.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 11.209239385107722, "v": "196,15 tys zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 8.20581918966798, "v": "143,59 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 4.200240013715069, "v": "73,50 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.2346299788559345, "v": "39,10 tys zł", "v_zmiana": 43.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1.1955711754957425, "v": "20,92 tys zł", "v_zmiana": 33.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 156.9854831704669, "v": "2,75 mln zł", "v_zmiana": 511.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "156,99 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "0.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "70.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 108.37776558660495, "v": "1,90 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.6 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 48.607717583861934, "v": "850,59 tys zł", "v_zmiana": 89.3, "v_kierunek": "więcej", "procent": "0.3 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 128.1124584261958, "v": "2,24 mln zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "128,11 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "48.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 98.16789016515229, "v": "1,72 mln zł", "v_zmiana": 18.9, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Biblioteki", "value": 24.85856334647694, "v": "435,00 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 5.086004914566547, "v": "89,00 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 77.73052803017313, "v": "1,36 mln zł", "v_zmiana": 35.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "77,73 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "50.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "76.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 58.90420195439739, "v": "1,03 mln zł", "v_zmiana": 42.2, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 11.984684839133665, "v": "209,72 tys zł", "v_zmiana": 23.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 4.182210412023545, "v": "73,18 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 2.65943082461855, "v": "46,54 tys zł", "v_zmiana": 46.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 57.37356077490142, "v": "1,00 mln zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "57,37 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "72.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 57.37356077490142, "v": "1,00 mln zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 47.16121378364477, "v": "825,27 tys zł", "v_zmiana": 18.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "47,16 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "63.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 26.524330533173323, "v": "464,15 tys zł", "v_zmiana": 38.6, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 11.4559649122807, "v": "200,47 tys zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 7.7099262815018, "v": "134,92 tys zł", "v_zmiana": 104.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 1.1429224527115835, "v": "20,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.24235042002400134, "v": "4,24 tys zł", "v_zmiana": 159.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.08571918395336876, "v": "1,50 tys zł", "v_zmiana": 74.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Informatyka", "value": 44.06974798559917, "v": "771,18 tys zł", "v_zmiana": 1269.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "44,07 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "858.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1121.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 44.06974798559917, "v": "771,18 tys zł", "v_zmiana": 1269.4, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 42.976295788330766, "v": "752,04 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "42,98 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "63.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "59.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 20.710922909880566, "v": "362,42 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Lecznictwo ambulatoryjne", "value": 19.98432824732842, "v": "349,71 tys zł", "v_zmiana": 27.8, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Zwalczanie narkomanii", "value": 1.752442996742671, "v": "30,67 tys zł", "v_zmiana": 38.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Programy polityki zdrowotnej", "value": 0.3000171438367907, "v": "5,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Szpitale ogólne", "value": 0.2285844905423167, "v": "4,00 tys zł", "v_zmiana": 80.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 34.856975827190126, "v": "609,96 tys zł", "v_zmiana": 98.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "34,86 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "35.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 34.856975827190126, "v": "609,96 tys zł", "v_zmiana": 98.3, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 7.331046345505458, "v": "128,29 tys zł", "v_zmiana": 25.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "7,33 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "2.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.5876907251842964, "v": "62,78 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.5459169095376875, "v": "62,05 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19743871078347333, "v": "3,45 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 3.718901651522944, "v": "65,08 tys zł", "v_zmiana": 11.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "3,72 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "92.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "71.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 2.140537173552774, "v": "37,46 tys zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.8375107148979942, "v": "14,66 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 0.7408537630721755, "v": "12,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 0.07509229098805646, "v": "1,31 tys zł", "v_zmiana": 57.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,08 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.07471512657866164, "v": "1,31 tys zł", "v_zmiana": 58.7, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Izby rolnicze", "value": 0.00037716440939482255, "v": "0,01 tys zł", "v_zmiana": 26.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}