{"gmina": "Wołomin", "typ_gminy": "gmina miejsko-wiejska Wołomin", "kod_gus": "071412934000", "kod_gus_podregionu": "071412900000", "podregion_eurostat": "PL912", "ludnosc": "51'774", "budzet": {"dochody": "257,83 mln zł", "wydatki": "283,07 mln zł", "wydatki_zmiana": 18.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 18.7, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 201201815.83000004, "dane1": 202510786.6999999, "dane2": 201201815.83000004, "dane4": 1308970.8699998558}, {"label": "2017", "dane0": 205177751.08000007, "dane1": 220428394.19, "dane2": 205177751.08000007, "dane4": 15250643.109999925}, {"label": "2018", "dane0": 217173645.31000006, "dane1": 237960803.15000013, "dane2": 217173645.31000006, "dane4": 20787157.840000063}, {"label": "2019", "dane0": 257825992.75999996, "dane1": 283072653.8300001, "dane2": 257825992.75999996, "dane4": 25246661.07000014}], "gospodarka_odpadami_komunalnymi": {"dochody": "10,42 mln zł", "wydatki": "9,91 mln zł", "wydatki_zmiana": 39.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 84.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -1.3089708699998557}, {"date": "2016-12-31", "value0": 0, "value1": -1.3089708699998557}, {"date": "2017-01-01", "value0": 0, "value1": -15.250643109999926}, {"date": "2017-12-31", "value0": 0, "value1": -15.250643109999926}, {"date": "2018-01-01", "value0": 0, "value1": -20.787157840000063}, {"date": "2018-12-31", "value0": 0, "value1": -20.787157840000063}, {"date": "2019-01-01", "value0": 0, "value1": -25.24666107000014}, {"date": "2019-12-31", "value0": 0, "value1": -25.24666107000014}], "dochod_ue": "3,66 mln zł", "dotacje_ue": {"gmina": "71,90 mln zł", "gmina_pc": "1388.7 zł", "powiat": "133,45 mln zł", "powiat_pc": "2577.4 zł", "wojewodztwo": "42,29 mln zł", "wojewodztwo_pc": "816.7 zł"}, "wydatki_biezace_ue": "2,40 mln zł", "wydatki_inwestycje_ue": "564,49 tys zł", "janosik": {"dochody": "915,23 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-12-22", "DOFINANSOWANIE": "60069860.20", "WARTOSC": "76124097.69", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "W celu realizacji projektu zostało zawiązane Porozumienie partnerskie (dalej zwane Partnerstwem) w sprawie współpracy miast i gmin na rzecz realizacji Projektu. W skład Partnerstwa wchodzą: Partner wiodący – Miasto Marki, Partner 1 – Miasto Ząbki, Partner 2 – Miasto Zielonka, Partner 3 – Miasto Kobyłka, Partner 4 – Gmina Wołomin, Partner 5 – Gmina Radzymin, Partner 6 – Gmina Nieporęt. Projekt obejmuje swoim zakresem budowę dróg dla rowerów oraz dróg dla rowerów i pieszych na terenie 7 gmin wraz z infrastrukturą towarzyszącą. Przedsięwzięcie zostanie objęte jednolitym oznakowaniem przewidzianym dla tras rowerowych w WOF, oraz realizowane będą działania promocyjno-informacyjne zgodne z wymogami dla przedsięwzięć finansowanych ze środków UE. Działania przewidziane w projekcie zostały bezpośrednio zidentyfikowane w Planach Gospodarki Niskoemisyjnej oraz w Lokalnych Programach Rewitalizacji. W ramach projektu powstanie 34,76 km dróg dla rowerów oraz 12,37 km dróg dla rowerów i pieszych. Łączna długość tras rowerowych w wyniki realizacji projektu wzrośnie o 104%. Projekt przewiduje realizację zadań dotyczących infrastruktury towarzyszącej, ale są one elementem uzupełniającym i niedominującym w projekcie. Wszystkie elementy są bezpośrednio powiązane z sobą funkcjonalnie i bezpośrednio realizują cele projektu. Drogi dla rowerów oraz drogi dla rowerów i pieszych będące przedmiotem projektu pełnią funkcję korytarzy transportowych i zostały zaprojektowane w celach: -szerszego wykorzystania transportu niezmotoryzowanego indywidualnego, -zmniejszenia wykorzystania samochodów osobowych, -lepszej integracji gałęzi transportu, -niższej emisji zanieczyszczeń powietrza, -redukcji hałasu oraz niższego zatłoczenia, -poprawy bezpieczeństwa ruchu drogowego, -nie zostały zaprojektowane jako infrastruktura turystyczno-rekreacyjna. Projekt będzie realizowany na obszarze gdzie występują przekroczenia pyłu zawieszonego PM10.", "BENEFICJENT": "GMINA MIASTO MARKI", "TYTUL": "Rozwój zintegrowanej sieci dróg rowerowych na terenie gmin: Marki, Ząbki, Zielonka, Kobyłka, Wołomin, Radzymin, Nieporęt w ramach ZIT WOF", "DOFINANSOWANIE_UE_PER_CAPITA": 302.54}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2019-07-19", "DOFINANSOWANIE": "15237273.70", "WARTOSC": "19201158.05", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Projekt zlokalizowany jest w województwie mazowieckim, w powiecie wołomińskim, w połnocno-wschodniej części aglomeracji warszawskiej na terenie gminy Wołomin i Radzymin. Obecnie droga wojewodzka 635 rozpoczyna się w centrum Radzymina, następnie przechodzi pod obwodnicą Radzymina w ciągu drogi ekspresowej S8, nie łącząc się z nią, w kierunku wsi Ciemne. Następnie po przejściu przez miejscowość Czarna kieruje się kupółnocno-wschodniej części Wołomina i kończy swój bieg na skrzyżowaniu z drogą wojewódzką nr 634. Nowy odcinek przebiegu DW nr 635 będzie realizowany w ramach połączenia istniejącej DW635 z projektowaną drogą ekspresową S8 (obwodnicą Marek) w miejscu węzła Wołomin. Początek zmiany przebiegu drogi będzie w miejscowości Czarna (za mostem na rzece Czarna jadąc w kierunku Radzymina) a koniec na włączeniu do węzła Wołomin w okolicach m. Kozłówek (rejon obszaru Podstrugi). Cały przedmiotowy odcinek drogi biegnie wzdłuż doliny rzeki Czarnej, przecinając lokalne wyniesienie na północ od zabudowań m. Zastruże (Ukaźne). Przedmiotowy odcinek przebiega w większości przez tereny rolne i nieużytki z występującymi samosiewami i w nieielkim stopniu przez tereny leśne. Przedmiotem inwestycji jest budowa nowego odcinka przebiegu drogi wojewódzkiej nr 635,który realizowany będzie w ramach połączenia istniejącej DW635 z projektowaną drogą ekspresową S8 (obwodnicą Marek) w miejscu węzła „Wołomin”. Przedmiotowa inwestycja obejmuje budowę nowej drogi po nowy śladzie,wraz z infrastrukturą towarzyszącą związaną z drogą oraz przebudowę infrastruktury kolidującej, kolidującej, ponadto w ramach projektu realizowany będzie nadzór inwestorski, promocja projektu i studium wykonalności.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "Budowa nowego odcinka drogi wojewódzkiej nr 635 do węzła „WOŁOMIN” na trasie S–8", "DOFINANSOWANIE_UE_PER_CAPITA": 182.56}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "6198022.94", "WARTOSC": "13763099.67", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Budowa nowej kanalizacji sanitarnej od długości 3,6 km w Gminie Wołomin; Modernizacja 1,95 km sieci wodociągowej; Modernizacja oczyszczalni ścieków w Wołominie – komory dopływowo-rozdzielczej przepompowni Gryczana, montaż agregatu kogeneracyjnego, wykonanie drugiego ciągu technologicznego zagęszczania osadu.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI SP. Z O.O. W WOŁOMINIE", "TYTUL": "Budowa i modernizacja urządzeń wod-kan w Gminie Wołomin", "DOFINANSOWANIE_UE_PER_CAPITA": 119.71}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "5194211.84", "WARTOSC": "12432147.52", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Celem planowanego do przeprowadzenie projektu jest utworzenie centrum badawczo-rozwojowego w ramach spółki Phoenix Enterprise Sp. z o.o., które wykorzystane będzie do przeprowadzenia prac badawczych i rozwojowych ukierunkowanych na opracowanie innowacyjnych markiz fotowoltaicznych, stanowiących niezwykle cenny produkt rynkowy, z segmentu nowoczesnej, niekonwencjonalnej energetyki. Centrum B+R zostanie pierwotnie wykorzystane do opracowania nowej markizy fotowoltaicznej, jednakże w perspektywie długoterminowej planowane jest kontynuowanie prac B+R w kierunku opracowywania innych, nowoczesnych elementów architektonicznych zintegrowanych z panelami fotowoltaicznymi, jak np. rolety bądź żaluzje. W odniesieniu do samych nowoczesnych markiz, zakłada się, iż posiadać one będą następujące cechy: 1.Dostarczanie energii elektrycznej do realizacji wszystkich funkcji markizy z ogniw fotowoltaicznych umieszczonych na zewnętrznych powierzchniach segmentów; 2.Ustawianie pochylenia poszczególnych segmentów markizy w celu zwiększenia wydajności paneli fotowoltaicznych; 3.Rozsuwanie markizy przy zachowaniu sztywności konstrukcji odpowiedniej dla paneli fotowoltaicznych; 4.Magazynowanie segmentów markizy po jej złożeniu; 5.Sprawdzanie obciążenia markizy w celu uniknięcia uszkodzenia; 6.Funkcja oświetlania tarasu/balkonu przez źródła światła umieszczone na segmentach markizy; 7.Cicha praca markizy – poziom hałasu w odległości 2 m od markizy - poniżej 40 dB. Nowa markiza będzie stanowić bezpośrednią odpowiedź dla osób obecnie zainteresowanych, bądź zakupem zwykłej markizy, bądź montażem tradycyjnych paneli fotowoltaicznych (dachowych lub ziemnych). Obydwie grupy odbiorców spełnią swoje oczekiwania (ocienią przestrzeń bądź wyprodukują prąd), przy czym produkt zapewni im dodatkowe korzyści – osobom poszukującym ocienienia zagwarantuje wytwarzania energii elektrycznej, a klientom zainteresowanym samodzielnością energetyczną dostarczy dodatkowo ochronę przed nadmiernym nasłoneczni", "BENEFICJENT": "SOLAR BREAKER SP. Z O.O.", "TYTUL": "Utworzenie zaplecza badawczo - rozwojowego spółki Phoenix Enterprise Sp. z o.o., zorientowanego na prowadzenie prac B+R w obszarze technologii innowacyjnych markiz fotowoltaicznych i innych zastosowań technologii z zakresu BIPV", "DOFINANSOWANIE_UE_PER_CAPITA": 100.32}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "3802403.88", "WARTOSC": "8599389.08", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Projekt realizowany na terenie Miasta wołomin, woj. mazowieckie. Zakres rzeczowy: przebudowa przepompowni ścieków \"Gryczana\", będącej elementem Oczyszczalni Ścieków \"KRYM\", przebudowa reaktora biologicznego BIOMIX- ciąg technologiczny ściekowy+oczyszczanie mechaniczne ścieków na OŚ \"KRYM\", budowa sieci kanalizacji sanitarnej, budowa sieci kanalizacji deszczowej, remont sieci kanalizacji sanitarnej oraz studni kanalizacyjnych. Wskaźniki produktu: -długość wybudowanej sieci kanalizacyjnej 0,47 m, -długość modernizowanej sieci kanalizacyjnej 0,85 km, -ilość modernizowanych oczyszczalni-1 szt. Wskaźniki rezultatu: Liczba dodatkowych osób korzystających z ulepszonego oczyszczania ścieków -21 RLM Liczba nowych użytkowników sieci kanalizacji sanitarnej, którzy przyłączyli się do sieci w wyniku realizacji projektu - 21RLM", "BENEFICJENT": "PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI SP. Z O.O. W WOŁOMINIE", "TYTUL": "„Modernizacja i remont istniejącej infrastruktury oraz budowa urządzeń kanalizacji sanitarnej w Gminie Wołomin”", "DOFINANSOWANIE_UE_PER_CAPITA": 73.44}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "3771259.76", "WARTOSC": "4731613.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Celem zasadniczym projektu jest wdrożenie systemu informatycznego oraz związanych z nim platform e-usług medycznych. Realizacja projektu umożliwi wprowadzenie szeregu nowych rozwiązań funkcjonalnych, zapewniających oszczędności oraz uproszczenia administracyjne dla pacjentów powiatu wołomińskiego oraz samej placówki szpitalnej. Zostaną wprowadzone: Elektroniczna Dokumentacja Medyczna, integracje systemów informatycznych z platformą P1, P2, ucyfrowienie wyników badań zarówno laboratoryjnych oraz cyfrowych, usprawnienie zarządzania jednostką oraz zasobami ludzkimi poprzez lepszą identyfikację powstałych kosztów oraz pracy personelu, zabezpieczenie zgodnie z normami gromadzonych w placówce danych, usprawnienie komunikacji zewnętrznej z placówką poprzez komunikację elektroniczną, usprawnienie komunikacji wewnętrznej w celu poprawy jakości wykonywanych procedur. Wprowadzonych zostanie 8 e-usług 4 stopnia, rozumianych jako usługi świadczone w sposób zautomatyzowany poprzez użycie technologii informacyjnych, za pomocą systemów teleinformatycznych w publicznych sieciach telekomunikacyjnych, na indywidualne żądanie usługobiorcy, bez jednoczesnej obecności stron w tej samej lokalizacji – adresowanych do użytkownika zewnętrznego – pacjenta - mieszkańca regionu (7 e-usług), jak również personelu szpitala – użytkownika wewnętrznego (1 e-usługa). Projekt wpłynie też na mobilność pracowników, zapewni nowe technologie archiwizacji danych, usprawni procesy w obszarze diagnostyki oraz terapii zwiększając jakość całego procesu leczenia. Z e-usług będą mogły korzystać osoby niepełnosprawne. Wprowadzone zostaną udogodnienia organizacyjne oraz techniczne poprawiające dostępność e-usług właśnie dla tej kategorii użytkowników. Dodatkowo projekt przewiduje współpracę Beneficjenta z 3 partnerami – niezależnymi jednostkami medycznymi posiadającymi kontrakty z NFZ, w tym z obszarów wiejskich powiatu wołomińskiego.", "BENEFICJENT": "SZPITAL MATKI BOŻEJ NIEUSTAJĄCEJ POMOCY W WOŁOMINIE", "TYTUL": "Wdrożenie e-usług w Szpitalu Matki Bożej Nieustającej Pomocy w Wołominie w celu poprawy jakości i dostępności ochrony zdrowia", "DOFINANSOWANIE_UE_PER_CAPITA": 72.84}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-07-31", "DOFINANSOWANIE": "2881686.43", "WARTOSC": "4990984.32", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Przedmiotem projektu jest budowa 1 parkingu w systemie „Parkuj i Jedź” w ciągu ul. Przytorowej w Duczkach oraz centrum przesiadkowego przy ul. Żelaznej i Pl. J. Cicheckiego w Wołominie. Projekt będzie realizowany na podstawie przeprowadzonej uprzednio analizy zasadności budowy parkingów „Parkuj i Jedź”, w wyniku której przeanalizowano wybrane miejscowości i lokalizację pod kątem zapotrzebowania społeczno-gospodarczego i komunikacyjnego i następnie wskazano miejsca do budowy nowych parkingów. Do zakresu rzeczowego projektu należy: 1. Budowa centrum przesiadkowego w ciągu ul. Żelaznej i Pl. J. Cicheckiego w Wołominie; 2. Budowa parkingu w systemie „Parkuj i Jedź” w ciągu ul. Przytorowej w Duczkach; 3. Nadzór inwestorski; 4. Studium wykonalności; 5. Promocja projektu. Wnioskodawcą i inwestorem będzie Gmina Wołomin, która będzie realizować inwestycję przy pomocy swojego aparatu pomocniczego – Urzędu Miejskiego. Realizacją projektu zajmą się doświadczeni pracownicy wydziałów, którzy wykonają wszystkie prace przygotowawcze i realizacyjne. Po jego zakończeniu produkty projektu zostaną przekazane w zarządzanie dla operatora - Miejskiego Zakładu Dróg i Zieleni – jednostki organizacyjnej Gminy Wołomin. Efektem projektu będzie powstanie 1 parkingu w systemie „Parkuj i Jedź”, 1 centrum przesiadkowego oraz powstanie 90 miejsc parkingowych, w tym 10 przeznaczonych dla osób niepełnosprawnych. Projekt przewiduje połączenie lokalizacji parkingów z centrami przesiadkowymi (rowery, autobusy, PKP). Łącznie przewiduje się, że w ciągu roku z miejsc parkingowych w parkingach P&R będzie korzystać ok 6200 samochodów osobowych. Tym samym osiągnięty zostanie cel projektu tj. poprawa jakości powietrza poprzez zmniejszenie emisji zanieczyszczeń oraz gazów cieplarnianych spowodowanych przez zwiększony ruch drogowy.", "BENEFICJENT": "GMINA WOŁOMIN", "TYTUL": "Budowa centrum przesiadkowego w ciągu ul. Żelaznej i Pl. J. Cicheckiego w Wołominie oraz systemu „Parkuj i Jedź” w ciągu ul. Przytorowej w Duczkach", "DOFINANSOWANIE_UE_PER_CAPITA": 55.65}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-01-04", "DOFINANSOWANIE": "2483070.09", "WARTOSC": "6379222.63", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Projekt polega na wykonaniu prac termomodernizacyjnych budynków oświatowych wraz z realizacją wszelkich działań modernizacyjnych mających na celu zmniejszenie kosztów energii cieplnej i energii elektrycznej. Projekt realizowany w ramach projektu pn. \"Termomodernizacja zespołu obiektów użyteczności publicznej w Gminie Wołomin\".", "BENEFICJENT": "GMINA WOŁOMIN", "TYTUL": "\"Termomodernizacja zespołu obiektów użyteczności publicznej w Gminie Wołomin\"", "DOFINANSOWANIE_UE_PER_CAPITA": 47.95}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2018-10-15", "DOFINANSOWANIE": "2151626.24", "WARTOSC": "2701955.81", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Przedmiotem projektu jest budowa 1 parkingu w systemie „Parkuj i Jedź” w ciągu ul. Parkowej w Lipinkach w Gminie Wołomin. Projekt będzie realizowany na podstawie przeprowadzonej uprzednio analizy zasadności budowy parkingów „Parkuj i Jedź”, w wyniku której przeanalizowano wybrane miejscowości i lokalizację pod kątem zapotrzebowania społeczno-gospodarczego i komunikacyjnego i następnie wskazano miejsca do budowy nowych parkingów. Do zakresu rzeczowego projektu należy: 1. Budowa parkingu typu P+R w Lipinkach: - Koncepcja projektowa; - Program funkcjonalno – użytkowy; - Opracowanie dokumentacji projektowej; - Roboty budowlano-montażowe; - System jednolitego oznakowania dla WOF ZIT; - Nadzór inwestorski. 2. Studium wykonalności wraz z wnioskiem o dofinansowanie. 3. Promocja projektu: - Tablice informacyjne; - Tablice pamiątkowe. Wnioskodawcą i inwestorem będzie Gmina Wołomin, która będzie realizować inwestycję przy pomocy swojego aparatu pomocniczego – Urzędu Miejskiego. Realizacją projektu zajmą się doświadczeni pracownicy wydziałów, którzy wykonają wszystkie prace przygotowawcze i realizacyjne. Po jego zakończeniu produktami projektu zarządza będzie Wydział Gospodarki Komunalnej Urzędu Miejskiego w Wołominie. Efektem projektu będzie powstanie 1 parkingu w systemie „Parkuj i Jedź”, na którym będzie 73 miejsc parkingowych, w tym 3 przeznaczonych dla osób niepełnosprawnych oraz 25 miejsc parkingowych dla rowerów. Projekt przewiduje połączenie lokalizacji parkingów z centrami przesiadkowymi (rowery, PKP, Taxi). Łącznie przewiduje się, że w ciągu roku z miejsc parkingowych w parkingach P&R będzie korzystać ok 14000 samochodów osobowych. Tym samym osiągnięty zostanie cel projektu tj. poprawa jakości powietrza poprzez zmniejszenie emisji zanieczyszczeń oraz gazów cieplarnianych spowodowanych przez zwiększony ruch drogowy.", "BENEFICJENT": "GMINA WOŁOMIN", "TYTUL": "Budowa parkingu typu P+R w Lipinkach", "DOFINANSOWANIE_UE_PER_CAPITA": 41.55}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "78609814.36", "WARTOSC": "98262267.96", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "ASI to wspólna inicjatywa JST województwa (190 JST)-gmin, powiatów oraz województwa i współdziałanie partnerskie na rzecz zrównoważonego rozwoju woj. maz. Będą uruchomione i świadczone e-usług na poz. dojrzałości 3 (34 usługi) i 4 (16 usług) przez JST dla mieszkańców i przedsiębiorców, w tym na terenach wiejskich. Każda usługa zostanie wdrożona dla min. 52 JST. Korzystanie z usług będzie możliwe różnymi kanałami dostępu, niezależnie od miejsca przebywania i wykorzystywanej technologii. Rodzaj usługi i poziom dojrzałości jest zgodny z wynikami przeprowadzonych badań. Prowadzone będą działania monitorowania usług pod kątem dostępności i użyteczności. Proj. stworzy warunki efektywnego stosowania inf. przestrzennej i ponownego wykorzystywania inf. publicznej, usprawni kontakty urząd-przedsiębiorca/obywatel. Poprawi efektywność pracy administracji przez łatwiejszy, szybszy i tańszy dostęp do inf. korzystając m.in. z chmury obliczeniowej. Grupa docelowa: przedsiębiorcy i mieszkańcy gminy, powiatu, całego wojew. i pracownicy JST. Zastosowane będą standardy i model usługowy, co zapewni interoperacyjność danych, systemów i usług i umożliwi integrację z istniejącym oprogramow. i możliwość rozszerzania o nowe komponenty w przyszłości. E-usługi, systemy teleinf. i utworzona infrastruktura inform. będą zgodne ze standardami i zasadami przetwarzania danych. Zastosowane zostaną podstawowe i rozszerzone standardy bezpieczeństwa i WCAG. Projektowanie usług i systemów będzie realizowane w oparciu o metody proj. zorientowanego na użytkownika. Do uwierzytelniania zastosowany będzie profil zaufany ePUAP. Realizowane będą zadania obejmujące: opracowanie e-usług, w tym geoinformacji i towarzyszących im 5 syst. dziedzinowych, zakup sprzętu komputerowego i cyfryzacja danych. Zaplanowano wsparcie JST w zakresie realizacji i wdrożeń e-usług i geoinformacji. Zadania prowadzone będą równolegle, jednak cyfryzacja danych będzie wyprzedzać uruchomienie e-usług, a wsparcie po odbiorze produktów.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "„Regionalne partnerstwo samorządów Mazowsza dla aktywizacji społeczeństwa informacyjnego w zakresie e-administracji i geoinformacji” (Projekt ASI)", "DOFINANSOWANIE_UE_PER_CAPITA": 31.68}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "1609345.54", "WARTOSC": "5466610.41", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Celem przedsięwzięcia jest budowa publicznego terenu zieleni - parku miejskiego przy Muzeum im. Zofii i Wacława Nałkowskich w Wołominie jako element poprawy jakości środowiska miejskiego na terenie miasta. Powierzchnia terenu objęta projektem wynosi 22644 m2, w tym biologicznie czynny pozostanie 70,15% powierzchni. Powierzchnia terenów nowo utworzonych wynosi 15884 m2. Realizacja projektu przyczyni się do ograniczenia występowania roślin zależących do inwazyjnych gatunków obcych. Projekt przewiduje wielopiętrowe i wielogatunkowe założenia zieleni, oparte na gatunkach rodzimych. Przewidziana jest kompensacja ubytków zieleni. Inwestycja obejmuje poprawę stateczności skarp zbiornika retencyjnego. Ponadto projekt zakłada wprowadzenie strefy buforowej, ograniczającej hałas w postaci rzędowych nasadzeń drzew owocowych, wprowadzenie łąk kwietnych.", "BENEFICJENT": "GMINA WOŁOMIN", "TYTUL": "Budowa parku przy Muzeum im. Zofii i Wacława Nałkowskich w Wołominie", "DOFINANSOWANIE_UE_PER_CAPITA": 31.08}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1505221.25", "WARTOSC": "1881526.56", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "PATRZĄC W PRZYSZŁOŚĆ – ROZWÓJ EDUKACJI CYFROWEJ W GMINIE WOŁOMIN – projekt realizowany przez Gminę Wołomin w okresie 1.08.2018-31.01.2021. CEL PROJEKTU: Podniesienie kompetencji kluczowych 805uczniów (401K, 404M) oraz poprawa warunków do wykonywania przez Szkołę Podstaw.nr 1 w Wołominie(SP1), Szkołę Podstaw.nr 2 w Wołominie (SP2), Szkołę Podstawową Nr 3 w Wołominie (SP3), Szkołę Podstaw.nr 7 w Wołominie (SP7), Szkołę Podstaw.w Czarnej oraz Szkołę Podstawową w Zagościńcu zadań na rzecz kształtow.i rozw.u uczniów kompet.klucz.niezbęd.na rynku pracy, właściwych postaw i umiejęt. oraz indywidualnego podejścia do ucznia, szczególnie ze specjalnymi potrzeb.edukacyjnymi(SPE) w terminie do 31.07.2020 poprzez: A. doskonalenie umiejętności i kompet.100 nauczycieli (95K,5M) poprzez udział w cyklu zajęć doskonalących, B. wyposażenie ww.szkół w nowoczesne narzędzia i pomoce TIK, narzędzia do nauczania przedmiotów przyrodniczych i matematyki w oparciu o metodę eksperymentu oraz pomoce do rozpoznawania potrzeb rozwojowych. C. doskonalenie umiejętności i kompetencji 892 uczniów (445M, 447K) ww.szkół z zakresu warsztatów informatycznych, językowych, przyrodniczych, matematycznych, zajęć kształtujących umiejętności uniwersalne jak również warsztatów specjalistycznych z uczniami ze spec.potrzeb.edukacyjnymi. Cel projektu wpływa bezpośr.na osiąg.celu szczegółowego RPO Woj.Maz. 2014-2020 dot. podniesienia u uczniów komp.klucz.oraz rozwijanie indywid.podejścia do ucznia. GŁÓWNE REZULTATY: A. 805 uczniów nabędzie kompetencje kluczowe niezbędne na rynku pracy, B. 90 nauczycieli uzyska nowe kompetencje zwiększające efektywność procesu nauczania w szkole, D. 6 szkół zostaną doposażonych w nowoczesny sprzęt i pomoce TIK oraz narzędzia do nauczania przedmiotów przyrodniczych w oparciu o met. eksperymentu. WARTOŚĆ PROJEKTU: 1.881.526,56 zł, w tym 5% stanowi wkład własny Beneficjenta.", "BENEFICJENT": "GMINA WOŁOMIN", "TYTUL": "Patrząc w przyszłość - rozwój edukacji cyfrowej w Gminie Wołomin", "DOFINANSOWANIE_UE_PER_CAPITA": 29.07}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "1331602.00", "WARTOSC": "1779535.26", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Projekt \"Zwiększenie efektywności energetycznej w Rzymskokatolickiej Parafii Św. Józefa Robotnika\" obejmie termomodernizację budynku sakralnego: Kościół Rzymskokatolicki św. Józefa Robotnika, ul. Piłsudskiego 44, 05-200 Wołomin w zakresie: Modernizacja przegrody Dach tarczowy Modernizacja przegrody Ściana zewnętrzna gr. 50 cm Modernizacja przegrody DZ 3 Zamiana współczynnika przenikania U Modernizacja przegrody DZ 2 Zamiana współczynnika przenikania U Modernizacja przegrody DZ 4 Zamiana współczynnika przenikania U Modernizacja przegrody OZ PIW Zamiana współczynnika przenikania U Modernizacja przegrody OZ 2 Zamiana współczynnika przenikania U Modernizacja przegrody OZ 1 'Wentylacja grawitacyjna' Modernizacja przegrody OZ 1 Zamiana współczynnika przenikania U Modernizacja wentylacji 'Wentylacja mechaniczna nawiewno-wywiewna' Instalacje elektryczne Kolektory solarne Głównymi celami projektu są: • Zwiększenie efektywności energetycznej budynków użyteczności publicznej na terenie Gminy Wołomin • Zmniejszenie emisji CO2, Zmniejszenie zapotrzebowania na energię Cele cząstkowe projektu obejmą między innymi: Środki finansowe na pokrycie wkładu własnego zostaną zabezpieczone w przez Wnioskodawcę. Projekt odpowiada na potrzeby Beneficjentów- mieszkańców Wołomina, parafian i całego regionu, zidentyfikowane w Planie Gospodarki Niskoemisyjnej, dotyczących jakości powietrza. W celu potwierdzenia Wnioskodawca dołącza PGN wraz z opinią Dbałość o polepszanie stopy życiowej mieszkańców, w tym czystego powietrza, działań proekologicznych pozytywnie wpłynie na wizerunek miasta i gminy Wołomin. Wnioskodawca posiada audyt energetyczny budynku, kosztorys i sw. Projekt będzie realizowany do 31.12.2017 a głównymi etapami projektu są: opracowanie dokumentacji, wybór wykonawcy, wykonanie prac, promocja projektu po zakończeniu projektu zostanie przeprowadzony audyt ex post.", "BENEFICJENT": "ZGROMADZENIE ZAKONNE MAŁE DZIEŁO BOSKIEJ OPATRZNOŚCI – ORIONIŚCI PROWINCJA POLSKA", "TYTUL": "\"Zwiększenie efektywności energetycznej w budynku Zgromadzenia Zakonnego Małe Dzieło Boskiej Opatrzności - Orioniści Prowincja Polska\"", "DOFINANSOWANIE_UE_PER_CAPITA": 25.71}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1242777.60", "WARTOSC": "1553472.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Cel główny projektu to: Zwiększenie samodzielności życiowej oraz aktywizacja społeczna 60os niesamodzielnych i starszych (powyżej 60.r.ż.), mieszkańców gm.Wołomin, os zagrożonych ubóstwem i wykluczenie społ, korzystających ze świadczeń pomocy społecznej, w okresie od 01.10.2018 do 30.09.2020. Adresatami jest 60 osób (35k i 25m) niesamodzielnych, w tym osób starszych, osób z niepełnosprawnościami. W GD min. 30% 18 osób (9k, 9m) niesamodzielnych z zaburzeniami psychicznymi (zg. ust z 19.8.1994 o ochr zdrowia… ). Projekt spełnia KRYTERIUM MERYTORYTORYCZNE SZCZEGÓŁOWE nr 2. W projekcie udział też osób z otoczenia osób niesamodzielnych i starszych, tj. 40 opiekunów faktycznych. Wsparcie konieczne w uwagi na potrzbebę zorganizowania wsparcia psychologicznego, poszerzenia wiedzy z zakresu pielęgnacji osób niesamodzielnych. W projekcie realizowane będą 4 zadania. W pierwszym uruchomiona zostanie wypożyczalnia sprzętu pielęgnacyjnego i wspomagającego, w drugim osoby starsze i niesamodzielne będą mogły skorzystać z usług asystenta osoby niepełnosprawnej, fizjoterapeuty, psychiatry, zajęc usprawniających, zabiegów kosmetycznych. W trzecim zadaniu założony zostanie Klub Seniora, organizowane będą: wsparcie psychologiczne, zajęcia twórcze, spotkania integracyjne, wycieczki. Czwarte zadanie dedykowane jest opiekunom faktycznym. Wskażniki założone w projekcie: - Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu - 15; - Liczba utworzonych w programie miejsc świadczenia usług asystenckich i opiekuńczych istniejących po zakończeniu projektu 15. Wkład własny stanowi 7% wartości projektu.", "BENEFICJENT": "GMINA WOŁOMIN", "TYTUL": "Wigor ++", "DOFINANSOWANIE_UE_PER_CAPITA": 24.0}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "56474081.04", "WARTOSC": "70592601.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Celem projektu jest podniesienie dostępności, poziomu wykorzystywania i jakości usług publicznych związanych z dostępem do informacji i infrastruktury publicznej na terenie WOF poprzez stworzenie portfela bezpłatnych rozwiązań mobilnych. Odbiorcami e-usług będą mieszkańcy WOF, turyści i odwiedzający, w sposób szczególny zostaną uwzględnione potrzeby osób z dysfunkcjami wzroku. Projekt zakłada dostarczenie kompleksowego systemu składającego się z rozwiązań mobilnych w pięciu obszarach: e-dostępność - wdrożenie systemu mikronawigacji i informacji kontekstowej w przestrzeniach i obiektach użyteczności publicznej; e-turystyka – stworzenie spersonalizowanego e-przewodnika umożliwiającego zgłębianie zasobów turystycznych WOF zgodnie z preferencjami, wykorzystując informację kontekstową oraz rzeczywistość rozszerzoną; e-transport – uruchomienie narzędzia planowania podróży i poruszania się po terenie WOF komunikacją zbiorową, w postaci inteligentnej aplikacji mobilnej opartej o dane czasu rzeczywistego, elastycznie reagującej na zmiany oraz posiadającej moduł informacji kontekstowych; e-parkowanie - dostarczenie kierowcom prostego narzędzia pod postacią aplikacji mobilnej, która ułatwi im poruszanie się i odnajdowanie wolnych miejsc parkingowych; e-środowisko - zbudowanie systemu zbierania, przetwarzania i prezentowania danych dotyczących jakości powietrza oraz klimatu akustycznego w gminach WOF. Projekt realizuje 26 gmin WOF. Pierwszy etap to sformułowanie założeń architektury technologicznej, wspólnych standardów rozwiązań cyfrowych, polityki gromadzenia danych, polityki bezpieczeństwa i prywatności. Następnie przeprowadzona będzie inwestycja w infrastrukturę bazową. Kluczowym etapem będzie wdrażanie funkcjonalności w ramach 5 komponentów projektu przez zespoły tematyczne i wykonawców. Ostatnim aspektem będzie otwarcie danych gromadzonych przez stworzony system, aby mogły być ponownie wykorzystane przez inne podmioty oraz działania optymalizacyjne i asysty technicz", "BENEFICJENT": "MIASTO STOŁECZNE WARSZAWA", "TYTUL": "Wirtualny Warszawski Obszar Funkcjonalny (Virtual WOF)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.49}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "1071663.02", "WARTOSC": "1351878.78", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "W ramach projektu realizowane będą następujące zadania: - budowa lądowiska.", "BENEFICJENT": "SZPITAL MATKI BOŻEJ NIEUSTAJĄCEJ POMOCY W WOŁOMINIE", "TYTUL": "Poprawa bezpieczeństwa zdrowotnego poprzez budowę lądowiska szpitalnego oddziału ratunkowego szpitala powiatowego w Wołominie", "DOFINANSOWANIE_UE_PER_CAPITA": 20.69}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50794444.34", "WARTOSC": "107778716.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt obejmuje budowę 77 magistrali GPON w architekturze FTTH oraz 32 węzłów radiowych dedykowanych 44 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 51 883 gospodarstw domowych oraz 461 jednostek edukacyjnych zlokalizowanych na obszarze warszawskim wschodnim i Warszawie. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Warszawski Wschodni i Warszawa Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 19.82}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "998400.00", "WARTOSC": "5904615.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Przedmiotem niniejszej inwestycji jest zakup środków trwałych w postaci maszyn prowadzących do wprowadzenia na rynek krajowy innowacyjnego produktu, a mianowicie: kruchego wyrobu ciastkarskiego - batonu zbożowego z nadzieniem owocowym o właściwościach prozdrowotnych poprzez zastosowanie mieszaniny substancji roślinnych o działaniu bioaktywnym. W związku z ciągłym rozwojem rynku, przed firmą PRIMART stanęło wyzwanie polegające na zaspokojeniu potrzeb jego Klientów. Celem projektu jest wprowadzenie nowego produktu z wykorzystaniem własnego innowacyjnego w skali kraju pomysłu (będącego wynikiem przeprowadzonych analiz i prac B+R) za pomocą planowanej do zakupu innowacyjnych technologicznie maszyn będących przedmiotem projektu. Projekt poprzez wdrażanie innowacji przełoży się na poprawę pozycji konkurencyjnej firmy, a w tym będzie prowadził do zwiększenia zatrudnienia w przedsiębiorstwie. W ramach własnych prac B+R określono założenia jakie spełnia niniejszy projekt oraz opisano niezbędne innowacyjne receptury nowych produktów. Podsumowując cały projekt i wszystkie jego założenia są wynikiem własnych prac B+R firmy, które szczegółowo opisano w sprawozdaniu załączonym do wniosku. Głównym celem niniejszego projektu jest zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP, poprzez rozszerzenie oferty produktowej przy jednoczesnym wzroście wydajności pracy będącej wynikiem własnych prac B+R przedsiębiorstwa. W wyniku realizacji projektu Wnioskodawca wprowadzi na rynek 1 nowy produkt innowacyjny na skalę kraju w postaci kruchego wyrobu ciastkarskiego - batonu zbożowego z nadzieniem owocowym o smaku truskawkowym i morelowym o właściwościach prozdrowotnych poprzez zastosowanie mieszaniny substancji roślinnych o działaniu bioaktywnym. Dzięki realizacji niniejszej inwestycji przedsiębiorstwo PRIMART stanie się znaczącym konkurentem na rynku krajowym z możliwością konkurowania na rynkach zagranicznych.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE \"PRIMART\" MAREK ŁUKASIEWICZ", "TYTUL": "Podniesienie konkurencyjności przedsiębiorstwa PRIMART poprzez wdrożenie innowacyjnych rozwiązań", "DOFINANSOWANIE_UE_PER_CAPITA": 19.28}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2016-05-10", "DOFINANSOWANIE": "812888.61", "WARTOSC": "1575896.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Przedmiotowy projekt zakłada zwiększenie dostępności dla wszystkich mieszkańców gminy Wołomin (ok. 51,7 tys. osób) do Punktów Selektywnej Zbiórki Odpadów Komunalnych (PSZOK) oraz podniesienie jakości świadczonych usług Wnioskodawcy w zakresie odbioru selektywnie gromadzonych odpadów komunalnych dostarczanych do PSZOK z obszaru gminy Wołomin w okresie od maja 2016 do końca grudnia 2017 roku. grudnia. Poniesienie dostępności PSZOK odbędzie się poprzez: -dostosowanie funkcjonowania PSZOK do potrzeb osób niepełnosprawnych poprzez działania nie wymagające pozwolenia na budowę (utwardzenie nawierzchni, poprawa systemu informacji wizualnej na 2 PSZOKach), -wydłużenia godzin pracy 8h/5 dni w tygodniu oraz ponadto praca 2 PSZOKÓW w sobotę do godziny 19., -opracowanie oraz przeprowadzenie szerokiej kampanii informacyjno-promocyjnej dotyczącej selektywnego zbierania odpadów (spotkania z mieszkańcami, materiały w wersji elektronicznej, wydawnictwa, artykuły w prasie, udział w ogólnodostępnych festynach na terenie Gminy Wołomin. (oraz jej cykliczne powtarzanie w okresie trwałości projektu, ze środków własnych Wnioskodawcy). Podniesienie jakości świadczonych usług odbędzie się poprzez: -poszerzenie gamy usług powiązanych z selektywną zbiórką odpadów komunalnych-utworzenie punktu naprawczego oraz punktu przyjmowania rzeczy używanych niestanowiących odpadów, celem ponownego użycia i stworzenie w tym celu dwóch nowych miejsc pracy, -doposażenie 2 PSZOKÓW w sprzęt niezbędny do zapewnienia prawidłowego funkcjonowania i optymalizacji realizowanych usług publicznych, -zwiększenie liczby rodzajów odpadów objętych selektywną zbiórką odpadów do 15 frakcji, na każdym z 2 PSZOKów zlokalizowanych i obsługujących tylko gminę Wołomin.", "BENEFICJENT": "MIEJSKI ZAKŁAD OCZYSZCZANIA W WOŁOMINIE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ.", "TYTUL": "Modernizacja Punktów Selektywnego Zbierania Odpadów Komunalnych w Gminie Wołomin", "DOFINANSOWANIE_UE_PER_CAPITA": 15.7}, {"DATA_KONIEC": "2018-11-15", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "796458.36", "WARTOSC": "1154034.70", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Przedmiotem projektu jest realizacja badaniach przemysłowych oraz prac rozwojowych w celu opracowania receptur materiałów chemii budowlanej z wykorzystaniem celulozowych włókien technicznych (odpad poprodukcyjny), jak również opracowanie przemysłowej technologii produkcji tych włókien. Projekt będzie realizowany w partnerstwie. Partnerami w projekcie, oprócz firmy ProAgro, będą: - Instytut Chemii Przemysłowej im. Ignacego Mościckiego - Instytut Ceramiki i Materiałów Budowla W pracach badawczych zaplanowano realizację dwóch obszarów: - Cześć chemiczna - będzie ona dotyczyć opracowania receptury materiałów chemii budowlanej z wykorzystaniem celulozowych włókien technicznych - Część techniczna - będzie ona dotyczyć opracowania technologii przesiewania włókien celulozowych W ramach części chemicznej przewidziano realizację następujących działań: - Działanie 1 Badania właściwości fizycznych i chemicznych włókien celulozowych - Działanie 2 Opracowanie ramowych receptur zapraw na bazie spoiwa gipsowego, polimerowego i cementowego z określonym udziałem włókna celulozowego - Działanie 3 Ocena jakości włókien celulozowych w przemyśle materiałów budowlanych - Działanie 4 Ocena wpływu zawartości dostarczonych włókien celulozowych szarych i białych na reakcję na ogień w wybranych materiałach budowlanych - Działanie 5 Badania „typu” opracowanych mieszanek na spoiwie gipsowym, cementowym oraz polimerowym W ramach części technicznej przewidziano realizację następujących działań: - Działanie 1 Opracowanie testowego przesiewacza - Działanie 2 Wykonanie prototypu przesiewacza i badanie jego implementacji do istniejącej linii technologicznej Część chemiczna oraz techniczna realizowane będą równolegle.", "BENEFICJENT": "EUGENIUSZ HENTOSZ PROAGRO", "TYTUL": "Opracowanie receptur materiałów chemii budowlanej z wykorzystaniem celulozowych włókien technicznych oraz technologii produkcji tych włókien", "DOFINANSOWANIE_UE_PER_CAPITA": 15.38}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "795844.00", "WARTOSC": "994805.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Akademia wiedzy - rozwój edukacji cyfrowej w gminie Wołomin – projekt realizowany przez Gminę Wołomin w okresie 1.08.2019-31.07.2021. CEL PROJEKTU: Podniesienie kompetencji kluczowych 226 uczniów (108K, 118M) oraz poprawa warunków do wykonywania przez Szkołę Podstawową nr 5 w Wołominie, Szkołę Podstawową w Starych Grabiach, Szkołę Podstawową w Ossowie zadań na rzecz kształtow.i rozw.u uczniów kompet.klucz.niezbęd.na rynku pracy, właściwych postaw i umiejęt. oraz indywidualnego podejścia do ucznia, szczególnie ze specjalnymi potrzeb.rozwojowymi i edukacyjnymi(SPRE) w terminie do 31.07.2021 poprzez: A. doskonalenie umiejętności i kompet.29 nauczycieli (25K,4M) poprzez udział w cyklu zajęć doskonalących, B. wyposażenie ww.szkół w nowoczesne narzędzia i pomoce TIK, narzędzia do nauczania przedmiotów przyrodniczych i matematyki w oparciu o metodę eksperymentu oraz pomoce do rozpoznawania potrzeb rozwojowych. C. doskonalenie umiejętności i kompetencji 240 uczniów (115M, 125K) ww.szkół z zakresu warsztatów informatycznych, językowych, przyrodniczych, matematycznych, zajęć kształtujących umiejętności uniwersalne jak również warsztatów specjalistycznych z uczniami ze spec.potrzeb.rozwojowymi i edukacyjnymi. Cel projektu wpływa bezpośr.na osiąg.celu szczegółowego RPO Woj.Maz. 2014-2020 dot. podniesienia u uczniów komp.klucz.oraz rozwijanie indywid.podejścia do ucznia. GŁÓWNE REZULTATY: A. 226 uczniów nabędzie kompetencje kluczowe niezbędne na rynku pracy, B. 26 nauczycieli uzyska nowe kompetencje zwiększające efektywność procesu nauczania w szkole, C. 3 szkoły zostaną doposażone w nowoczesny sprzęt i pomoce TIK oraz narzędzia do nauczania przedmiotów przyrodniczych i matematycznych w oparciu o met. eksperymentu. WARTOŚĆ PROJEKTU: 994.805,00 zł, w tym m.in. 5% stanowi wkład własny Beneficjenta.", "BENEFICJENT": "GMINA WOŁOMIN", "TYTUL": "Akademia wiedzy - rozwój edukacji cyfrowej w gminie Wołomin", "DOFINANSOWANIE_UE_PER_CAPITA": 15.37}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "677470.00", "WARTOSC": "846837.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Celem projektu „Rozwój Przedszkola NOVUM jako możliwość zapewnienia wysokiej jakości edukacji przedszkolnej” jest zwiększenie dostępu do wysokiej jakości edukacji przedszkolnej na terenie gminy miejsko-wiejskiej Wołomin poprzez utworzenie 36 nowych miejsc przedszkolnych, w tym 4 dla dzieci z niepełnosprawnościami w okresie 18 miesięcy czasu trwania projektu oraz zapewnienie ich kontynuacji przez co najmniej 2 lata po jego zakończeniu. Realizacja projektu jest odpowiedzią na prognozowany problem niewystarczającej liczby miejsc przedszkolnych w gminie miejsko-wiejskiej Wołomin, potwierdzony przeprowadzoną przez OWP diagnozą. Projekt przyczyni się do wyrównania szans edukacyjnych 36 dzieci w wieku przedszkolnym z terenu gminy miejsko-wiejskiej Wołomin i ościennych, w tym w szczególności dzieci w wieku 3-4 lata i dzieci z niepełnosprawnościami. Udział w projekcie umożliwi dzieciom wszechstronną edukację przedszkolną na różnorodnych zajęciach dodatkowych (łącznie 1152 godz.). Zapewnienie wysokiej jakości edukacji przedszkolnej gwarantują zaplanowane w projekcie działania ukierunkowane na doskonalenie kompetencji zawodowych nauczycieli (łącznie 4 kursy uzupełniające dla 8 nauczycieli). Edukacja w nowo utworzonych grupach przedszkolnych zostanie oparta o autorską, wypracowaną przez specjalistów Wnioskodawcy filozofię. Wnioskodawca posiada doświadczenie w zarządzaniu placówkami przedszkolnymi - prowadzi działalność gosp. od 11.2015 pod nazwą SZKOŁA-NOVUM SP. Z O.O. – dwujęzyczne niepubliczne przedszkole (45 dzieci) oraz dwujęzyczną niepubliczną szkołę podstawową (20 dzieci). Projekt realizowany będzie w okresie od 01.03.2019 r. do 31.08.2020 r., przy czym rozpoczęcie funkcjonowania przedszkola zaplanowano na dzień 01.09.2019 r. Budżet projektu wynosi 903.125,00 zł. Realizację projektu popiera Urząd Miejski w Wołominie.", "BENEFICJENT": "SZKOŁA-NOVUM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój Przedszkola NOVUM jako możliwość zapewnienia wysokiej jakości edukacji przedszkolnej", "DOFINANSOWANIE_UE_PER_CAPITA": 13.08}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "615716.80", "WARTOSC": "769646.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "SZKOŁY PRZYSZŁOŚCI - ROZWÓJ EDUKACJI CYFROWEJ W GMINIE WOŁOMIN – projekt realizowany przez Gminę Wołomin w okresie 1.10.2018-31.08.2020. CEL PROJEKTU: Podniesienie kompetencji kluczowych 402 uczniów (192K, 210M) oraz poprawa warunków do wykonywania przez Szkołę Podstaw.nr 4 w Wołominie(SP4), Szkołę Podstawową w Leśniakowiźnie (SP L), Szkołę Podstawową w Duczkach (SP D) zadań na rzecz kształtowania i rozwoju u uczniów kompetencji kluczowych niezbędnych na rynku pracy, właściwych postaw i umiejętności w terminie do 31.08.2020 poprzez: A. wyposażenie ww. szkół w nowoczesne narzędzia i pomoce TIK, narzędzia do nauczania przedmiotów przyrodniczych i matematyki w oparciu o metodę eksperymentu; B. organizację dodatkowych zajęć pozalekcyjnych dla 402 uczniów (192K, 210M) ww. szkół z zakresu warsztatów informatycznych, językowych, przyrodniczych, matematycznych, jak również zajęć kształtujących umiejętności uniwersalne. Cel projektu wpływa bezpośrednio na osiągnięcie celu szczegółowego RPO Woj. Mazowieckiego 2014-2020 dot. podniesienia u uczniów kompetencji kluczowych oraz rozwijanie indywidualnego podejścia do ucznia. GŁÓWNE REZULTATY: A. 402 uczniów nabędzie kompetencje kluczowe niezbędne na rynku pracy na rzecz kształtow.i rozw.u uczniów kompet.klucz.niezbęd.na rynku pracy, właściwych postaw i umiejęt. B. 3 szkoły zostaną doposażone w nowoczesny sprzęt i pomoce TIK oraz narzędzia do nauczania przedmiotów przyrodniczych i matematyki w oparciu o met. eksperymentu. WARTOŚĆ PROJEKTU: 790.396,00 zł, w tym 5% stanowi wkład własny Beneficjenta", "BENEFICJENT": "GMINA WOŁOMIN", "TYTUL": "Szkoły przyszłości - rozwój edukacji cyfrowej w Gminie Wołomin", "DOFINANSOWANIE_UE_PER_CAPITA": 11.89}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "504488.49", "WARTOSC": "630610.61", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Kompetencje kluczowe [KKL] powinny być rozwijane od najwcześniejszych etapów edukacji szkol., a ich nauczanie jest wyzwaniem w kontekście nierówności społ.,które są barierą w dostępie do edukacji. W chwili składania wniosku SP1, SP2, SP3 nie spełniają w sposób wystarczający wymogów w zakresie Kryt.1-pkt. 1) Procesy eduk. są zorganiz. w sposób sprzyj. uczeniu się, Kryt.1-pkt.3) Uczn. są aktywni, Kryt.1-pkt.4) Szkoła lub plac. wspomaga rozwój ucz. z uwzględn. ich indywid. sytuacji, Kryt.1-pkt.5) Szkoła lub plac. organizując procesy eduk. uwzględnia wnioski z analizy wyników egzam.: 8-klasisty, matural., potwierdz. kwalifik. zawod. oraz innych badań zewn. i wewn. Zmiana systemu oświaty wymaga wprowadzenia zmian adekwatnych do zmian systemowych (prawo oświatowe) oraz strukturalnych i demograficznych. DIAGNOZA opracowana na potrzeby realiz. projektu uwzględniająca wnioski z analizy wyników egzam. 8-klasisty, matur. oraz innych badań zewn. i wewn. (znajdująca się w dokum. przedprojekt.) wykazała jednozn., iż wzrost ilości uczniów w SP1, SP2, SP3 (rozwój gminy) wraz z reorganizacją strukturalną (likwidacja gimnazjum, wprowadzenie 8-klasowej SP) oraz zmianami gosp. (ukierunkow. na przedmioty ścisłe, techn., przeprofilowanie rynku pracy) powoduje, iż konicznym jest wprowadzenie zmian w procesach eduk. np. poprzez realizację zadań zawartych w w/w wniosku. Zindywidualizowane podejście do ucznia (patrz: zajęcia ujęte w blokach temat.) pokaże uczniom iż nauka jest fajna, co przełoży się bezpośrednio na zwiększenie ich aktywności. Projekt będzie wspomagać uczniów z uwzględn. ich indywid. sytuacji (np. odpowiednie zapisy rekrutacyjne), dzięki czemu każdy uczeń będzie miał szansę na równy rozwój pomimo trudniejszej sytuacji osobistej (wsparcie ucznia). Przygotowując zakres zadań w projekcie uwzględniono wnioski z analizy wyników egzaminów oraz innych dok. Proj. przewiduje rozwój 3 KK (Kryt. 7: ppkt. a, b, c dok. konk.) i 4 umiejętn. (Kryt. 7: ppkt. d), e), h), j), k) dok. konk.)", "BENEFICJENT": "MIASTO KOBYŁKA", "TYTUL": "Wsparcie dla uczniów Gminy Kobyłka poprzez rozwijanie ich kompetencji kluczowych i umiejętności.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.74}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "651151.00", "WARTOSC": "813938.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Główny cel projektu to zwiększenie kompetencji informatycznych z zakresu programowania i wykorzystywania technologii mobilnych w uczeniu się, a także kreatywności, innowacyjności i umiejętności współpracy w zespole z wykorzystaniem TIK, 2129 uczniów/uczennic z (UCZ) z 6 szkół podst. i 4 gimnazjów Wołomina i Zielonki.W ramach projektu opracowane zostaną scenariusze lekcji i zajęć dodatkowych, przeszkoleni nauczyciele/ki (129 os, szkolenia 4-16 godz) a także zrealizowane lekcje i zajęcia w 4 obszarach tematycznych: I. „ZAKODUJ ROBOTA!”-nauka programowania w wizualnym jęz. Scratch z wykorzystaniem robotów programowalnych-czas trwania: 5 godz (w ramach informatyki, poza podstawą programową).Ewentualnie w formie zajęć dodatk.: 56 godz-2 godz. x 14 tyg x 2 semestry-zakres: przygotowanie do nauki programowania (z wykorzystaniem gier uczących logiki programistycznej,np.LightBot,i zasobów np.Code.org), programowanie robotów przez 2-3os grupy UCZ,tworzenie własnych animacji II. Kółko programistyczne „STWÓRZ WŁASNEGO ROBOTA!”-56 godz. (2 semestry. jw.)-tworzenie przez 2-3 os grupy UCZ własnych urządzeń elektronicznych z układów programowalnych typu Arduino,np. czujników światła, prostych robotów mobilnych III. „INTERAKTYWNA LEKCJA”–wykorzystanie tabletów podczas lekcji (ponad standard zwykłej lekcji; różne przedmioty) -20 godz. -przykłady: wirtualne zwiedzanie (np.Gród Gnieźnieński,Luwr) wzbogacenie lekcji o elementy interaktywne (np. quizy) w aplikacji Learning Apps, tworzenie filmików metodą projektu (np. odgrywane scenki dot. lektur, historii) przez UCZ z wykorzystaniem tabletów i aplikacji Magisto -wykorzystanie tabletów do tworzenia muzyki-symulowanie działania różnych instrumentów (np.Little Piano) IV. „STUDIO KREATYWNOŚCI”-tworzenie animacji poklatkowych (z wykorzystaniem tabletów i samodzielnie stworzonej przez UCZ scenografii, postaci i scenariusza)(8 godz) W ramach projektu szkoły otrzymają 140 robotów programowalnych, 60 zestawów układów i 112 tabletów", "BENEFICJENT": "FUNDACJA ROZWOJU SPOŁECZEŃSTWA INFORMACYJNEGO", "TYTUL": "MoboLab - roboty i tablety w Twojej szkole", "DOFINANSOWANIE_UE_PER_CAPITA": 9.39}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2015-12-14", "DOFINANSOWANIE": "392099.56", "WARTOSC": "506409.64", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Przedmiotem realizacji projektu pt. „Przebudowa parkingu „Parkuj i Jedź” przy ul. Gdyńskiej, róg ul. Piłsudskiego w Wołominie” w ramach Działania 4.3 „Redukcja emisji zanieczyszczeń powietrza” dla Poddziałania 4.3.2 „Mobilność miejska w ramach ZIT” będą prace projektowe oraz prace budowlano-montażowe przebudowy parkingu miejskiego przy ulicy Gdyńskiej w Wołominie (róg ul. Marszałka Józefa Piłsudskiego). Zakres prac przy realizacji ww. projektu podzielić można na cztery główne grupy (zgodnie z kosztorysem inwestorskim): 1. Prace przygotowawczo – projektowe – obejmować one będą wykonanie projektu budowlanego (wszystkie branże), przedmiaru robót, kosztorysu, prac geodezyjnych, projektów wykonawczych; 2. Roboty budowlano – montażowe: - wyłonienie Wykonawcy robót, - prace w zakresie branży drogowej, - prace w zakresie instalacji kanalizacji deszczowej, - prace w zakresie instalacji elektrycznych, - w ostatniej fazie realizacji Projektu – prace inwentaryzacyjne i dokumentacja powykonawcza; 3. Nadzór inwestorski nad realizacją inwestycji, w tym wybór Inspektora Nadzoru z ramienia Zamawiającego; 4. Promocja i komunikacja: - wykonanie i montaż tablic na czas realizacji projektu i na czas poinwestycyjny, - promocja zadania, ze szczególnym uwzględnieniem informacji dla mieszkańców.", "BENEFICJENT": "GMINA WOŁOMIN", "TYTUL": "\"Przebudowa parkingu \"Parkuj i Jedź\" przy ul. Gdyńskiej, róg ul. Piłsudskiego w Wołominie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 7.57}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "374311.59", "WARTOSC": "374311.59", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "B.D.ART SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla B.D. Art Sp. z o.o. Sp.K.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.22}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "354438.48", "WARTOSC": "420548.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Cel główny projektu to:Implementacja zmian organizacyjnych Ośrodka Pomocy Społecznej w Wołominie w związku z wdrożeniem struktury organizacyjnejOśrodka zg. z art. 110a ustawy o pomocy społecznej, w szczególności rozdzielenie zadań administracyjnych od pracy socjalnej i usług; oraz poprawa jakościobsługi klientów OPS poprzez wykorzystanie potencjału pracowników w okresie od 01.09.2019 do 28.02.2021.Grupa docelowa:Ośrodka Pomocy Społecznej (OPS) w Wołominie i pracownicy zatrudnieni na umowę o pracę (50 osób).Zadania przewidziane do realizacji w projekcie to: zadanie nr 1 dot. wdrożenia zmian zw. z rozdzieleniem postępowań, stworzeniem 3 zespołów (usług, pracy socjalnej, świadczeń) oraz stanowiska pierwszego kontaktu; zadanie nr 2 postwięcone szkoleniom z zakresu zmian organizacyjnych, szkoleniom dedykowanym pracownikom socjalnych i asystentom rodziny z zakresu świadczenia pracy socjalnej, jak również obejmujące superwizję pracowników socjalnych; zadanie nr 3 obejmować będzie raportmonitoringowydot. wdrożonych zmian.Projekt przyczyni się do osiągnięcia następujących wskaźników dla Działania 2.5 PO WER:-Liczba jednostek organizacyjnych pomocy społecznej objętych wsparciem w celu zmiany systemuorganizacyjnego - 1;-Liczba jednostek organizacyjnych pomocy społecznej, w których w wyniku wsparcia EFS nastąpiłooddzielenie zadań związanych z prowadzeniem postępowania administracyjnego od wykonywaniapracy socjalnej oraz świadczenia usług socjalnych - 1.", "BENEFICJENT": "GMINA WOŁOMIN/OŚRODEK POMOCY SPOŁECZNEJ W WOŁOMINIE", "TYTUL": "OPS Skuteczny", "DOFINANSOWANIE_UE_PER_CAPITA": 6.84}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "333082.56", "WARTOSC": "416353.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Głównym celem projektu jest Wzrost aktywności społ-zawod i szans na zatrudnienie 36 osób (24k i 12m), w tym 24 osób dorosłych oraz 12 osób małoletnich, z min. 10 rodzin z Gminy Wołomin, wielodzietnych, ubogich rodzin z dziećmi, rodzin z osobami starszymi, rodzin z osobami z niepełnosprawnościami oraz rodzin z innymi osobami niesamodzielnymi i rodziców samotnie wychow dzieci, w okr od 01.11.2018 do 31.10.2019. Grupa docelowa to: 36 osób, z czego min. 24os (w tym 18k) to osoby dorosłe oraz 12 dzieci (w tym 6k) Uczestnicy to os oddalone od rynku pracy (osoby dorosłe), osoby doświadczające wykluczenia społ i ubóstwa (wszyscy uczestnicy), wpisujący się w definicję osób zagrożonych ubóstwem i wykluczeniem Projekt będzie spełniał KR MERYTOR SZCZEGÓŁ NR 3 dot. min. 80% udziału osób doświadczających wielokrotn wykluczenia społecznego W GD będą os małolet z uwagi na syt rodzin os zagroż ubóstw/wyklucz społ i wzmocn oddziaływ na os dorosłe poprzez poprawę realacji rodz, wspar umijętn wychow W projekcie udział min. 10 rodzin UP to wyłącznie mieszkańcy woj.mazowieckiego, z gm.Wołomin W projekcie realizacja 4 zadań: pierwsze dot. diagnozy UP, wsparcia indywodualnego (psycholog, poradnictwo prawne i obywatelskie), drugie - Akademii Rodziny (działania z zakresu integracji rodzin, aktywizacji kulturalnej, poprawy kompetencji wychowawczych), trzecie obejmuje szkolenia, czwarte – skierowane jest do osób z III profila pomocy – dotyczy aktywizacji zawodowej. Projekt zawiera obligatoryjne wskaźniki dla konkursu, tj. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, Liczba osób z niepełnosprawnościami, Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje, Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, poszukujących pracy, Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, pracujących. Projekt zakłada osiągnięcie efektywności społecznej i zatrudnieniowej. Budżet obejmuje 20% wkład własny.", "BENEFICJENT": "GMINA WOŁOMIN", "TYTUL": "Rodzina ostoją - program wsparcia dla wołomińskich rodzin", "DOFINANSOWANIE_UE_PER_CAPITA": 6.43}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "315866.28", "WARTOSC": "315866.28", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "INTRASERWIS JAN ASTAPKO", "TYTUL": "Dotacja na kapitał obrotowy dla Intraserwis jan Astapko", "DOFINANSOWANIE_UE_PER_CAPITA": 6.1}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "287120.00", "WARTOSC": "358900.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "W ramach realizacji projektu pn. „Zakup sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego Szpitala Matki Bożej Nieustającej Pomocy w Wołominie” planuje się przeprowadzenie następujących działań: • Zakup sprzętu dla SOR: - kardiomonitor - 1 szt. -defibrylator - 1 szt. - respirator transportowy - 2 szt. - USG - 1 szt. - pompa infuzyjna - 4 szt. - aparat do podgrzewania płynów infuzyjnych - 1 szt. - aparat do szybkiego przetaczania płynów - 1 szt. - pulsoksymetr - 3 szt. - kapnograf - 1 - analizator parametr szt. ów krytycznych dla dzieci - 1 szt. - elektryczne urządzenie do ssania dla dzieci - 2 szt. - aparat do znieczulania - 2 szt. - zestaw do trudnej intubacji - 1 szt. - zestaw do intubacji i wentylacji - 1 szt. - aparat do powierzchownego ogrzewania pacjenta - 2 szt. • Informacja i promocja", "BENEFICJENT": "SZPITAL MATKI BOŻEJ NIEUSTAJĄCEJ POMOCY W WOŁOMINIE", "TYTUL": "Wyposażenie w sprzęt medyczny dla Szpitalnego Oddziału Ratunkowego w Szpitalu Matki Bożej Nieustającej Pomocy w Wołominie", "DOFINANSOWANIE_UE_PER_CAPITA": 5.54}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "274042.68", "WARTOSC": "274042.68", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "KRÓLIK WŁODZIMIERZ KROL ZAKŁAD ROBÓT DROGOWYCH I INŻYNIERYJNO INSTALACYJNYCH", "TYTUL": "Dotacja na kapitał obrotowy Królik Włodzimierz KROL ZRDiII", "DOFINANSOWANIE_UE_PER_CAPITA": 5.29}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-12-10", "DOFINANSOWANIE": "1653894.40", "WARTOSC": "1971974.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "1.Cel projektu: Poprawa efektywności i wzrost jakości świadczenia usług administracyjnych w 10 Urzędach JST z woj. mazowieckiego objętych wsparciem w obszarze: podatków i opłat oraz zarządzania nieruchomościami poprzez wdrożenie nowoczesnych rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi oraz podniesienie kompetencji 349 kadr w ramach 7 zadań od 10.12.2018 do 30.09.2020.2. Główne rezultaty: Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze zarządzania nieruchomościami = 10 Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze obsługi podatkowej przedsiębiorców =103. Grupa docelowa: 10 Jednostek Samorządu Terytorialnego (miast średnich) JST (partnerzy projektu) z województwa mazowieckiego: 349 pracowników samorządowych JST (255K/94M)4. Zadania:1) Elektronizacja procesu obsługi dla podatków i opłat, automatyzacja rozliczeń oraz poprawa dostępności do informacji o sposobie załatwienia i przebiegu sprawy ()2)Wdrożenie rozwiązań w 8 urzędach JST poprawiających dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach ()3) Wdrożenie rozwiązań zarządczych w 10 urzędach JST poprawiających jakość obsługi mieszkańców i przedsiębiorców w zakresie zarządzania satysfakcją ()4) Wdrożenie rozwiązań w 4 urzędach JST w zakresie opracowania planów wykorzystania zasobu nieruchomości ()5) Doskonalenie kompetencji 90 kadr z 10 urzędów JST w obszarze podatków ()6) Doskonalenie kompetencji 51 kadr z 10 urzędów JST w obszarze zarządzania nieruchomościami ()7) Doskonalenie kompetencji 208 kadr w 10 urzędach JST w obszarach niezbędnych ()", "BENEFICJENT": "EURO INNOWACJE SP. Z O.O.", "TYTUL": "Miasta średnie województwa mazowieckiego liderami e-usług", "DOFINANSOWANIE_UE_PER_CAPITA": 5.19}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "11236596.98", "WARTOSC": "13225282.27", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Przedmiotem Projektu jest doposażenie Policji w specjalistyczny sprzęt mający na celu poprawę bezpieczeństwa ruchu drogowego (BRD), w tym sprawną likwidację zagrożeń oraz skutków katastrof i wypadków drogowych na obszarze działania Komendy Stołecznej Policji, tj. na obszarze przecięcia się dwóch korytarzy sieci TEN-T. W ramach projektu planuje się zakup: 1) 23 Ambulansów Pogotowania Ruchu Drogowego, 2) 3 specjalistycznych holowników do holowania pojazdów uszkodzonych w zdarzeniach drogowych, 3) 8 pojazdów o podwyższonych parametrach technicznych z możliwością rejestracji zachowań uczestników ruchu drogowego. 4) 2 mobilnych centrów nadzoru ruchu drogowego 5) wyposażenia mobilnych centrów nadzoru ruchu drogowego w postaci 18 dronów Przedłożony aneks dotyczy zwiększenia kwoty wydatków kwalifikowanych projektu o kwotę w wysokości 700 000, 00 PLN (w tym dofinansowanie UE 595 000,00 PLN) przeznaczonych na zakup dodatkowych środków ochrony osobistej dla funkcjonariuszy w związku z przeciwdziałaniem pandemii COVID-19/SARS-CoV-2. Łączna kwota wydatków na walkę z COVID-19 dla KSP wraz ze środkami w wysokości 200 000,00 PLN przyznanymi na tel cel w aneksie nr POIS.03.01.00-00-0047/18-01 wyniesie 900 000,00 PLN", "BENEFICJENT": "KOMENDA STOŁECZNA POLICJI", "TYTUL": "Dostosowanie zasobów sprzętowych służących poprawie bezpieczeństwa ruchu drogowego do dynamicznego rozwoju sieci TEN-T", "DOFINANSOWANIE_UE_PER_CAPITA": 4.93}, {"DATA_KONIEC": "2018-10-19", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "2825372.00", "WARTOSC": "7724400.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Głównym celem projektu jest wdrożenie wyników prac B+R zrealizowanych samodzielnie przez Wnioskodawcę, w ramach projektu dotyczącego opracowania technologii nadawania przesyłek w oparciu o sieć zintegrowanych, multioperatorskich urządzeń samoobsługowych. W rezultacie projektu na rynek wprowadzona zostanie innowacyjna usługa automatyzująca proces nadawczy przesyłek. Projekt obejmie 2 zadania: nabycie 38 szt. terminali nadawczych oraz promocja projektu (promocja na stronie internetowej, oznakowanie urządzeń). Nabyte terminale zostaną rozlokowane na terenie województwa mazowieckiego (regiony: ciechanowsko-płocki, ostrołęcko-siedlecki, radomski oraz warszawski wschodni) tworząc rozproszoną sieć urządzeń. Grupa docelowa: 1. Konsumenci, którzy będą nadawać swoje przesyłki z wykorzystaniem innowacyjnych technologii (np. mobilne płatności, Bluetooth Beacon). 2. Operatorzy pocztowi i kurierscy, których oferta zostanie zintegrowana z siecią Asapon, aby korzystać z jej benefitów, tzn. możliwości posiadania punktu obsługi na danym terenie bez konieczności ponoszenia nakładów na tworzenie osobnej placówki. ASAPON będzie zarządzał terminalami monitorując m.in. stan ich zapełnienia, sprawność działania oraz dokonywał odbioru przesyłek z terminali rozwożąc je do sortowni operatorów pocztowych/kurierskich. Pod względem ekonomicznym nowa usługa przyniesie istotną korzyść konsumentom. W terminalu będą oni mogli wybrać usługę dowolnego operatora pocztowego/kurierskiego włączonego do sieci. Zwiększy to walkę cenową między operatorami z korzyścią dla konsumentów.", "BENEFICJENT": "ASAPON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "WDROŻENIE WYNIKÓW PRAC B+R - KOMPLEKSOWEJ USŁUGI NADAWANIA PRZESYŁEK Z WYKORZYSTANIEM MULTIOPERATORSKIEJ SIECI INNOWACYJNYCH TERMINALI ROZPROSZONYCH DLA ODBIORÓW INDYWIDUALNYCH ORAZ OPERATORÓW POCZTOWYCH I KURIERSKICH", "DOFINANSOWANIE_UE_PER_CAPITA": 4.76}, {"DATA_KONIEC": "2020-03-14", "DATA_START": "2017-09-15", "DOFINANSOWANIE": "1362995.54", "WARTOSC": "1627298.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Celem projektu zwiększenie stopnia oraz poprawa umiejętności korzystania z internetu, w tym z eusług publicznych. Zostanie on osiągnięty poprzez e-aktywizację osób o co najmniej podstawowych kompetencjach cyfrowych tj. nauczycieli oraz uczniów publicznej edukacji wczesnoszkolnej, rozwój ponadpodstawowych kompetencji cyfrowych w zakresie programowania oraz TIK, w tym umiejętności ściśle informatycznych, pobudzanie kreatywności oraz promowanie interdyscyplinarnej współpracy. Grupą docelową projektu są nauczyciele publicznej edukacji wczesnoszkolnej oraz uczniowie klas 1-3 publicznych szkół podstawowych. Projekt będzie obejmował stacjonarną grupową naukę zagadnień z obszaru kompetencji cyfrowych i medialnych,programowania i nauczania programowania dla nauczycieli publicznej edukacji wczesnoszkolnej i osób dorosłych (I etap) i jej kontynuację (II etap) w formule zajęć praktycznych, prowadzonych przez nauczyciela razem z trenerem (zajęć dla uczniów publicznych szkół podstawowych z klas 1-3)", "BENEFICJENT": "FUNDACJA ROZWOJU EDUKACJI ELEKTRONICZNEJ", "TYTUL": "Kod do przyszłości - podregion Warszawski Wschodni", "DOFINANSOWANIE_UE_PER_CAPITA": 4.29}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "753486.00", "WARTOSC": "1251894.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt zakłada stworzenie na terenie Powiatu Wołomińskiego nowoczesnego systemu wczesnego ostrzegania przed zjawiskami katastrofalnymi w postaci syren alarmowych z możliwością nadawania komunikatów głosowych. W szczególności będzie polegał na zakupieniu 50 nowych urządzeń nagłaśniających - syren alarmowych (szczelinowych) i zamontowaniu ich na wyznaczonych budynkach użyteczności publicznej (OSP, Urzędy Gmin, szkoły, itp.), zakupieniu 9 pulpitów sterowniczych dla gmin oraz centrali alarmowej dla Powiatowego Centrum Zarządzania Kryzysowego, wdrożeniu aplikacji do sterowania Punktami Alarmowymi (PA) i zintegrowaniu systemu powiatowego z systemem wojewódzkim.", "BENEFICJENT": "POWIAT WOŁOMIŃSKI", "TYTUL": "Systemy wczesnego ostrzegania przed zjawiskami katastrofalnymi w Powiecie Wołomińskim", "DOFINANSOWANIE_UE_PER_CAPITA": 3.96}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "149640.00", "WARTOSC": "285360.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Celem projektu jest analiza przedwdrożeniowa innowacyjnej, przyjaznej środowisku kompozytowej wstawki hamulcowej typu LL. Zakres projektu obejmuje wykonanie badań na pełnowymiarowym stanowisku dynamometrycznym posiadającym homologację Międzynarodowego Związku Kolei (UIC). W kolejnym etapie zostaną wykonane badania poligonowe – badania skuteczności hamulca podczas prób ruchowych wagonu towarowego. Badania zrealizowane w ramach projektu pozwolą określić spełnianie zakładanych funkcjonalności dla kompozytowej wstawki hamulcowej typu LL, którymi są: właściwości cierno-zużyciowe wstawki hamulcowej zgodne z wymaganiami Karty UIC 541-4 oraz maksymalne i minimalne drogi hamowania dla określonych prędkości maksymalnych pojazdu przy określonym stanie załadowania wagonu towarowego zgodne z wymaganiami TSI WAG. Wyrób będący przedmiotem projektu, tj. kompozytowa wstawka hamulca klockowego typu LL (o niskim współczynniku tarcia), znajdzie zastosowanie w wagonach towarowych i w nieznacznym stopniu w innych pojazdach kolejowych. Grupę docelową stanowią operatorzy kolejowych przewozów towarowych zarówno w Polsce jak i za granicą. Ze względu na obowiązujące przepisy TSI NOI (Rozporządzenie Komisji (UE) nr 1304/2014 z dnia 26 listopada 2014 r.), które stanowią, iż wyposażenie wagonu towarowego w kompozytowe wstawki hamulcowe, pozwala przyjąć bez wykonywania badań, iż wagon spełnia wymagania dotyczące dopuszczalnych wartości hałasu przejazdu, popyt na kompozytowe wstawki hamulcowe typu LL będzie stale rósł. Rynek polski, jak i zagraniczny, jest nienasycony, a popyt na tego rodzaju produkt bardzo wysoki. Wprowadzenie na rynek kompozytowej wstawki hamulcowej typu LL, która zastąpi dotychczas stosowane wstawki hamulcowe wykonane z żeliwa, będzie stanowiło innowację w skali kraju.", "BENEFICJENT": "FRIMATRAIL FRENOPLAST S.A.", "TYTUL": "Zakup usługi badawczo-rozwojowej w zakresie badań na pełnowymiarowym stanowisku dynamometrycznym oraz badań poligonowych dla kompozytowej wstawki hamulcowej typu LL.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.89}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "129862.23", "WARTOSC": "129862.23", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FRIMATRAIL FRENOPLAST SPÓŁKA AKCYJNA", "TYTUL": "Dotacja na kapitał obrotowy dla Frimatrail Frenoplast S.A. z siedzibą w Majdanie (05-200), przy ul. Watykańskiej 15", "DOFINANSOWANIE_UE_PER_CAPITA": 2.5}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "100000.00", "WARTOSC": "153750.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020. Przedmiotem projektu jest zakup usługi badawczej od jednostki naukowej niezbędnej do opracowania nowego innowacyjnego produktu spożywczego o właściwościach prozdrowotnych, o wstępnej nazwie „MUSSUSZKI JABŁKOWE” oraz nowej technologii jego wytwarzania gotowej do wdrożenia. W ramach realizacji projektu usługi świadczone przez jednostkę naukową będą podzielone na 5 zadań: zad1 : opracowanie nowej linii produktowej, która stanowić będzie pełną charakterystykę wytypowanych surowców jakie zostaną użyte w technologii pozyskania nowej prozdrowotnej przekąski, zad2 : opracowanie nowej technologii produkcji, która uwzględniać będzie wysokie walory odżywcze, korzystnie wpływające na zdrowie oraz spełniające wymogi trzech oświadczeń zdrowotnych, zad3 : opracowanie prototypów produktów dla wybranej linii przekąsek z różnymi zestawieniami ilościowymi stężeń zaproponowanych surowców zad4 : sprawdzenie prototypów i technologii, odnośnie wyników uzyskanych w zad3, gdzie sprawdzone zostaną prototypy i linia technologiczna wytypowanych przekąsek wytwarzanych w warunkach laboratoryjnych. zad5 : opracowanie produktów gotowych do wdrożenia, jest to niezbędne do przeprowadzenia wdrożenia innowacji dotyczącej końcowych prac B+R innowacyjnej przekąski oraz technologii jej wytwarzania w warunkach zbliżonych do rzeczywistych. W ramach zad 5 przedstawiona zostanie finalna forma prototypów produktów przekąskowych o wysokich walorach odżywczych, spełniających wymóg trzech oświadczeń zdrowotnych oraz zostanie uzyskana opracowana propozycja informacji żywieniowej i odżywczej. Realizacja projektu pozwoli na opracowanie zdrowej przekąski o cechach i właściwościach prozdrowotnych. Będzie t", "BENEFICJENT": "ENCEKO-SERWIS SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie innowacyjności i konkurencyjności firmy Enceko-Serwis Sp. z o.o. poprzez zakup usług badawczych w celu opracowania innowacyjnego produktu spożywczego oraz technologii jego wytwarzania.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.93}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "180426.23", "WARTOSC": "225532.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu wołomińskiego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu wołomińskiego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu wołomińskiego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu wołomińskiego w roku szkolnym 2017/2018 oraz 2018/2019r.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.75}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "498250.00", "WARTOSC": "622812.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Zajęcia z doradztwa edukacyjno-zawodowego powinny w naszych realiach być odpowiedzią na uwarunkowania rynku pracy i gospodarki. Powinny też dostarczać uczniom i ułatwiać im wybór kierunków kształcenia, który zwiększy w przyszłości szanse na znalezienie intratnej posady. Nie wszystkie szkoły dysponują odpowiednią kadrą, która mogłaby wspomóc młodzież w tych trudnych wyborach, dlatego jedynym wyjątkiem są studia podyplomowe dla nauczycieli uczących na terenie ZIT warszawskiego z zakresu w/w doradztwa edukacyjno-zawodowego. Przed przystąpieniem do aplikowania o środki UE projektodawca oświadcza, że przeprowadził analizę problemu w postaci badań ankietowych wśród potencjalnych uczestników projektu z zapytaniem o ewentualną potrzebę dokształcenia się - w okresie 03 -04- 05.2016 r. Udział w ankiecie wzięło 200 osób (nauczycieli -136K - 64 M) i aż 81 % z nich wyraziło chęć i potrzebę zdobycia nowych kwalifikacji. Woj. Maz. jest najdroższym województwem jeśli chodzi o cenę studiów podyplomowych, a jednocześnie są one najbardziej efektywną formą doskonalenia umiejętności nauczycieli (www.zarz.agh.edu.pl). Semestr studiów na uczelni publicznej z doradztwa edukacyjno - zawodowego kosztuje średnio 2 300,00 PLN, a na uczelni prywatnej 1950,00 PLN. Z powodu właśnie bariery ekonomicznej wielu nauczycieli nie stać na dokształcanie się i nabywanie nowych umiejętności. Do kosztu studiów należy jeszcze doliczyć koszt przejazdu na zajęcia, noclegu (zajęcia weekendowe), wyżywienia. Wielu zdolnych rokujących i chcących poszerzać swoją wiedzę nauczycieli z powodu bariery finansowej nie jest w stanie zdecydować się na podjęcie nauki. Projekt ten jest odpowiedzią na ich potrzeby. 50 (40K/10M) nauczycieli zostanie zakwalifikowanych do uczestnictwa w projekcie i po 3 semestrach nauki będą mogli pomagać młodzieży i dzieciom w wyborze właściwej zawodowej drogi życiowej. Projekt jest skierowany do grup docelowych zamieszkałych na terenie województwa mazowieckiego z obszaru ZIT WOF.", "BENEFICJENT": "AKADEMIA KULTURY INFORMACYJNEJ SP. Z O.O.", "TYTUL": "Nauczycielu - daj sobie szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "135399.88", "WARTOSC": "169249.85", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Celem gł. projektu jest podniesienie kompetencji kluczowych oraz kształtowanie właściwych postaw/umiejętności przez 102 uczniów (55 dziewczynek, 47 chłopców) Niepublicznej Szkoły Podstawowej ANIMUS w Kobyłce poprzez realizację do 06.2018 r. programu wsparcia dla uczniów obejmującego realizację dodatkowych zajęć, wyjazdów edukacyjnych, kółek zainteresowań, a także szkoleń i studiów podyplomowych dla nauczycieli oraz doposażenie szkolnych pracowni w narzędzia do nauczania przedmiotów przyrodniczych i matematyki. Projekt zakłada wsparcie uczniów w zakresie: - rozwijania 3 kompetencji kluczowych (matematyka, język angielski, przedsiębiorczość) - oraz kształtowania min. 3 właściwych postaw/umiej. niezbędnych na rynku pracy (kreatywność,-innowacyjność,-umiejętność pracy zespołowej,-postawy przedsiębiorcze) Cele projektu są odpowiedzią na zdiagnozowane potrzeby szkoły, które zostały ujęte w przepr. przed złożeniem projektu diagnozie potrzeb w zakresie obszaru wsparcia (uwzgl.inwentaryzację posiadanego sprzętu), która to diagnoza została zatwierdzona przez organ prowadzący szkoły. Zaplanowane w ramach projektu wsparcie będzie zgodne z przeprowadzoną w szkole diagnozą. Realizacja proj. bezpośrednio przyczyni się (na poziomie szkoły) do rozwiązania ujętego w diagnozie problemu wiodącego jakim jest niewystarczający dostęp uczniów szkoły do inicjatyw wspierających zainteresowania i kompetencje dzieci w zakresie przedmiotów ścisłych (problem wiodący wskazany w Strategii ZIT WOF) ale również do rozwiązania co najmniej dwóch problemów dodatk. wskazanych w Strategii (zg z kryt.meryt.szczeg.): niezaspokojone potrzeby plac.szkolnych w zakresie dostępu do tablic elektr. oraz ograniczony dostęp do inicjatyw wspierających rozwój postaw innowacyjnych i kreatywnych wśród dzieci i młodzieży-w ramach projektu planuje się doposażyć szkołę (zgodnie z wymogami MEN) w tablicę elektroniczną oraz zrealizować działania wspierające postawy innowacyjne i kreatywne (piknik, wyjazdy eduk., kółka)", "BENEFICJENT": "GRUPA SZKOLENIOWO DORADCZA EUROPLUS SP. Z O. O.", "TYTUL": "Wsparcie uczniów i nauczycieli Niepublicznej Szkoły Podstawowej Animus w Kobyłce", "DOFINANSOWANIE_UE_PER_CAPITA": 0.07}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 9517751.129999999}, {"name": "Szkoły podstawowe", "value": 4430523.99}, {"name": "Lokalny transport zbiorowy", "value": 4278755.1899999995}, {"name": "Pozostała działalność", "value": 3240309.8800000004}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 3204861.87}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 3121085.43}, {"name": "Obiekty sportowe", "value": 2590722.42}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2583958.85}, {"name": "Oświetlenie ulic, placów i dróg", "value": 2056305.1600000001}, {"name": "Urzędy gmin / miast", "value": 1881633.3599999999}, {"name": "Oczyszczanie miast i wsi", "value": 1662795.41}, {"name": "Drogi publiczne gminne", "value": 1629920.9899999998}, {"name": "Przedszkola", "value": 1613385.4100000001}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 912625.0}, {"name": "Dowożenie uczniów do szkół", "value": 800111.8}, {"name": "Instytucje kultury fizycznej", "value": 741670.4600000001}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 708288.18}, {"name": "Gimnazja", "value": 665912.2}, {"name": "Licea ogólnokształcące", "value": 529261.05}, {"name": "Ośrodki pomocy społecznej", "value": 523280.75}, {"name": "Podręczniki dla szkół podstawowych", "value": 388025.91}, {"name": "Nauka specjalna w SP", "value": 280570.49}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 275898.81}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 248064.88}, {"name": "Rodziny zastępcze", "value": 242462.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 205472.21000000002}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 199829.73}, {"name": "Dokształcanie nauczycieli", "value": 195779.73}, {"name": "NIEZNANY_02", "value": 157950.0}, {"name": "Różne rozliczenia finansowe", "value": 154969.83}, {"name": "Infrastruktura telekomunikacyjna", "value": 144182.4}, {"name": "Programy polityki zdrowotnej", "value": 133878.07}, {"name": "Oddziały przedszkolne w SP", "value": 128691.54}, {"name": "Straż gminna (miejska)", "value": 127316.17000000001}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 111933.92}, {"name": "Plany zagospodarowania przestrzennego", "value": 106358.95}, {"name": "Świadczenie wychowawcze", "value": 104007.3}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 97786.35}, {"name": "Nauka specjalna w przedszkolach", "value": 91484.47}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 47145.17}, {"name": "Świetlice szkolne", "value": 40223.97}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 32934.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 29075.9}, {"name": "Zadania w zakresie kultury fizycznej", "value": 27285.91}, {"name": "Rady gmin / miast", "value": 26484.08}, {"name": "NIEZNANY_03", "value": 22950.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 17235.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 15489.54}, {"name": "Zarządzanie kryzysowe", "value": 15247.310000000001}, {"name": "Komendy wojewódzkie Policji", "value": 10000.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 8925.38}, {"name": "Wybory do Sejmu i Senatu", "value": 7000.19}, {"name": "Urzędy wojewódzkie", "value": 4499.98}, {"name": "Wspieranie rodziny", "value": 4353.63}, {"name": "Stołówki szkolne i przedszkolne", "value": 4200.0}, {"name": "Gospodarka leśna", "value": 2200.0}, {"name": "Izby rolnicze", "value": 2065.21}, {"name": "Karta Dużej Rodziny", "value": 1638.14}, {"name": "Dodatki mieszkaniowe", "value": 15.71}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 8694179.78}, {"name": "Nauka specjalna w przedszkolach", "value": 5621565.41}, {"name": "Lokalny transport zbiorowy", "value": 4703413.13}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2141347.0}, {"name": "Nauka specjalna w SP", "value": 1992976.58}, {"name": "Szkoły podstawowe", "value": 1341179.8}, {"name": "Biblioteki", "value": 1204000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 1041740.0}, {"name": "Pozostałe instytucje kultury", "value": 490000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 416958.57}, {"name": "Muzea", "value": 370000.0}, {"name": "Ochotnicze straże pożarne", "value": 362400.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 314687.74}, {"name": "Pozostała działalność", "value": 258000.0}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 144035.41999999998}, {"name": "Oddziały przedszkolne w SP", "value": 95966.64}, {"name": "Ośrodki wsparcia", "value": 77811.0}, {"name": "Zwalczanie narkomanii", "value": 60000.0}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 49090.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 28137.3}, {"name": "Przeciwdziałanie i ograniczanie skutków patologii społecznej", "value": 20000.0}, {"name": "Programy polityki zdrowotnej", "value": 9000.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 5000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 2825761.61}, {"name": "Ochotnicze straże pożarne", "value": 313700.0}, {"name": "Pozostała działalność", "value": 136839.86}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 48730684.87}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 14707877.31}, {"name": "Zasiłki stałe", "value": 2302363.64}, {"name": "Wspieranie rodziny", "value": 2094000.0}, {"name": "Dodatki mieszkaniowe", "value": 1265585.25}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1190288.52}, {"name": "Pomoc w zakresie dożywiania", "value": 900000.0}, {"name": "Szkoły podstawowe", "value": 404777.87}, {"name": "Pozostała działalność", "value": 307267.4}, {"name": "Rady gmin / miast", "value": 305695.4}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 237450.09}, {"name": "Ochotnicze straże pożarne", "value": 103350.96}, {"name": "Wybory do Sejmu i Senatu", "value": 102800.0}, {"name": "Przedszkola", "value": 94967.47}, {"name": "Wybory do Parlamentu Europejskiego", "value": 93000.0}, {"name": "Pomoc dla cudzoziemców", "value": 53107.6}, {"name": "Urzędy gmin / miast", "value": 46126.38}, {"name": "Ośrodki pomocy społecznej", "value": 44858.71}, {"name": "Drogi publiczne gminne", "value": 29929.03}, {"name": "Gimnazja", "value": 25003.9}, {"name": "Straż gminna (miejska)", "value": 24932.93}, {"name": "Oddziały przedszkolne w SP", "value": 20634.33}, {"name": "Zadania w zakresie kultury fizycznej", "value": 18100.0}, {"name": "Instytucje kultury fizycznej", "value": 15403.0}, {"name": "Świetlice szkolne", "value": 13355.33}, {"name": "Obiekty sportowe", "value": 12893.4}, {"name": "Nauka specjalna w SP", "value": 10337.01}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1920.0}, {"name": "Różne rozliczenia finansowe", "value": 1575.0}, {"name": "Licea ogólnokształcące", "value": 1369.8}, {"name": "Gospodarka odpadami komunalnymi", "value": 400.0}, {"name": "Nauka specjalna w przedszkolach", "value": 70.18}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 29847563.93}, {"name": "Urzędy gmin / miast", "value": 9855629.540000001}, {"name": "Przedszkola", "value": 9316284.0}, {"name": "Licea ogólnokształcące", "value": 5052315.62}, {"name": "Ośrodki pomocy społecznej", "value": 3401293.29}, {"name": "Gimnazja", "value": 2435160.7399999998}, {"name": "Nauka specjalna w SP", "value": 2155366.05}, {"name": "Drogi publiczne gminne", "value": 1737383.9099999997}, {"name": "Instytucje kultury fizycznej", "value": 1720464.8399999999}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1663112.2}, {"name": "Obiekty sportowe", "value": 1449655.4400000002}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1289429.07}, {"name": "Straż gminna (miejska)", "value": 1107948.02}, {"name": "Świetlice szkolne", "value": 994190.38}, {"name": "Urzędy wojewódzkie", "value": 549398.34}, {"name": "Świadczenie wychowawcze", "value": 540861.98}, {"name": "Oddziały przedszkolne w SP", "value": 471410.75}, {"name": "Gospodarka odpadami komunalnymi", "value": 395945.13}, {"name": "Pozostała działalność", "value": 331399.17000000004}, {"name": "Wspieranie rodziny", "value": 319965.45999999996}, {"name": "Ochotnicze straże pożarne", "value": 265647.52}, {"name": "Nauka specjalna w przedszkolach", "value": 226850.25}, {"name": "Stołówki szkolne i przedszkolne", "value": 125552.4}, {"name": "Nauka specjalna w szkołach średnich", "value": 110629.15000000001}, {"name": "Wybory do Sejmu i Senatu", "value": 52466.14}, {"name": "Wybory do Parlamentu Europejskiego", "value": 48233.92}, {"name": "Dowożenie uczniów do szkół", "value": 24608.9}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 10064.0}, {"name": "Dokształcanie nauczycieli", "value": 5554.0}, {"name": "Karta Dużej Rodziny", "value": 2698.04}, {"name": "Plany zagospodarowania przestrzennego", "value": 2274.81}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 29477887.29}, {"name": "Przedszkola", "value": 4125749.25}, {"name": "Instytucje kultury fizycznej", "value": 2971165.41}, {"name": "Szkoły podstawowe", "value": 2834077.51}, {"name": "Pozostała działalność", "value": 2620866.81}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 799944.85}, {"name": "Oświetlenie ulic, placów i dróg", "value": 413691.53}, {"name": "Licea ogólnokształcące", "value": 319152.0}, {"name": "Ośrodki wsparcia", "value": 244647.0}, {"name": "Urzędy gmin / miast", "value": 192009.82}, {"name": "Drogi wewnętrzne", "value": 164784.65}, {"name": "Komendy wojewódzkie Policji", "value": 32000.0}, {"name": "Ośrodki pomocy społecznej", "value": 27306.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 767667.5800000001}, {"name": "Urzędy gmin / miast", "value": 133466.25}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 223555.06}, {"name": "Urzędy gmin / miast", "value": 33366.31}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 1404214.7100000002}, {"name": "Urzędy gmin / miast", "value": 39264.979999999996}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 208817.67}, {"name": "Urzędy gmin / miast", "value": 9816.25}], "Inwestycje ze środków UE": [{"name": "Urzędy gmin / miast", "value": 542169.2}, {"name": "Pozostała działalność", "value": 22323.06}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Urzędy gmin / miast", "value": 135542.3}, {"name": "Pozostała działalność", "value": 3596.94}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 3427760.67}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 31000.0}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 25912.21}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 45977.74}], "Zakup i objęcie akcji i udziałów": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 858.16}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 18623067.229999997}, {"name": "Oświata i wychowanie", "value": 9658380.509999996}, {"name": "Transport i łączność", "value": 6052858.58}, {"name": "Pomoc społeczna", "value": 5026784.29}, {"name": "Kultura fizyczna", "value": 3361678.79}, {"name": "Administracja publiczna", "value": 2803383.25}, {"name": "Gospodarka mieszkaniowa", "value": 2583958.85}, {"name": "Rodzina", "value": 950269.7}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 475182.02}, {"name": "Działalność usługowa", "value": 345523.88}, {"name": "Różne rozliczenia", "value": 154969.83}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 152563.48}, {"name": "Ochrona zdrowia", "value": 137963.69}, {"name": "Edukacyjna opieka wychowawcza", "value": 40223.97}, {"name": "Rolnictwo i łowiectwo", "value": 21856.77}, {"name": "Urzędy państwowe", "value": 15925.57}, {"name": "Leśnictwo", "value": 2200.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 18088693.25}, {"name": "Transport i łączność", "value": 4703413.13}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4215347.0}, {"name": "Ochrona zdrowia", "value": 1110740.0}, {"name": "Kultura fizyczna", "value": 416958.57}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 362400.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 326035.42}, {"name": "Pomoc społeczna", "value": 143811.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 69090.0}, {"name": "Turystyka", "value": 5000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 2825761.61}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 313700.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 136839.86}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 65532562.18}, {"name": "Pomoc społeczna", "value": 5799165.12}, {"name": "Oświata i wychowanie", "value": 768468.5600000002}, {"name": "Administracja publiczna", "value": 406739.78}, {"name": "Edukacyjna opieka wychowawcza", "value": 250805.41999999998}, {"name": "Urzędy państwowe", "value": 195800.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 128283.89000000001}, {"name": "Kultura fizyczna", "value": 46396.4}, {"name": "Transport i łączność", "value": 29929.03}, {"name": "Różne rozliczenia", "value": 1575.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 400.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 49771295.78999997}, {"name": "Administracja publiczna", "value": 12104078.030000001}, {"name": "Pomoc społeczna", "value": 3626422.02}, {"name": "Kultura fizyczna", "value": 3170120.28}, {"name": "Rodzina", "value": 2152954.5500000007}, {"name": "Transport i łączność", "value": 1737383.9099999997}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1373595.54}, {"name": "Edukacyjna opieka wychowawcza", "value": 994190.38}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 405490.66000000003}, {"name": "Urzędy państwowe", "value": 110764.06}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 26755.53}, {"name": "Działalność usługowa", "value": 21169.22}, {"name": "Ochrona zdrowia", "value": 15137.02}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 29642671.939999998}, {"name": "Oświata i wychowanie", "value": 7278978.76}, {"name": "Kultura fizyczna", "value": 2971165.41}, {"name": "Pomoc społeczna", "value": 1327737.71}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1168428.72}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 810344.91}, {"name": "Gospodarka mieszkaniowa", "value": 799944.85}, {"name": "Administracja publiczna", "value": 192009.82}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 32000.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 383083.61}, {"name": "Pomoc społeczna", "value": 361306.05}, {"name": "Administracja publiczna", "value": 133466.25}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 9715.59}, {"name": "Działalność usługowa", "value": 9169.24}, {"name": "Pozostałe zadania polityki społecznej", "value": 4393.09}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pomoc społeczna", "value": 138422.25}, {"name": "Oświata i wychowanie", "value": 79067.94}, {"name": "Administracja publiczna", "value": 33366.31}, {"name": "Działalność usługowa", "value": 2816.48}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2428.98}, {"name": "Pozostałe zadania polityki społecznej", "value": 819.41}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 1167405.85}, {"name": "Pomoc społeczna", "value": 219236.06}, {"name": "Administracja publiczna", "value": 39264.979999999996}, {"name": "Pozostałe zadania polityki społecznej", "value": 17572.8}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 189379.79}, {"name": "Pomoc społeczna", "value": 16160.679999999998}, {"name": "Administracja publiczna", "value": 9816.25}, {"name": "Pozostałe zadania polityki społecznej", "value": 3277.2}], "Inwestycje ze środków UE": [{"name": "Administracja publiczna", "value": 542169.2}, {"name": "Pomoc społeczna", "value": 22323.06}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Administracja publiczna", "value": 135542.3}, {"name": "Pomoc społeczna", "value": 3596.94}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 3427760.67}], "Dotacje bieżące z programów UE": [{"name": "Pomoc społeczna", "value": 31000.0}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pomoc społeczna", "value": 25912.21}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 45977.74}], "Zakup i objęcie akcji i udziałów": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 858.16}]}, "children": [{"name": "Oświata i wychowanie", "value": 87384754.06, "v": "87,38 mln zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": 30.87, "v_pc": "1687,81 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "14.5% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "16.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 38858123.099999994, "v": "38,86 mln zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": 44.46}, {"name": "Przedszkola", "value": 23844565.91, "v": "23,84 mln zł", "v_zmiana": 25.0, "v_kierunek": "więcej", "procent": 27.28}, {"name": "Nauka specjalna w przedszkolach", "value": 5939970.3100000005, "v": "5,94 mln zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 6.79}, {"name": "Licea ogólnokształcące", "value": 5902098.469999999, "v": "5,90 mln zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 6.75}, {"name": "Nauka specjalna w SP", "value": 4439250.130000001, "v": "4,44 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 5.08}, {"name": "Gimnazja", "value": 3126076.84, "v": "3,13 mln zł", "v_zmiana": 61.8, "v_kierunek": "mniej", "procent": 3.57}, {"name": "Pozostała działalność", "value": 2543444.11, "v": "2,54 mln zł", "v_zmiana": 215.5, "v_kierunek": "więcej", "procent": 2.91}, {"name": "Dowożenie uczniów do szkół", "value": 824720.7000000001, "v": "824,72 tys zł", "v_zmiana": 14.0, "v_kierunek": "mniej", "procent": 0.94}, {"name": "Oddziały przedszkolne w SP", "value": 716703.26, "v": "716,70 tys zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": 0.82}, {"name": "Podręczniki dla szkół podstawowych", "value": 416163.20999999996, "v": "416,16 tys zł", "v_zmiana": 23.4, "v_kierunek": "mniej", "procent": 0.47}, {"name": "Inne formy wychowania przedszkolnego", "value": 314687.74, "v": "314,69 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 0.36}, {"name": "Dokształcanie nauczycieli", "value": 201333.73, "v": "201,33 tys zł", "v_zmiana": 13.5, "v_kierunek": "mniej", "procent": 0.23}, {"name": "Stołówki szkolne i przedszkolne", "value": 129752.4, "v": "129,75 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 0.14}, {"name": "Nauka specjalna w szkołach średnich", "value": 127864.15000000001, "v": "127,86 tys zł", "v_zmiana": 43.3, "v_kierunek": "mniej", "procent": 0.14}]}, {"name": "Rodzina", "value": 68635786.42999999, "v": "68,64 mln zł", "v_zmiana": 26.2, "v_kierunek": "więcej", "procent": 24.24, "v_pc": "1325,68 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "1.9% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "14.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 49375554.150000006, "v": "49,38 mln zł", "v_zmiana": 38.2, "v_kierunek": "więcej", "procent": 71.93}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 16026382.280000001, "v": "16,03 mln zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 23.34}, {"name": "Wspieranie rodziny", "value": 2418319.0900000003, "v": "2,42 mln zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 3.52}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 275898.81, "v": "275,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.4}, {"name": "Rodziny zastępcze", "value": 242462.0, "v": "242,46 tys zł", "v_zmiana": 61.3, "v_kierunek": "więcej", "procent": 0.35}, {"name": "NIEZNANY_02", "value": 157950.0, "v": "157,95 tys zł", "v_zmiana": 30.5, "v_kierunek": "mniej", "procent": 0.23}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 111933.92, "v": "111,93 tys zł", "v_zmiana": 27.9, "v_kierunek": "więcej", "procent": 0.16}, {"name": "NIEZNANY_03", "value": 22950.0, "v": "22,95 tys zł", "v_zmiana": 64.6, "v_kierunek": "mniej", "procent": 0.03}, {"name": "Karta Dużej Rodziny", "value": 4336.18, "v": "4,34 tys zł", "v_zmiana": 202.1, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 44992018.2, "v": "44,99 mln zł", "v_zmiana": 69.1, "v_kierunek": "więcej", "procent": 15.89, "v_pc": "869,01 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "22.2% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "36.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 32875121.22, "v": "32,88 mln zł", "v_zmiana": 74.1, "v_kierunek": "więcej", "procent": 73.06}, {"name": "Lokalny transport zbiorowy", "value": 8982168.32, "v": "8,98 mln zł", "v_zmiana": 58.4, "v_kierunek": "więcej", "procent": 19.96}, {"name": "Drogi publiczne powiatowe", "value": 2825761.61, "v": "2,83 mln zł", "v_zmiana": 56.0, "v_kierunek": "więcej", "procent": 6.28}, {"name": "Drogi wewnętrzne", "value": 164784.65, "v": "164,78 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.36}, {"name": "Infrastruktura telekomunikacyjna", "value": 144182.4, "v": "144,18 tys zł", "v_zmiana": 42.1, "v_kierunek": "mniej", "procent": 0.32}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 20347229.200000007, "v": "20,35 mln zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 7.18, "v_pc": "393,00 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "26.9% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "29.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 9914096.26, "v": "9,91 mln zł", "v_zmiana": 39.9, "v_kierunek": "więcej", "procent": 48.72}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 3121943.5900000003, "v": "3,12 mln zł", "v_zmiana": 21.1, "v_kierunek": "mniej", "procent": 15.34}, {"name": "Oświetlenie ulic, placów i dróg", "value": 2469996.6900000004, "v": "2,47 mln zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 12.13}, {"name": "Pozostała działalność", "value": 2422963.9, "v": "2,42 mln zł", "v_zmiana": 17.2, "v_kierunek": "mniej", "procent": 11.9}, {"name": "Oczyszczanie miast i wsi", "value": 1662795.41, "v": "1,66 mln zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 8.17}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 708288.18, "v": "708,29 tys zł", "v_zmiana": 25.3, "v_kierunek": "mniej", "procent": 3.48}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 47145.17, "v": "47,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.23}]}, {"name": "Pomoc społeczna", "value": 16787855.130000006, "v": "16,79 mln zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 5.93, "v_pc": "324,25 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "15.9% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "14.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 4395150.39, "v": "4,40 mln zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 26.18}, {"name": "Ośrodki pomocy społecznej", "value": 3996738.75, "v": "4,00 mln zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 23.8}, {"name": "Pozostała działalność", "value": 2424491.52, "v": "2,42 mln zł", "v_zmiana": 53.4, "v_kierunek": "więcej", "procent": 14.44}, {"name": "Zasiłki stałe", "value": 2302363.64, "v": "2,30 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 13.71}, {"name": "Dodatki mieszkaniowe", "value": 1265600.96, "v": "1,27 mln zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 7.53}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 912625.0, "v": "912,62 tys zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 5.43}, {"name": "Pomoc w zakresie dożywiania", "value": 900000.0, "v": "900,00 tys zł", "v_zmiana": 18.2, "v_kierunek": "mniej", "procent": 5.36}, {"name": "Ośrodki wsparcia", "value": 322458.0, "v": "322,46 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.92}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 199829.73, "v": "199,83 tys zł", "v_zmiana": 56.0, "v_kierunek": "mniej", "procent": 1.19}, {"name": "Pomoc dla cudzoziemców", "value": 53107.6, "v": "53,11 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 0.31}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 15489.54, "v": "15,49 tys zł", "v_zmiana": 13.9, "v_kierunek": "mniej", "procent": 0.09}]}, {"name": "Administracja publiczna", "value": 16399836.170000006, "v": "16,40 mln zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 5.79, "v_pc": "316,76 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "45.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "30.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 12869024.390000002, "v": "12,87 mln zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 78.47}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1870504.4099999997, "v": "1,87 mln zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 11.4}, {"name": "Urzędy wojewódzkie", "value": 553898.3200000001, "v": "553,90 tys zł", "v_zmiana": 25.9, "v_kierunek": "mniej", "procent": 3.37}, {"name": "Pozostała działalność", "value": 526164.6900000001, "v": "526,16 tys zł", "v_zmiana": 9.1, "v_kierunek": "mniej", "procent": 3.2}, {"name": "Rady gmin / miast", "value": 332179.48000000004, "v": "332,18 tys zł", "v_zmiana": 13.0, "v_kierunek": "mniej", "procent": 2.02}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 248064.88, "v": "248,06 tys zł", "v_zmiana": 90.7, "v_kierunek": "więcej", "procent": 1.51}]}, {"name": "Kultura fizyczna", "value": 9966319.450000001, "v": "9,97 mln zł", "v_zmiana": 25.5, "v_kierunek": "więcej", "procent": 3.52, "v_pc": "192,50 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "23.4% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "2.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "value": 5448703.710000001, "v": "5,45 mln zł", "v_zmiana": 79.9, "v_kierunek": "więcej", "procent": 54.67}, {"name": "Obiekty sportowe", "value": 4053271.2600000002, "v": "4,05 mln zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 40.66}, {"name": "Zadania w zakresie kultury fizycznej", "value": 462344.48, "v": "462,34 tys zł", "v_zmiana": 35.3, "v_kierunek": "mniej", "procent": 4.63}, {"name": "Pozostała działalność", "value": 2000.0, "v": "2,00 tys zł", "v_zmiana": 97.3, "v_kierunek": "mniej", "procent": 0.02}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5527629.460000001, "v": "5,53 mln zł", "v_zmiana": 32.1, "v_kierunek": "mniej", "procent": 1.95, "v_pc": "106,76 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "57.4% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "54.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2141347.0, "v": "2,14 mln zł", "v_zmiana": 9.3, "v_kierunek": "mniej", "procent": 38.73}, {"name": "Pozostała działalność", "value": 1289348.46, "v": "1,29 mln zł", "v_zmiana": 351.3, "v_kierunek": "więcej", "procent": 23.32}, {"name": "Biblioteki", "value": 1204000.0, "v": "1,20 mln zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 21.78}, {"name": "Pozostałe instytucje kultury", "value": 490000.0, "v": "490,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 8.86}, {"name": "Muzea", "value": 370000.0, "v": "370,00 tys zł", "v_zmiana": 90.4, "v_kierunek": "mniej", "procent": 6.69}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 32934.0, "v": "32,93 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.59}]}, {"name": "Obsługa długu publicznego", "value": 3427760.67, "v": "3,43 mln zł", "v_zmiana": 73.3, "v_kierunek": "więcej", "procent": 1.21, "v_pc": "66,21 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "22.3% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "0.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 3427760.67, "v": "3,43 mln zł", "v_zmiana": 73.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 3383903.7, "v": "3,38 mln zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": 1.19, "v_pc": "65,36 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "68.5% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "80.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 3383903.7, "v": "3,38 mln zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2362542.9099999997, "v": "2,36 mln zł", "v_zmiana": 15.2, "v_kierunek": "mniej", "procent": 0.83, "v_pc": "45,63 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "64.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "67.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 1260197.1200000003, "v": "1,26 mln zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 53.34}, {"name": "Ochotnicze straże pożarne", "value": 1045098.4800000001, "v": "1,05 mln zł", "v_zmiana": 29.3, "v_kierunek": "mniej", "procent": 44.23}, {"name": "Komendy wojewódzkie Policji", "value": 42000.0, "v": "42,00 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 1.77}, {"name": "Zarządzanie kryzysowe", "value": 15247.310000000001, "v": "15,25 tys zł", "v_zmiana": 52.1, "v_kierunek": "mniej", "procent": 0.64}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 1354309.7699999998, "v": "1,35 mln zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 0.47, "v_pc": "26,16 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "83.4% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "85.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 1047769.6799999999, "v": "1,05 mln zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": 77.36}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 237450.09, "v": "237,45 tys zł", "v_zmiana": 15.5, "v_kierunek": "mniej", "procent": 17.53}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 49090.0, "v": "49,09 tys zł", "v_zmiana": 50.9, "v_kierunek": "mniej", "procent": 3.62}, {"name": "Przeciwdziałanie i ograniczanie skutków patologii społecznej", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": 1.47}]}, {"name": "Ochrona zdrowia", "value": 1263840.71, "v": "1,26 mln zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": 0.44, "v_pc": "24,41 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "79.1% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "71.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 1041740.0, "v": "1,04 mln zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 82.42}, {"name": "Programy polityki zdrowotnej", "value": 142878.07, "v": "142,88 tys zł", "v_zmiana": 26.8, "v_kierunek": "mniej", "procent": 11.3}, {"name": "Zwalczanie narkomanii", "value": 60000.0, "v": "60,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 4.74}, {"name": "Pozostała działalność", "value": 19222.64, "v": "19,22 tys zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": 1.52}]}, {"name": "Działalność usługowa", "value": 378678.82, "v": "378,68 tys zł", "v_zmiana": 30.0, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "7,31 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "84.6% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "85.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 172258.71, "v": "172,26 tys zł", "v_zmiana": 41.4, "v_kierunek": "mniej", "procent": 45.48}, {"name": "Plany zagospodarowania przestrzennego", "value": 108633.76, "v": "108,63 tys zł", "v_zmiana": 34.4, "v_kierunek": "mniej", "procent": 28.68}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 97786.35, "v": "97,79 tys zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": 25.82}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 352097.92, "v": "352,10 tys zł", "v_zmiana": 13.3, "v_kierunek": "mniej", "procent": 0.12, "v_pc": "6,80 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "91.0% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "87.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 208062.49999999997, "v": "208,06 tys zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": 59.09}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 144035.41999999998, "v": "144,04 tys zł", "v_zmiana": 16.1, "v_kierunek": "mniej", "procent": 40.9}]}, {"name": "Urzędy państwowe", "value": 322489.63000000006, "v": "322,49 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 0.11, "v_pc": "6,23 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "16.8% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "6.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 162266.33000000002, "v": "162,27 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 50.31}, {"name": "Wybory do Parlamentu Europejskiego", "value": 150159.3, "v": "150,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.56}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 10064.0, "v": "10,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 3.12}]}, {"name": "Różne rozliczenia", "value": 156544.83, "v": "156,54 tys zł", "v_zmiana": 28.7, "v_kierunek": "mniej", "procent": 0.05, "v_pc": "3,02 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "95.8% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "97.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 156544.83, "v": "156,54 tys zł", "v_zmiana": 19.7, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 21856.77, "v": "21,86 tys zł", "v_zmiana": 59.7, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,42 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.6% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "90.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 19791.56, "v": "19,79 tys zł", "v_zmiana": 70.9, "v_kierunek": "więcej", "procent": 90.55}, {"name": "Izby rolnicze", "value": 2065.21, "v": "2,07 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 9.44}]}, {"name": "Turystyka", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,10 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "99.4% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "98.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 2200.0, "v": "2,20 tys zł", "v_zmiana": 89.8, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,04 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "98.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "97.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "value": 2200.0, "v": "2,20 tys zł", "v_zmiana": 79.1, "v_kierunek": "mniej", "procent": 100.0}]}]}