{"gmina": "gmina miejska Marki", "ludnosc": 31687, "budzet": {"dochody": "209,34 mln zł", "wydatki": "220,04 mln zł", "wydatki_zmiana": 18.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 22.6, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "9,12 mln zł", "wydatki": "13,37 mln zł", "wydatki_zmiana": 276.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 162.3, "dochody_kierunek": "więcej"}, "dochod_ue": "7,61 mln zł", "dotacje_ue": "61,26 mln zł", "udzial_w_dotacjach_ue_powiatu": "81,67 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "25,88 mln zł", "wydatki_biezace_ue": "876,95 tys zł", "wydatki_inwestycje_ue": "3,45 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-05-25", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "22114728.60", "WARTOSC": "51805683.27", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki", "OPIS": "W ramach Projektu planuje się: - wykonanie ok. 15 km sieci kanalizacyjnej. Z sieci ma korzystać 1 520 Mk; - budowę ujęcia wód podziemnych i stacji uzdatniania wody SUW-2 wraz z podłączeniem jej do systemu wodociągowego poprzez budowę magistrali wodociągowej o dług. 0,97 km; - budowę stacji obsługi samochodu specjalistycznego do czyszczenia sieci kanalizacyjnej z obiektami służącymi do prowadzenia gospodarki osadowej oraz związanymi z działalnością Działu Eksploatacji Sieci Kanalizacyjnej w Markach; - rozbudowa systemu monitoringu sieciowych pompowni ścieków.", "BENEFICJENT": "WODOCIĄG MARECKI SP. Z O.O.", "TYTUL": "Budowa kanalizacji sanitarnej na obszarze aglomeracji miasta Marki – Etap III", "DOFINANSOWANIE_UE_PER_CAPITA": 697.91}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-12-22", "DOFINANSOWANIE": "60069860.20", "WARTOSC": "76124097.69", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "W celu realizacji projektu zostało zawiązane Porozumienie partnerskie (dalej zwane Partnerstwem) w sprawie współpracy miast i gmin na rzecz realizacji Projektu. W skład Partnerstwa wchodzą: Partner wiodący – Miasto Marki, Partner 1 – Miasto Ząbki, Partner 2 – Miasto Zielonka, Partner 3 – Miasto Kobyłka, Partner 4 – Gmina Wołomin, Partner 5 – Gmina Radzymin, Partner 6 – Gmina Nieporęt. Projekt obejmuje swoim zakresem budowę dróg dla rowerów oraz dróg dla rowerów i pieszych na terenie 7 gmin wraz z infrastrukturą towarzyszącą. Przedsięwzięcie zostanie objęte jednolitym oznakowaniem przewidzianym dla tras rowerowych w WOF, oraz realizowane będą działania promocyjno-informacyjne zgodne z wymogami dla przedsięwzięć finansowanych ze środków UE. Działania przewidziane w projekcie zostały bezpośrednio zidentyfikowane w Planach Gospodarki Niskoemisyjnej oraz w Lokalnych Programach Rewitalizacji. W ramach projektu powstanie 34,76 km dróg dla rowerów oraz 12,37 km dróg dla rowerów i pieszych. Łączna długość tras rowerowych w wyniki realizacji projektu wzrośnie o 104%. Projekt przewiduje realizację zadań dotyczących infrastruktury towarzyszącej, ale są one elementem uzupełniającym i niedominującym w projekcie. Wszystkie elementy są bezpośrednio powiązane z sobą funkcjonalnie i bezpośrednio realizują cele projektu. Drogi dla rowerów oraz drogi dla rowerów i pieszych będące przedmiotem projektu pełnią funkcję korytarzy transportowych i zostały zaprojektowane w celach: -szerszego wykorzystania transportu niezmotoryzowanego indywidualnego, -zmniejszenia wykorzystania samochodów osobowych, -lepszej integracji gałęzi transportu, -niższej emisji zanieczyszczeń powietrza, -redukcji hałasu oraz niższego zatłoczenia, -poprawy bezpieczeństwa ruchu drogowego, -nie zostały zaprojektowane jako infrastruktura turystyczno-rekreacyjna. Projekt będzie realizowany na obszarze gdzie występują przekroczenia pyłu zawieszonego PM10.", "BENEFICJENT": "GMINA MIASTO MARKI", "TYTUL": "Rozwój zintegrowanej sieci dróg rowerowych na terenie gmin: Marki, Ząbki, Zielonka, Kobyłka, Wołomin, Radzymin, Nieporęt w ramach ZIT WOF", "DOFINANSOWANIE_UE_PER_CAPITA": 302.54}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-05-06", "DOFINANSOWANIE": "23581800.16", "WARTOSC": "36172257.38", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt pt.„Zintegrowana sieć ścieżek rowerowych na terenie gmin Marki,Ząbki,Zielonka,Kobyłka w ramach ZIT WOF'' realizowany jest na terenie 4 gmin: Markach,Ząbkach,Kobyłce oraz Zielonce. Liderem projektu jest Gmina Miasto Marki,partnerami zaś Miasto Kobyłka, Miasto Ząbki oraz Miasto Zielonka. Projekt obejmuje budowę oraz przebudowę sieci dróg rowerowych o łącznej długości 23,769km(ścieżki rowerowe 13,047km oraz ciągi pieszo-rowerowe 10,722km)wraz z infrastrukturą towarzyszącą wzdłuż dróg gminnych oraz powiatowych,wojewódzkich i krajowych,które zostały udostępnione Beneficjentowi na podstawie stosownych porozumień. W zakres infrastruktury towarzyszącej wchodzą (wszystkie elementy infrastruktury rowerowej): - 3 parkingi dla rowerów(w tym infrastr. B&R) - stojaki dla rowerów, - 4 punkty samoobsługi serwisowej, - różnice poziomów. Realizowany projekt służy zwiększonemu wykorzystaniu przyjaznej środowisku formy mobilności miejskiej.Jest to projekt kompleksowy, obejmujący swoim zasięgiem obszary o przekroczonych dopuszczalnych i docelowych poziomach zanieczyszczeń powietrza.Prowadzi on do zmniejszenia emisji CO2 i innych zanieczyszczeń (w szczególności PM10). Inwestycja będąca przedmiotem projektu wynika z przygotowanych przez samorządy: Marek, Kobyłki, Ząbek i Zielonki PGN, zawierających odniesienia do kwestii przechodzenia na bardziej ekologiczne i zrównoważone systemy transportowe w miastach. Planowane ścieżki rowerowe i infrastr. będą miały funkcjonalne połączenia z istniejącymi ścieżkami rowerowymi na terenach gmin objętych projektem-co najmniej 10 połączeń wewnątrz gminnych oraz co najmniej 2 połączenia międzygminne. Dzięki realizacji projektu powstanie spójny system komunikacyjny-nastąpi wzrost długości ścieżek rowerowych o 100,03% względem wart. bazowej. W wyniku realizacji projektu nastąpi również funkcjonalne połączenie z min. 4 przystankami publicznego transportu, 3 zintegrowanymi węzłami przesiadkowymi i min. 134 budynkami użyteczności publicznej.", "BENEFICJENT": "GMINA MIASTO MARKI", "TYTUL": "Zintegrowana sieć ścieżek rowerowych na terenie gmin Marki, Ząbki, Zielonka, Kobyłka w ramach ZIT WOF", "DOFINANSOWANIE_UE_PER_CAPITA": 221.57}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2019-07-19", "DOFINANSOWANIE": "15237273.70", "WARTOSC": "19201158.05", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Projekt zlokalizowany jest w województwie mazowieckim, w powiecie wołomińskim, w połnocno-wschodniej części aglomeracji warszawskiej na terenie gminy Wołomin i Radzymin. Obecnie droga wojewodzka 635 rozpoczyna się w centrum Radzymina, następnie przechodzi pod obwodnicą Radzymina w ciągu drogi ekspresowej S8, nie łącząc się z nią, w kierunku wsi Ciemne. Następnie po przejściu przez miejscowość Czarna kieruje się kupółnocno-wschodniej części Wołomina i kończy swój bieg na skrzyżowaniu z drogą wojewódzką nr 634. Nowy odcinek przebiegu DW nr 635 będzie realizowany w ramach połączenia istniejącej DW635 z projektowaną drogą ekspresową S8 (obwodnicą Marek) w miejscu węzła Wołomin. Początek zmiany przebiegu drogi będzie w miejscowości Czarna (za mostem na rzece Czarna jadąc w kierunku Radzymina) a koniec na włączeniu do węzła Wołomin w okolicach m. Kozłówek (rejon obszaru Podstrugi). Cały przedmiotowy odcinek drogi biegnie wzdłuż doliny rzeki Czarnej, przecinając lokalne wyniesienie na północ od zabudowań m. Zastruże (Ukaźne). Przedmiotowy odcinek przebiega w większości przez tereny rolne i nieużytki z występującymi samosiewami i w nieielkim stopniu przez tereny leśne. Przedmiotem inwestycji jest budowa nowego odcinka przebiegu drogi wojewódzkiej nr 635,który realizowany będzie w ramach połączenia istniejącej DW635 z projektowaną drogą ekspresową S8 (obwodnicą Marek) w miejscu węzła „Wołomin”. Przedmiotowa inwestycja obejmuje budowę nowej drogi po nowy śladzie,wraz z infrastrukturą towarzyszącą związaną z drogą oraz przebudowę infrastruktury kolidującej, kolidującej, ponadto w ramach projektu realizowany będzie nadzór inwestorski, promocja projektu i studium wykonalności.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "Budowa nowego odcinka drogi wojewódzkiej nr 635 do węzła „WOŁOMIN” na trasie S–8", "DOFINANSOWANIE_UE_PER_CAPITA": 182.56}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "3657500.00", "WARTOSC": "8672730.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki", "OPIS": "W ramach planowanej inwestycji, Wnioskodawca wdroży do produkcji innowacyjne ręczniki jednorazowe o właściwościach antybakteryjnych. Dzięki zastosowaniu innowacyjnej technologii będącej wynikiem prac B+R produkowane ręczniki będą miały następujące cechy: - właściwości antybakteryjne; - przyjazne dla skóry - doskonałe do częstego kontaktu ze skórą; - ekonomiczne 2 grube warstwy; - podawanie pojedynczych listków co pozwala na zmniejszenie zużycia; - wyjątkową chłonność; - ekskluzywny wygląd papieru; - dobre osuszenie wycieranego przedmiotu albo rąk. Planowana inwestycja posiada cechy zarówno innowacji produktowej jak i procesowej. Innowacyjnym produktem będzie wielofunkcyjny ręcznik antybakteryjny typu ZZ o właściwościach które nie występują w innych produktach dostępnych na rynku. Konkurenci oferują tradycyjne ręczniki, które ograniczają się do jednej funkcji jaką jest osuszanie rąk i powierzchni, zaś ich podstawowymi zaletami są funkcjonalność i przyjemność w dotyku. Brak jest jakichkolwiek rozwiązań konkurencji oferujących właściwości antybakteryjne w połączeniu z miękkością, chłonnością materiału i komfortem w kontakcie ze skórą. Realizacja projektu jest bezpośrednią odpowiedzią na ograniczenia w obecnym parku maszynowym Wnioskodawcy - nie jest on wystarczający do sprostania obecnemu zapotrzebowaniu rynkowemu na antybakteryjne wielofunkcyjne ręczniki. Obecny proces produkcyjny obejmuje produkcję rolek nawijanych, a w przypadku innowacyjnych ręczników antybakteryjnych konieczne jest wdrożenie linii umożliwiającej produkcję ręczników składanych (typu ZZ). A zatem brak zaawansowanej technologicznie linii do produkcji ręczników antybakteryjnych przemysłowych sprawia, iż Wnioskodawca musi rezygnować z wielu zamówień, a ponadto nie ma możliwości wejścia na rynek nowych branż, tj. medycznej oraz gastronomicznej.", "BENEFICJENT": "DARIUSZ CZECHOWSKI \"DAREX\"", "TYTUL": "Wdrożenie technologii produkcji wielofunkcyjnego ręcznika papierowego typu ZZ o właściwościach antybakteryjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 115.42}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-05-18", "DOFINANSOWANIE": "2053482.44", "WARTOSC": "2568116.99", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki", "OPIS": "Zakres projektu, realizowanego w formule „Zaprojektuj i wybuduj”, będzie obejmował budowę parkingów „Parkuj i Jedź” kategorii C w dwóch lokalizacjach Gminy Miasto Marki, przy ul. Dużej i Sportowej. Przy ul. Dużej i Sportowej inwestycja przewiduje wykonanie odpowiednio: 48 i 102 stanowisk postojowych dla samochodów osobowych, w tym 2 i 3 dla osób niepełnosprawnych, 30 i 42 miejsc postojowych dla rowerów z wiatą zadaszającą wraz ze ścieżką rowerową w obrębie parkingu, chodnika przeznaczonego dla pieszych użytkowników ruchu wraz z rampami dla osób niepełnosprawnych, punktów ładowania samochodów elektrycznych (po 2 szt.), przyłącza do sieci kanalizacji sanitarnej oraz przyłącza wodociągowego do toalet, przebudowy kolizji z sieciami uzbrojenia podziemnego, oświetlenia jezdni i chodników (oprawy z redukcją mocy), monitoringu wizyjnego obiektów wraz z integracją z monitoringiem miejskim, obiektów małej architektury (ławki, kosze na śmieci, biletomaty, toalety), zagospodarowania terenu zielenią, oznakowania i organizacji ruchu. Dodatkowo przy ul. Dużej wykonana zostanie przebudowa zjazdów na posesję parkingu oraz przebudowa istniejącej pętli autobusowej, zaś przy ul. Sportowej odwodnienie terenu. W ramach projektu będą realizowane dodatkowe zadania dotyczące infrastruktury towarzyszącej - przebudowa pętli autobusowej. Przedstawione powyżej elementy są bezpośrednio powiązane ze sobą funkcjonalnie i bezpośrednio realizują cele projektu. Inwestycja przy ul. Dużej obejmie swym zasięgiem teren prawie 3.270 m2, zaś przy ul. Sportowej prawie 2.900 m2. Ponadto w ramach projektu parkingi będą objęte wspólną identyfikacją wizualną przewidzianą dla wszystkich parkingów tworzonych w ramach ZIT WOF. Przedsięwzięcie swoim zakresem obejmuje również działania promocyjno-informacyjne zgodne z obowiązkami informacyjnymi beneficjenta realizującego projekt w ramach Regionalnego Programu Operacyjnego Województwa Mazowieckiego na lata 2014-2020.", "BENEFICJENT": "GMINA MIASTO MARKI", "TYTUL": "Budowa parkingów \"Parkuj i Jedź\" przy ulicach Dużej i Sportowej na terenie Gminy Miasto Marki.", "DOFINANSOWANIE_UE_PER_CAPITA": 64.8}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1761620.75", "WARTOSC": "2202025.95", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki", "OPIS": "Beneficjentem projektu jest prywatna klinika specjalistyczna Esculap sp. z o.o., która świadczy swoje usługi na terenie powiatu wołomińskiego, szczególnie na terenie miejscowości Marki. Projekt realizowany będzie w siedzibie placówki ul. Fabryczna 1 05-270 Marki. Placówka funkcjonuje od ponad 16 lat i specjalizuje się w świadczeniu usług medycznych i diagnostycznych z zakresu medycyny rodzinnej, alergologii, chirurgii dziecięcej i ogólnej, dermatologii, diabetologii, endokrynologii, pediatrii, stomatologii, okulistyki. Ponadto, klinika oferuje usługi z obszaru ginekologii i położnictwa, kardiologii, neurologii, psychologii, rehabilitacji. Prowadzi ponadto badania USG, RTG, badania laboratoryjne, EKG, RR oraz Echo serca. Placówka działa w publicznym systemie ochrony zdrowia i posiada kontrakt z Narodowym Funduszem Zdrowia obsługując podległy sobie teren. Esculap sp. z o.o podlega wpisowi do Rejestru Podmiotów Wykonujących Działalność Leczniczą (nr REGON jednostki podmiotu leczniczego 01324566800036). Przedmiotem projektu jest wdrożenie Zintegrowanego Systemu Informatycznego, którego zadaniem jest poprawa jakości oraz dostępności świadczonych usług medycznych, jak również podniesienie efektywności zarządzania placówką i zapewnienie możliwości długofalowego rozwoju. W wyniku realizacji projektu nastąpi dostosowanie obiektu do założeń dotyczących informatyzacji placówek ochrony zdrowia m.in. wymagań prawnych z zakresu wdrożenia elektronicznej dokumentacji medycznej. Zostanie wdrożonych 8 e-usług: E-rejestracja, Rozliczanie umowy abonamentowej, E-zakupy, E-konsultacje, E-diagnostyka, E-laboratorium, E-Kolejka oraz E-Powtórki Recept. Wdrożenie e-usług zwiększy dostęp drogą elektroniczną do świadczeń medycznych.", "BENEFICJENT": "\"ESCULAP\" SP. Z O.O.", "TYTUL": "„Wdrożenie systemu elektronicznej dokumentacji medycznej i świadczenia e-usług medycznych w działalności ESCULAP Sp. z o.o.”", "DOFINANSOWANIE_UE_PER_CAPITA": 55.59}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1523067.78", "WARTOSC": "1903834.72", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki", "OPIS": "Projekt pt.:”Mistrzowie kompetencji w Gminie Miasto Marki” jest realizowany przez Gminę Marki, powiat wołomiński, województwa mazowieckiego w partnerstwie z firmą Mały Inżynier Ewa Bednarek. Projektem objęta zostanie Szkoła Podstawowa nr 1 im. Kornela Makuszyńskiego w Markach, Szkoła Podstawowa nr 2 z Oddziałami Integracyjnymi im.Żołnierzy AK II Rejonu Celków w Markach, Szkoła Podstawowa Nr 3 im. Pomnik Zwycięstwa 1920 roku w Markach, Szkoła Podstawowa nr 4 im. Stefana Roweckiego ,,Grota” w Markach, Szkoła Podstawowa nr 5 w Zespole Szkół nr 2 im. Prymasa Tysiąclecia w Markach, w okresie IX.2018–VIII.2020. Wartość projektu: 1 903 834,72 zł , w tym wkład własny 95 500,00 zł (w postaci kosztów pośrednich 15 500,00 zł, wkład finansowy w kosztach bezpośrednich 80 000,00 zł) - ponad 5%. Koszt przypadający na jednego ucznia będącego Uczestnikiem projektu: 1 655,51 zł. Za cel stawia rozwój kompetencji kluczowych i umiejętności na rynku pracy uczniów oraz zasadnicze podniesienie jakości procesu kształcenia w placówkach. Postawiony cel zostanie osiągnięty m.in. poprzez: a) rozwój kompetencji kluczowych i właściwych postaw na rynku pracy u 920 uczniów (460 K) poprzez objęcie 1150 uczniów (575 K) dodatkowymi zajęciami pozalekcyjnymi wysokiej jakości w okresie szkolnym i wakacyjnym; b) rozwój kompetencji 64 nauczycieli (56 K) c) doposażenie w sprzęt i pomoce dydaktyczne oraz sprzęt TIK pracowni szkolnych. W ramach projektu przewidziano realizację następujących typów projektów: 1) Kształcenie kompetencji kluczowych niezbędnych na rynku pracy 2) Tworzenie warunków dla nauczania opartego na metodzie eksperymentu 3) Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych", "BENEFICJENT": "GMINA MARKI", "TYTUL": "Mistrzowie kompetencji w Gminie Miasto Marki", "DOFINANSOWANIE_UE_PER_CAPITA": 48.06}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "71592114.14", "WARTOSC": "185452233.04", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "Projekt Rozwój sieci tras rowerowych Warszawy w ramach ZIT WOF – etap I realizowany jest w ramach Strategii ZIT WOF 2014-2020+ na terenie Warszawskiego Obszaru Funkcjonalnego. Obejmuje budowę/przebudowę odcinków dróg rowerowych o charakterze komunikacyjnym o długości 73,4 km. Wpłynie pozytywnie na ograniczenie emisji zanieczyszczeń powietrza, hałasu. W projekcie zostanie wybudowanych/zmodernizowanych 19 tras rowerowych (SW str. 63-64)-w tym Budowa drogi rowerowej wzdłuż ul. Radzymińskiej w partnerstwie z Miastem Ząbki i Gminą Miastem Marki. W ramach projektu wybudowano/zmodernizowano 6 tras rowerowych, pozostałe 13 zaplanowano do realizacji. Projekt zakłada wykorzystanie transportu niezmotoryzowanego indywidualnego i zmniejszenie wykorzystania samochodów osobowych. Zbudowane ścieżki będą umożliwiały potraktowanie roweru jako pełnoprawnej alternatywy dla samochodu osobowego i transportu indywidualnego, będą miały charakter infrastruktury miejskiej, łączącej miejsca zamieszkania i pracy. Do realizacji zaplanowano lokalizacje, które będą przebiegać przez istotne węzły przesiadkowe komunikacji zbiorowej oraz będą zbudowane wzdłuż ważnych arterii miasta, służących do ruchu samochodowego, co umożliwi lepszą integrację gałęzi transportu. W związku z tym drogi rowerowe powstałe w ramach projektu będą pełnić funkcję korytarzy transportowych. Projekt realizuje rekomendacje wskazane w dokumencie: Opracowanie możliwości rozwoju tras rowerowych o charakterze komunikacyjnym dla Warszawskiego Obszaru Funkcjonalnego do roku 2023. Projekt będzie realizowany zgodnie z zasadą uniwersalnego projektowania, polegającego projektowaniu produktów, środowiska, programów i usług w taki sposób by były użyteczne dla wszystkich, co będzie się wiązało również z dodatkowymi udogodnieniami dla osób z niepełnosprawnościami. Powstała infrastruktura będzie dostępna grupie docelowej: mieszkańcom Warszawy, WOF, turystom oraz korzystającym z systemu Veturilo.", "BENEFICJENT": "MIASTO STOŁECZNE WARSZAWA", "TYTUL": "Rozwój sieci tras rowerowych Warszawy w ramach ZIT WOF– etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 39.32}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1214744.64", "WARTOSC": "1518430.80", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki", "OPIS": "Projekt pt. \"Inwestycja w młodych – inwestycja w przyszłość\" realizowany jest przez 36 miesięcy, w okresie 01.07.2016-30.06.2019. Celem głównym projektu jest Zminimalizowanie wykluczenia społecznego dzieci w wieku 12-18 lat z terenu gm. Marki poprzez objęcie wsparciem 45 osób małoletnich (23K i 22M) zagrożonych lub wykluczonych społecznie oraz 24 osób (12K i 12M) z ich otoczenia i udzielanie pomocy w projekcie przez okres 36 miesięcy (01.7.2016-30.6.2019). Projekt kierowany jest zatem do 69 osób, w tym 35 kobiet, tj. rodziny przeżywające trudności w pełnieniu funkcji opiekuńczo-wychowawczych oraz otoczenie osób zagrożonych ubóstwem lub wykluczeniem społecznym w zakresie niezbędnym do wsparcia osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w ramach projektu. W projekcie zaplanowano realizację czterech zadań. Pierwsze obejmuje działania zmierzające do ochorny i wsparcia niepełnoletnich uczestników projektu (m.in. socjoterapia, arteterapia), drugie obejmuje działania rozwijające kompetencje kluczowe uczestników, tj. komptencje informatyczne, świadmość i ekspresję kulturalną. W trzecim zadanu poprzez udział w zajęciach z cyklu Akademia Wolontariusza młodzież angażowana jest w akcje społeczne o charakterze kulturalnym, co rozwija kompetencje społeczne i obywatelskie, ponadto pomaga w rozowju inicjatywności i przedsiębiorczości. Młodzież objęta jest też pomocą doradcy zawodowego. Ostatnie zadanie adresowane jest do osob dorosłych, rodzin. W jego ramach prowadzona jest terapia rodzin i asysta rodzinna. Projekt przyczynia się do osiągnięcia następujących wskaźników: Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu - 15, Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie - 69.", "BENEFICJENT": "FUNDACJA OTWARTE SERCE", "TYTUL": "Inwestycja w młodych – inwestycja w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 38.33}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "771890.00", "WARTOSC": "964862.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki", "OPIS": "Proj.RODZINA RELACJA REINTEGRACJA Innowacyjny model usług społecznych którego gł. celem jest zwiększ.dostępu dla osób i rodzin oraz ich otoczenia zagroż.ubóstwem lub wyklucz.społ.[50 os.w tym:30os. w wieku18-60l. (21Ki9M),w tym3ON.; 20 dzieci(12K 8M) w wieku1-18l.]do usług społ.w mieście Marki, które przyczynią się do ograniczenia umieszczania dzieci w pieczy zastępczej i ich powrotu do środowisk naturalnych do 31.05.2019r.powstał w oparciu o rozpozn.potrzeby mareckich rodzin.Proj.zakłada że wspier.rodziny przeżyw.trudn.w wypełn.funkcji op-wych.służące przywróc.rodzinie zdoln.wykonyw.tych funkcji oraz popr.funkcjonow.rodziny w sferze soc-byt będzie odbyw.się poprzez:usługi asystenta rodz.,usługi rodziny wspieraj.oraz pracę socj.W ramach proj.którego celem szcz.jest też zapewn.infrastrukt.i dostępn.usług w zakresie opieki i poradnict.specjalist.planuje się rozwój usług poradn.świadczon.przez psychologa,psychol.dziecięcego,prawnika,doradcy.ON. Podnies.komp. i umiejętn.op-wych rodziców, które umożliw.wychowyw.się dzieci w rodzinie natura.lub powrót do rodz.naturaln. będzie zapewn.w proj.poprzez terapię system.rodzin,warsztaty,udział w programie„ODZYSKAĆ DZIECKO”.Proj.zakł.także zapewn.powsz. dostępn.podstaw.usług takich jak mieszkalnict. poprzez zapewn.schronienia w mieszkań chronionych.os.zagroż.wykl.społe w szczególn.rodz.w kryzysie i wychow.opuszcz.pieczę zast.Planuje się też podnosz.komp.służb i instytucji podejmuj.pracę z rodz. Proj.ma za zad. podwyż.jakość życia os.obj.opieką i ich rodzin, sprzyjać wł.społ. powstrz.proces degradacji i rozpadu rodz. Proj.zakłada, że pakiety usług tworz.dla określ. grup doc. będą realiz. także przez OPS jak i inne podmioty.Skutek działań będzie widoczny,przy zachow.interdycyp.podejścia różn. grup i instyt.odpowiedz.za tworzenie lokaln. politki społ.Realiz.celu gł.proj.przyczyni się do powst.pożądanego modelu welfare mix z róznorodn.podmiot. jako dostawcami producentami usług z profesjonal.zapleczem koordynacyjnym z poziomu m.Marki.", "BENEFICJENT": "GMINA MIASTO MARKI", "TYTUL": "RODZINA RELACJA REINTEGRACJA. Innowacyjny model usług społecznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.35}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "56474081.04", "WARTOSC": "70592601.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Celem projektu jest podniesienie dostępności, poziomu wykorzystywania i jakości usług publicznych związanych z dostępem do informacji i infrastruktury publicznej na terenie WOF poprzez stworzenie portfela bezpłatnych rozwiązań mobilnych. Odbiorcami e-usług będą mieszkańcy WOF, turyści i odwiedzający, w sposób szczególny zostaną uwzględnione potrzeby osób z dysfunkcjami wzroku. Projekt zakłada dostarczenie kompleksowego systemu składającego się z rozwiązań mobilnych w pięciu obszarach: e-dostępność - wdrożenie systemu mikronawigacji i informacji kontekstowej w przestrzeniach i obiektach użyteczności publicznej; e-turystyka – stworzenie spersonalizowanego e-przewodnika umożliwiającego zgłębianie zasobów turystycznych WOF zgodnie z preferencjami, wykorzystując informację kontekstową oraz rzeczywistość rozszerzoną; e-transport – uruchomienie narzędzia planowania podróży i poruszania się po terenie WOF komunikacją zbiorową, w postaci inteligentnej aplikacji mobilnej opartej o dane czasu rzeczywistego, elastycznie reagującej na zmiany oraz posiadającej moduł informacji kontekstowych; e-parkowanie - dostarczenie kierowcom prostego narzędzia pod postacią aplikacji mobilnej, która ułatwi im poruszanie się i odnajdowanie wolnych miejsc parkingowych; e-środowisko - zbudowanie systemu zbierania, przetwarzania i prezentowania danych dotyczących jakości powietrza oraz klimatu akustycznego w gminach WOF. Projekt realizuje 26 gmin WOF. Pierwszy etap to sformułowanie założeń architektury technologicznej, wspólnych standardów rozwiązań cyfrowych, polityki gromadzenia danych, polityki bezpieczeństwa i prywatności. Następnie przeprowadzona będzie inwestycja w infrastrukturę bazową. Kluczowym etapem będzie wdrażanie funkcjonalności w ramach 5 komponentów projektu przez zespoły tematyczne i wykonawców. Ostatnim aspektem będzie otwarcie danych gromadzonych przez stworzony system, aby mogły być ponownie wykorzystane przez inne podmioty oraz działania optymalizacyjne i asysty technicz", "BENEFICJENT": "MIASTO STOŁECZNE WARSZAWA", "TYTUL": "Wirtualny Warszawski Obszar Funkcjonalny (Virtual WOF)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.49}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "692320.00", "WARTOSC": "1064442.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotowy projekt jest związany z promocją nowoczesnych usług wykonywanych przez spółkę Mobicam sp. z o.o. z siedzibą w Markach (woj. mazowieckie) oraz Marki Polskiej Gospodarki na rynkach zagranicznych. Przedsiębiorca pragnie wziąć udział w Programie promocji branży budowy i wykańczania budowli. Wnioskodawca w ramach projektu zamierza prowadzić działania na rynku perspektywicznym, tj. w Rosji i innych organizowanych na rynkach zagranicznych poza Unią Europejską oraz rynkach wspólnotowych. W ramach projektu spółka przewidziała szereg zadań, które ma zamiar wykonać, a wśród nich: udział w targach i wystawach, w tym w imprezie targowej na wybranym rynku perspektywicznym, a na co najmniej jednych targach zorganizowane zostanie narodowe stoisko informacyjne; zakup jednej usługi doradczej w zakresie przygotowania wejścia na rynek perspektywiczny, w związku z udziałem w targach odbywających się na tym rynku; zakup jednej usługi szkoleniowej w zakresie umiędzynarodowienia przedsiębiorcy na rynku perspektywicznym w związku z obywającymi się na nim targami, w których weźmie udział; organizacja jednej indywidualnej misji gospodarczej do wskazanego rynku perspektywicznego; nabycie instalacji elementów dekoracyjnych uwzględniających założenia wizualizacji Marki Polskiej Gospodarki i materiałów informacyjno-promocyjnych; przygotowania strony internetowej Wnioskodawcy. Projekt zostanie sfinansowany ze środków własnych Przedsiębiorcy przy pomocy publicznej. Firma Wnioskodawcy została zarejestrowana i zweryfikowana na Portalu Promocji Eksportu.", "BENEFICJENT": "MOBICAM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Internacjonalizacja firmy i produktów spółki Mobicam sp. z o.o. poprzez udział w międzynarodowych targach.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.84}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50794444.34", "WARTOSC": "107778716.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Projekt obejmuje budowę 77 magistrali GPON w architekturze FTTH oraz 32 węzłów radiowych dedykowanych 44 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 51 883 gospodarstw domowych oraz 461 jednostek edukacyjnych zlokalizowanych na obszarze warszawskim wschodnim i Warszawie. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Warszawski Wschodni i Warszawa Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 19.82}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1505474.88", "WARTOSC": "1881843.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Celem głównym P. jest umożliwienie powrotu lub utrzymania zatrudnienia 32 UP wyłączonych z rynku pracy z powodu opieki nad dziećmi do lat 3 (28K, 4M) z obszaru gmin Ząbki, Marki, Zielonka i Kobyłka w okresie 01/04/2019-31/08/2021 poprzez utworzenie 32 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka w gminie Ząbki. Grupę docelową P. stanowi 32 rodziców i pełnoprawnych opiekunów dzieci do lat 3 (28K, 4M) z terenu gmin Ząbki, Marki, Zielonka i Kobyłka w woj. mazowieckim, w tym 6 osób pozostających bez zatrudnienia (osoby bezrobotne lub bierne zawodowo) poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osób które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym (4K, 2M) oraz 26 osób pracujących opiekujących się dzieckiem do lat 3, będących w trakcie przerwy związanej z urodzeniem lub wychowaniem dziecka i przebywających na urlopie macierzyńskim lub rodzicielskim (24K, 2M). Głównym rezultatem P. będzie utworzenie 32 nowych miejsc opieki nad dziećmi do lat 3, powrót min. 21 UP na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka oraz podjęcie zatrudnienia lub poszukiwanie pracy przez min. 3 UP pozostających bez pracy. W ramach P. realizowane będą następujące zadania: 1. Utworzenie 32 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka, w tym dostosowanie pomieszczeń do potrzeb dzieci zg. z koncepcją uniwersalnego projektowania, zakup i montaż odpowiedniego wyposażenia niezbędnego do codziennej pracy z dziećmi, zakup pomocy do prowadzenia zajęć opiekuńczo-wychowawczych i edukacyjnych oraz wyposażenie i montaż placu zabaw na terenie żłobka. 2. Utrzymanie 32 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka przez okres 24 miesięcy. P. realizowany w terminie 01/04/2019-31/08/2021, tym samym nie przekracza 30 miesięcy [KDf2] - w tym faza przygotowawcza 5 miesięcy, bieżąca działalność 24 miesiące.", "BENEFICJENT": "MARZENIA DO SPEŁNIENIA SP. Z O.O.", "TYTUL": "Żłobek \"Marzenia do spełnienia\" w Ząbkach - nowe miejsca opieki dla dzieci do 3 roku życia szansą rozwoju zawodowego dla opiekunów", "DOFINANSOWANIE_UE_PER_CAPITA": 14.14}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "303258.40", "WARTOSC": "359822.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki", "OPIS": "Projekt \"Q Zmianie. Klient w centrum uwagi\" zakłada wsparcie działań mających na celu wdrożenie usprawnień organizacyjnych w OPS w Markach polegających na odzieleniu pracy administr.od pracy socjalnej oraz usług socjalnych. Cel będzie realizowany poprzez zmianę sposobu i organizacji pracy zatrudnionych osób przy jednoczesnym położeniu nacisku na zadania stanowiące istotę pomocy społ. tj.wykonywanie pracy socj. oraz zlecaniu innych usług, bez pomniejszania roli zasiłków jako podst. wsparcia dochodowego dla osób najuboższych.Działania obejmują wprowadz. rozwiązań optymalizujących wykorzystanie kompetencji zatrudnionych w nim prac.soc. zwłaszcza tych z I stopniem specjalizacji. Grupą doc. objętą wspaciem będzie OPS w Markach, Realizacja projektu nastąpi m.in w oparciu o art. 110a obow.ustawy o pomocy społ. oraz o założenia do zmiany ustawy o pomocy społ. Powołany zostanie:1.Zespół ds. Pracy Soc.(4 prac.soc. w tym 1 z I stopniem specjalizacji w zaw.prac.soc) świadczących pracę soc.problemowo wg.zdiagnozowanych potrzeb,2.Zespół ds. świadczeń przyznawanych dec.(4 prac.soc.w tym 3 z I stopniem specj.w zaw.prac.soc), 3.Zespół ds.usług (2 prac.soc.w tym 1 z I stopniem specj. w zaw.prac.soc oraz 2 asystentów rodz, asyst.ON), 4.STANOWISKO ds. pierwszego kontaktu(prac.socj.z ponad 25l. dośw).Realizowane w proj. zadania dot. będą: I.przygotowania OPS do wprowadzenia zmiany funkcjonow., II.wdrażania nowego modelu funkcjonow. III.realizacji pracy soc.i usług soc.według przyjętego modelu oraz monitoringu i ocenie pracy soc.i usług socj.OPS Marki będzie pełnił w proj. rolę organizatora i koord. systemu wsparcia społ. dla określonych grup doc., wymagających pomocy w rozw. problemów, których nie mogą pokonać,wykorzystując wł. uprawnienia i możliwości, z poszanowaniem ich godności i podmiotowości. Głównym rezultatem, który zostanie osiągnięty będzie oddzielenie pracy administracyjnej od pracy socjalnej oraz usług socjalnych.   ", "BENEFICJENT": "GMINA MIASTO MARKI OŚRODEK POMOCY SPOŁECZNEJ", "TYTUL": "Q zmianie. Klient w centrum uwagi.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.57}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "299250.00", "WARTOSC": "374062.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki", "OPIS": "Główne cele to projektu, to: 1. poprawa dostępu do usług zdrowotnych., zwiększenie wykrywalności otyłości u 70 dzieci z klas I-VI szkół podstawowych z powiatu wołomińskiego; 2. Zwiększenie poziomu wiedzy na temat zachowań prozdrowotnych oraz zdrowego stylu życia z uwzględnieniem otyłości w grupie 200 osób. Projekt zakłada wsparcie dzieci z terenów wiejskich (25%) oraz udział 5 osób z niepełnosprawnością. Dzieci będą wspierane maks. 9 miesięcy. GD, to 70 dzieci w wieku 6-12 lat z terenu województwa mazowieckiego, powiatu wołomińskiego, z 5 szkół podst. w tym 3 szk. z gmin wiejskich. GŁÓWNE WSKAŹNIKI TO: 1. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie-70 2. Liczba wspartych w programie miejsc świadczenia usług zdrowotnych istniejących po zakończeniu Projektu-1 Projekt zrealizuje Esculap Sp. z o.o. – Spółka prowadzi działalność od 1998 r., ma kontrakt z NFZ na POZ; obrót za 2017 rok wyniósł 7 665 606 zł. Zatrudnia na etat 57 osób. Dysponuje własną nieruchomością z salą do ćwiczeń gimn. oraz m.in. 3 sale kinezyterapii, boksy fizykoterapii. GŁ. ZADANIA: 1. Diagnostyka i kwalifikacja uczestników/ uczestniczek 2.Interwencja terapeutyczna (zajęcia ruchowe, nadzór fizjoterapeuty, porady dietetyka) 3.badania lekarskie: początkowe, w połowie interwencji, końcowe 4.działania edukacyjno – szkoleniowe (warsztaty z zakresu zachowań prozdrowotnych, wpływu żywienia na zdrowie, aktywności fizycznej, oraz szkolenia dla personelu medycznego) Wszystkie produkty projektu będą realizowane zgodnie z zasadami uniwersa. projektowania. W projekcie nie wystąpi pomoc publ. Sprzęt kupiony w ramach projektu nie będzie wykorzystywany w celach komerc. w okresie realizacji oraz trwałości proj. Pomieszczenia wykorzystane w projekcie nie będą wykorzystywane komercyjnie w okresie realizacji i trw. Szkolenia będą realizowane na rzecz osób które nie prowadzą dział. gosp. i nie będą wykorzystywać wiedzy w celach komerc", "BENEFICJENT": "\"ESCULAP\" SP. Z O.O.", "TYTUL": "Walczymy z otyłością z dużą dbałością - program dla uczennic i uczniów klas I-VI", "DOFINANSOWANIE_UE_PER_CAPITA": 9.44}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "293982.50", "WARTOSC": "367478.13", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki", "OPIS": "Cele to projektu, to: 1.Zwiększenie wykrywalności schorzeń kręgosłupa u 65 DZ z klas I-VI szkół podstawowych z powiatu wołomińskiego w latach 2018-2019. 2.Zwiększenie poziomu wiedzy na temat zachowań prozdrowotnych oraz zdrowego stylu życia z uwzględnieniem chorób kręgosłupa w grupie 200 os. w latach 2018-2019. Projekt zakłada wsparcie dzieci z terenów wiejskich (25%) oraz udział 5% osób z niepełnosprawnością. GD, to 65 dzieci w wieku 6-12 lat z terenu województwa mazowieckiego, powiatu wołomińskiego. GŁÓWNE WSKAŹNIKI TO: 1. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie-65 2. Liczba wspartych w prog. miejsc świadczenia usług zdrow. istniejących po zakończeniu proj. -1 Projekt realizuje Esculap Sp. z o.o. - działalność od 1998 r., obrót za 2017 rok: 7 665 606 zł, zatrudnia na etat 57 osób. Dysponuje własną nieruchomością z salą do ćwiczeń gimn. oraz m.in. 3 sale kinezyterapii, boksy fizykoterapii. Realizuje usługi w ramach NFZ. GŁ. ZADANIA: 1. Diagnostyka i kwalifikacja uczestników/ uczestniczek 2.Interwencja terapeutyczna (zajęcia ruchowe, nadzór fizjoterapeuty, zajęcia z psychologiem) 3.badania lekarskie: początkowe, w połowie interwencji, końcowe 4. działania informacyjno-edukacyjne (dla dzieci, rodziców/opiekunów/osób z otoczenia dzieci) 5.działania edukacyjno – szkoleniowe (warsztaty z zakresu zachowań prozdrowotnych w dziedzinie dbałości o kręgosłup dla personelu medycznego POZ) Wszystkie prod. projektu będą realiz. zgodnie z zasadami uniwersalnego projekt. W projekcie nie wystąpi pomoc publ. Sprzęt kupiony w ramach projektu nie będzie wykorzystywany w celach komerc. w okresie realizacji oraz trwałości proj. Szkolenia będą realizowane na rzecz osób które nie prowadzą dział. gosp. i nie będą wykorzystywać wiedzy w celach komerc. Projekt wspiera deinstytucjonalizację usług medycznych poprzez profilaktykę i działanie w środ. lokalnym. Realizacja zgodna z zasadą równość szans KiM i n", "BENEFICJENT": "\"ESCULAP\" SP. Z O.O.", "TYTUL": "Gry i zabawy zamiast wady postawy - program dla uczennic i uczniów klas I-VI", "DOFINANSOWANIE_UE_PER_CAPITA": 9.27}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "804116.16", "WARTOSC": "954100.81", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz", "OPIS": "CEL GŁÓWNY PROJEKTU TO „Poprawa efektywności i wzrost jakości świadczenia usług administracyjnych w 5 Urzędach JST z 2 powiatów (wołomińskiego i pułtuskiego) województwa mazowieckiego objętych wsparciem w obszarze: podatków i opłat oraz zarządzania nieruchomościami poprzez integrację i modernizację (SD) i (ESOD), wdrożenie nowoczesnych rozwiązań zarządczych oraz podniesienie kompetencji kadr w ramach 7 zadań w projekcie w terminie do 31.12.2017r.”   GRUPA DOCELOWA PROJEKTU: 1) 5 JST (PARTNERZY PROJEKTU): G. Marki, G. Klembów, G. Tłuszcz, G. Pokrzywnica, G. Pułtusk 2) 140 PRACOWNIKÓW 5 W/W JST   GŁÓWNE REZULTATY PROJEKTU TO LICZBA JEDNOSTEK SAMORZĄDU TERYTORIALNEGO, KTÓRE WDROŻYŁY ROZWIĄZANIA USPRAWNIAJĄCE PRACĘ URZĘDU W OBSZARZE: 1) obsługi podatkowej przedsiębiorców~5JST 2) zarządzania nieruchomościami~5JST   REALIZOWANE ZADANIA: 1) Wdrożenie rozwiązań dla potrzeb elektronizacji procesu obsługi podatkowej w 5 JST (P1,P2,P3,P4,P5). 2) Wdrożenie rozwiązań dla potrzeb dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach w 5 JST (P1,P2,P3,P4,P5). 3) Wdrożenie rozwiązań zarządczych dla potrzeb zarządzania satysfakcją klienta w 5 JST (P1,P2,P3,P4,P5). 4) Otwarcie punktów potwierdzania profili zaufanych - PPPZ w 4 JST (P2,P3,P4,P5). 5) Przeszkolenie 24 pracowników samorządowych z 5 JST (P1,P2,P3,P4,P5) w obszarze podatków i opłat. 6) Przeszkolenie 14 pracowników samorządowych  z 5 JST (P1,P2,P3,P4,P5) w obszarze zarządzania nieruchomościami. 7) Przeszkolenie 102 pracowników samorządowych z 5 JST (P1,P2,P3,P4,P5) w obszarach niezbędnych dla poprawy efektywności świadczenia usług elektronicznych.", "BENEFICJENT": "MTD CONSULTING MARCIN KRÓL", "TYTUL": "Elektronizacja usług administracyjnych 5 JST z województwa mazowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.86}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "214339.26", "WARTOSC": "214339.26", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MOBIL SERWIS KONSERWACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Mobil Serwis Konserwacja Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.76}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "340500.00", "WARTOSC": "425625.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki", "OPIS": "Zasadniczym celem projektu-P jest: poprawa sytuacji materialnej i podniesienie umiejętności wychowawczych 40osób(20K,20M), w tym min. 15rodzin, z gmin Ząbki i Marki do 31.8.2018. Grupę docelową - os lub rodziny zagrożone ubóstwem lub wykluczeniem społ, zaliczane do gr wymienionych w Regulaminie konkursu (pkt 5) W szczeg w GD będzie min. 15rodzin z gmin Marki i Ząbki w pow. wołomińskim (zg z KR FORMALNYM 16 UP będą wyłącznie os zamieszkujące woj.mazowieckie) W GD będzie 30os dorosłych(15K i 15M) oraz 10dzieci (5dz i 5chł) Rodziny kwalifikow do P to rodziny wielodz,ubogie z dziećmi, z os starszymi, rodziny z os z niepełnosprawn oraz z in os niesamodziel i rodzice samotnie wychowujących dzieci W projekcie przewidziano 10% miejsc (4 osoby) dla osób niepełnosprawnych Wszyscy Uczestnicy projektu zostaną objęci aktywnymi formami pomocy, specjalistycznym poradnictwem rodzinnym W pierwszej kolejności zostanie opracowana ścieżka reintegracji, plan pomocy rodzinie, dokument analogiczny do kontraktu socjalnego Następnie na podstawie zapisów tych dokumentów Uczestnicy będą kierowani na poradnictwo, tj. psychologiczne, prawne, w zakresie rozwoju kompetencji rodzicielskich – warsztaty wychowawcze, coaching wychowawczy oraz całe rodziny na zajęcia integracyjne Kolejną formą wsparcia, gwarantującą aktywizację zawodową Uczestników będzie poradnictwo zawodowe, szkolenia a zakresu ekonomii społecznej ze szczególnym uwzględnieniem spółdzielni socjalnych oraz szkolenia/kursy „szyte na miarę” wybierane zg ze ścieżką reintegracji W projekcie przewidziano m.in. osiągnięcie efektywności społeczno-zawodowej w wymiarze społecznym oraz efektywności zatrudnieniowej", "BENEFICJENT": "J&C GROUP KAROLINA CHADZYPANAGIOTIS-JURKIEWICZ", "TYTUL": "Centrum dla Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 5.12}, {"DATA_KONIEC": "2018-07-30", "DATA_START": "2017-05-15", "DOFINANSOWANIE": "109884.30", "WARTOSC": "194380.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki", "OPIS": "W ramach niniejszego projektu przedsiębiorstwo zamierza zakupić usługę od Instytucji Otoczenia Biznesu służącą uruchomieniu innowacyjnej usługi polegającej na zlecaniu napraw samochodów poprzez aplikację na smartfona oraz stronę internetową. Dzięki temu, możliwym będzie przygotowanie, stworzenie i zaprojektowanie innowacyjnej w skali światowej usługi polegającej na serwisie samochodów poprzez aplikację skupiającą z jednej strony klientów a z drugiej warsztaty samochodowe, wypożyczalnie aut, myjnie, ubezpieczycieli, warsztaty blacharskie oraz inne zidentyfikowane segmenty. Nowa usługa będzie pozwalała na zlecanie napraw samochodu za pośrednictwem aplikacji na smartfony jak i poprzez stronę internetową. Rezultatem projektu będzie stworzenie rzetelnego i merytorycznego opracowania nowej innowacyjnej usługi dla właścicieli samochodów. Powyższe przyczyni się do zwiększenia konkurencyjności przedsiębiorstwa w skali zarówno krajowej jak i zagranicznej poprzez: • projekt zawiera rozwiązanie przyjazne dla środowiska i uwzględnia zmniejszenie negatywnego oddziaływania na otoczenie poprzez zastosowanie rozwiązań zgodnych z normami wspólnotowymi: obniżenie ilości generowania odpadów produkcyjnych, zmniejszenie zapotrzebowania na energię (energooszczędność), zmniejszenie wielkości emisji zanieczyszczeń, • efektem wdrożenia nowych rozwiązań technologicznych będzie wprowadzenie na rynek docelowy (zdefiniowany jako krajowy i regionalny) całkowicie nowej usługi, • projekt dotyczy wdrożenia innowacyjnej technologii, która umożliwi świadczenie nowej usługi i nie jest stosowana na świecie dłużej niż 5 lat, • współpraca z IOB. Wdrożenie nowo projektowanych rozwiązań technologicznych odbywać się będzie przy współpracy IOB. Realizacja projektu pozwoli Wnioskodawcy na zwiększenie konkurencyjności z jednoczesnym proekologicznym oddziaływaniem na środowisko, monitorowanie parametrów środowiskowych (m.in. wydajności energetycznej) i natychmiastowe reagowanie na zmiany.", "BENEFICJENT": "SOBCZAK AUTO SERWIS - MECHANIKA POJAZDOWA ROBERT SOBCZAK", "TYTUL": "Wzrost innowacyjności przedsiębiorstwa Sobczak Auto Serwis - Mechanika Pojazdowa Robert Sobczak poprzez wdrożenie nowej usługi.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.46}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "98784.80", "WARTOSC": "186960.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki", "OPIS": "W ramach niniejszego projektu przedsiębiorstwo zamierza zakupić badania służące uruchomieniu innowacyjnej usługi polegającej na stworzeniu platformy internetowej dedykowanej do obsługi prawnej mikro i małych przedsiębiorstw oraz osób fizycznych. Problemy które nasz projekt rozwiązuje: - Problem z oceną jakości pracy prawników - W rezultacie nasi klienci będą mogli poznać skwantyfikowaną jakość pracy każdego z pośród naszych prawników i dokonać świadomego wyboru, któremu z nich chcą powierzyć swoją sprawę. - Problem rekrutacji nowych prawników - Pomimo tego, że wszystkie procesy mają zostać maksymalnie zautomatyzowane to i tak będzie istnieć potrzeba zatrudniania dużej liczby prawników. - miesięczna stała opłata abonamentowa - pewna grupa klientów potrzebuje stałego dostępu do usług prawniczych. Dla tych osób chcemy mieć przygotowany ofertę abonamentową z umową czasową przykładowo 12 miesięczną. Powyższe przyczyni się do zwiększenia konkurencyjności przedsiębiorstwa w skali krajowej poprzez: • projekt zawiera rozwiązanie przyjazne dla środowiska i uwzględnia zmniejszenie negatywnego oddziaływania na otoczenie poprzez zastosowanie rozwiązań zgodnych z normami wspólnotowymi (propagowanie czystych procesów poprzez zastąpienie procesów energochłonnych procesami elektronicznymi), • efektem wdrożenia nowych rozwiązań będzie wprowadzenie na rynek docelowy (zdefiniowany jako krajowy i regionalny) całkowicie nowej usługi, • projekt dotyczy wdrożenia innowacyjnej technologii, która umożliwi świadczenie nowej usługi i nie jest stosowana na świecie dłużej niż 5 lat, • współpraca B+R. Wdrożenie nowo projektowanych rozwiązań technologicznych odbywać się będzie przy współpracy jednostki naukowej. Realizacja projektu pozwoli Wnioskodawcy na zwiększenie konkurencyjności z jednoczesnym proekologicznym oddziaływaniem na środowisko, monitorowanie parametrów środowiskowych (m.in. wydajności energetycznej) i natychmiastowe reagowanie na zmiany.", "BENEFICJENT": "PATRYCJA SOBCZAK DORADZTWO PRAWNE", "TYTUL": "Wzrost konkurencyjności przedsiębiorstwa Patrycja Sobczak Doradztwo Prawne poprzez zakup prac badawczych oraz implementacje ekoinnowacji w firmie.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.11}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-07-09", "DOFINANSOWANIE": "87086.60", "WARTOSC": "164820.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki", "OPIS": "Celem projektu jest opracowanie systemu zaprojektowanego wyłącznie na użytek kancelarii prawnych oraz w mniejszym stopniu pojedynczych prawników, radców prawnych i aplikantów. System ten wykorzystując współprace tych podmiotów ma rozwiązywać 5 typowych problemów, z którymi zmaga się cała branża prawnicza. Są nimi: problem drobnych zobowiązań procesowych, problem kopiowania aktów prawnych, problem nierzetelności pełnomocników, problem dostępności aktów w Krajowym Rejestrze Sądowym, problem oceny ofert pracy i praktyk w kancelariach prawnych. Przeprowadzenie obszernych analiz przedwdrożeniowych pozwoli na rozwiązanie tych problemów oraz opracowanie koncepcji wykorzystania technologii informatycznych do szybkiej realizacji potrzeb wymienionych wyżej podmiotów. Wspomniane prace badawczo rozwojowe są związane z naszą dotychczas prowadzoną strategią biznesową ponieważ dotyczą one spraw z którymi spotykamy się na co dzień. Powyższe przyczyni się do zwiększenia konkurencyjności przedsiębiorstwa w skali krajowej poprzez: • projekt zawiera rozwiązanie przyjazne dla środowiska i uwzględnia zmniejszenie negatywnego oddziaływania na otoczenie poprzez zastosowanie rozwiązań zgodnych z normami wspólnotowymi (propagowanie czystych procesów poprzez zastąpienie procesów energochłonnych procesami elektronicznymi), • efektem wdrożenia nowych rozwiązań będzie wprowadzenie na rynek docelowy (zdefiniowany jako krajowy i regionalny) całkowicie nowej usługi, • projekt dotyczy wdrożenia innowacyjnej technologii, która umożliwi świadczenie nowej usługi i nie jest stosowana na świecie dłużej niż 5 lat, • współpraca B+R. Wdrożenie nowo projektowanych rozwiązań technologicznych odbywać się będzie przy współpracy jednostki naukowej. Realizacja projektu pozwoli Wnioskodawcy na zwiększenie konkurencyjności z jednoczesnym proekologicznym oddziaływaniem na środowisko, monitorowanie parametrów środowiskowych (m.in. wydajności energetycznej) i natychmiastowe reagowanie na zmiany.", "BENEFICJENT": "PATRYCJA SOBCZAK DORADZTWO PRAWNE", "TYTUL": "Implementacja ekoinnowacji w przedsiębiorstwie Patrycja Sobczak Doradztwo Prawne poprzez zakup prac badawczych.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.74}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "69378.12", "WARTOSC": "147231.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki", "OPIS": "Projekt „Szansa na rozwój działalności firmy Renata Bohdanowicz DEPANER poprzez zakup doradczych o charakterze pro rozwojowym” polega na zakupie usług doradczych zmierzających do wdrożenia innowacyjnych rozwiązań wykorzystujących technologie cyfrowe. W ramach niniejszego projektu wnioskodawca skorzysta z wyspecjalizowanych usług IOB w zakresie usług doradczych o charakterze pro rozwojowym. Cel główny projektu Wsparcie w rozwoju działalności firmy Renata Bohdanowicz DEPANER poprzez inwestycje, uzupełniającą wsparcie publiczne w kwocie 77 852,88 zł na zakup prorozwojowych usług doradztwa specjalistycznego zakładających wdrożenie nowej usługi w skali przedsiębiorstwa wykorzystującej technologie cyfrowe poprzez przeprowadzenie analizy potrzeb rozwojowych, doradztwo w zakresie reorganizacji i zwiększenia efektywności działania, doradztwo w tworzeniu wzorcowych modeli procesów biznesowych oraz doradztwo w zakresie wdrożenia technologii cyfrowych od 01.04.2017 do 30.09.2017 r. Cele Szczegółowe projektu 1. Zidentyfikowanie potrzeb rozwojowych związanych z wprowadzeniem nowej usługi w skali firmy Renata Bohdanowicz DEPANER wykorzystującej technologie cyfrowe poprzez przeprowadzenie analizy potrzeb rozwojowych od 01.04.2017 do 30.04.2017 2. Wyznaczenie kierunków rozwoju związanych z wprowadzeniem nowej usługi w skali firmy Renata Bohdanowicz DEPANER wykorzystującej technologie cyfrowe poprzez doradztwo w zakresie reorganizacji i zwiększenia efektywności działania, doradztwo w tworzeniu wzorcowych modeli procesów biznesowych oraz doradztwo w zakresie wdrożenia technologii cyfrowych od 01.05.2017 do 30.09.2017 Zadania w projekcie: Zadanie 1. Przeprowadzenie analizy potrzeb rozwojowych firmy Zadanie 2. Doradztwo w zakresie reorganizacji i zwiększenia efektywności działania firmy Zadanie 3. Doradztwo w tworzeniu wzorcowych modeli procesów biznesowych Zadanie 4. Doradztwo w zakresie wdrożenia technologii cyfrowych Okres realizacji projektu 01.04.2017 – 30.09.2017", "BENEFICJENT": "RENATA BOHDANOWICZ \"DEPANER\"", "TYTUL": "Szansa na rozwój działalności firmy Reneta Bohdanowicz DEPANER poprzez zakup doradczych o charakterze pro rozwojowym.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.18}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1904883.00", "WARTOSC": "2381103.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Proj.real.w okresie IX2017-VIII 2019 [k.dost.1] na obszarze ZIT WOF (10 gmin:Warszawa,Grodzisk Maz.,Łomianki,Marki,Milanówek,Otwock, Nadarzyn,Pruszków,Ząbki,Zielonka) [k.form.ZIT1]. Wsparcie w ramach proj. jest skierowane do 71 szkół z oddz.gim. (z wył.szkół dla dorosłych) z obszaru ZIT WOF,w tym do doradców eduk.-zaw. oraz nauczycieli wyznaczonych do real.zadań z zakresu doradztwa eduk.-zaw. [DEZ] w w/w szkołach [k.dost.4] - łącznie 78os.(74K,4M) oraz 4445 uczniów (2080K, 1920M) ww.szkół. Celem głównym proj. jest podniesienie wśród min. 90% uczniów szkół z terenu ZIT WOF biorących udział w proj. kompetencji kluczowych w zakresie budowania ścieżki kariery edukacyjno-zawodowej i poruszania się po rynku pracy,a poprzez to zwiększenie ich zdolności do zatrudnienia dzięki realizacji działań w obszarze rozwoju i poprawy jakości doradztwa edukacyjno-zawodowego prowadzonego w 71 szkołach objętych wsparciem w projekcie do 30VIII2019r. Proj.zawiera działania mające na celu systemowe wzmocnienie DEZ w szkołach oraz przygotowanie ich do świadczenia tego typu usług [k.dost.6]- wsparcie proj.obejmuje rozwiązania: a) uzyskanie kwalifikacji doradców eduk.-zaw. przez osoby realizujące zadania z zakresu DEZ w szkołach,które nie posiadają kwalifikacji z tego zakresu i podnoszenie kwalifikacji doradców eduk.zaw.,realizujących zadania z zakresu DEZ w SzOW- ZADANIE 1 b) tworzenie Szkolnych Punktów Informacji i Kariery (SPInKa) - ZADANIE 2 i 3. Ponadto podjęte zostaną działania na rzecz intensyfikacji współpracy rynku pracy z szkołami objętymi wsparciem w proj. [SzOW] w zakresie DEZ,w tym rozpoznania potrzeb rynku pracy i promowania kształcenia zaw.-ZADANIE 4. Ww.działania przyczynią się do poprawy funkcjonowania DEZ w SzOW poprzez tworzenie Szkolnych Punktów Informacji i Kariery (PIK1/PIK2) oraz podnoszenie kwalifikacji doradców edukacyjno-zaw. i osób realizujących w SzOW DEZ oraz zainicjowanie i rozwijanie współpracy szkół z otoczeniem społ.-gosp.[OSG].", "BENEFICJENT": "MIASTO STOŁECZNE WARSZAWA/BIURO EDUKACJI", "TYTUL": "Bliżej rynku pracy- Zintegrowany System Doradztwa Edukacyjno-Zawodowego ZIT WOF", "DOFINANSOWANIE_UE_PER_CAPITA": 0.93}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1528514.88", "WARTOSC": "1910643.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki", "OPIS": "Celem głównym P. jest umożliwienie powrotu lub utrzymania zatrudnienia 32 UP wyłączonych z rynku pracy z powodu opieki nad dziećmi do lat 3 (28K, 4M) z obszaru gmin Warszawa-Białołęka, Marki, Nieporęt i Jabłonna w okresie 01/04/2019-31/08/2021 poprzez utworzenie 32 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka w gminie Warszawa-Białołęka. Grupę docelową P. stanowi 32 rodziców i pełnoprawnych opiekunów dzieci do lat 3 (28K, 4M) z terenu gmin Warszawa-Białołęka, Marki, Nieporęt i Jabłonna w woj. mazowieckim, w tym 10 osób pozostających bez zatrudnienia (osoby bezrobotne lub bierne zawodowo) poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osób które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym (8K, 2M) oraz 22 osoby pracujące opiekujące się dzieckiem do lat 3, będące w trakcie przerwy związanej z urodzeniem lub wychowaniem dziecka i przebywające na urlopie macierzyńskim lub rodzicielskim (20K, 2M). Głównym rezultatem P. będzie utworzenie 32 nowych miejsc opieki nad dziećmi do lat 3, powrót min. 18 UP na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka oraz podjęcie zatrudnienia lub poszukiwanie pracy przez min. 5 UP pozostających bez pracy. W ramach P. realizowane będą następujące zadania: 1. Utworzenie 32 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka, w tym dostosowanie pomieszczeń do potrzeb dzieci zg. z koncepcją uniwersalnego projektowania, zakup i montaż odpowiedniego wyposażenia niezbędnego do codziennej pracy z dziećmi, zakup pomocy do prowadzenia zajęć opiekuńczowychowawczych i edukacyjnych oraz wyposażenie i montaż placu zabaw na terenie żłobka. 2. Utrzymanie 32 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka przez okres 24 miesięcy. P. realizowany w terminie 01/04/2019-31/08/2021, tym samym nie przekracza 30 miesięcy [KDf2] - w tym faza przygotowawcza 5 miesięcy, bieżąca działalność 24 miesiące.", "BENEFICJENT": "MARZENIA DO SPEŁNIENIA SP. Z O.O.", "TYTUL": "Żłobek \"Marzenia do spełnienia\" w Warszawie (Białołęka) - nowe miejsca opieki dla dzieci do 3 roku życia szansą rozwoju zawodowego dla opiekunów", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "180426.23", "WARTOSC": "225532.79", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu wołomińskiego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu wołomińskiego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu wołomińskiego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu wołomińskiego w roku szkolnym 2017/2018 oraz 2018/2019r.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.75}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "498250.00", "WARTOSC": "622812.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Zajęcia z doradztwa edukacyjno-zawodowego powinny w naszych realiach być odpowiedzią na uwarunkowania rynku pracy i gospodarki. Powinny też dostarczać uczniom i ułatwiać im wybór kierunków kształcenia, który zwiększy w przyszłości szanse na znalezienie intratnej posady. Nie wszystkie szkoły dysponują odpowiednią kadrą, która mogłaby wspomóc młodzież w tych trudnych wyborach, dlatego jedynym wyjątkiem są studia podyplomowe dla nauczycieli uczących na terenie ZIT warszawskiego z zakresu w/w doradztwa edukacyjno-zawodowego. Przed przystąpieniem do aplikowania o środki UE projektodawca oświadcza, że przeprowadził analizę problemu w postaci badań ankietowych wśród potencjalnych uczestników projektu z zapytaniem o ewentualną potrzebę dokształcenia się - w okresie 03 -04- 05.2016 r. Udział w ankiecie wzięło 200 osób (nauczycieli -136K - 64 M) i aż 81 % z nich wyraziło chęć i potrzebę zdobycia nowych kwalifikacji. Woj. Maz. jest najdroższym województwem jeśli chodzi o cenę studiów podyplomowych, a jednocześnie są one najbardziej efektywną formą doskonalenia umiejętności nauczycieli (www.zarz.agh.edu.pl). Semestr studiów na uczelni publicznej z doradztwa edukacyjno - zawodowego kosztuje średnio 2 300,00 PLN, a na uczelni prywatnej 1950,00 PLN. Z powodu właśnie bariery ekonomicznej wielu nauczycieli nie stać na dokształcanie się i nabywanie nowych umiejętności. Do kosztu studiów należy jeszcze doliczyć koszt przejazdu na zajęcia, noclegu (zajęcia weekendowe), wyżywienia. Wielu zdolnych rokujących i chcących poszerzać swoją wiedzę nauczycieli z powodu bariery finansowej nie jest w stanie zdecydować się na podjęcie nauki. Projekt ten jest odpowiedzią na ich potrzeby. 50 (40K/10M) nauczycieli zostanie zakwalifikowanych do uczestnictwa w projekcie i po 3 semestrach nauki będą mogli pomagać młodzieży i dzieciom w wyborze właściwej zawodowej drogi życiowej. Projekt jest skierowany do grup docelowych zamieszkałych na terenie województwa mazowieckiego z obszaru ZIT WOF.", "BENEFICJENT": "AKADEMIA KULTURY INFORMACYJNEJ SP. Z O.O.", "TYTUL": "Nauczycielu - daj sobie szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "135399.88", "WARTOSC": "169249.85", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka", "OPIS": "Celem gł. projektu jest podniesienie kompetencji kluczowych oraz kształtowanie właściwych postaw/umiejętności przez 102 uczniów (55 dziewczynek, 47 chłopców) Niepublicznej Szkoły Podstawowej ANIMUS w Kobyłce poprzez realizację do 06.2018 r. programu wsparcia dla uczniów obejmującego realizację dodatkowych zajęć, wyjazdów edukacyjnych, kółek zainteresowań, a także szkoleń i studiów podyplomowych dla nauczycieli oraz doposażenie szkolnych pracowni w narzędzia do nauczania przedmiotów przyrodniczych i matematyki. Projekt zakłada wsparcie uczniów w zakresie: - rozwijania 3 kompetencji kluczowych (matematyka, język angielski, przedsiębiorczość) - oraz kształtowania min. 3 właściwych postaw/umiej. niezbędnych na rynku pracy (kreatywność,-innowacyjność,-umiejętność pracy zespołowej,-postawy przedsiębiorcze) Cele projektu są odpowiedzią na zdiagnozowane potrzeby szkoły, które zostały ujęte w przepr. przed złożeniem projektu diagnozie potrzeb w zakresie obszaru wsparcia (uwzgl.inwentaryzację posiadanego sprzętu), która to diagnoza została zatwierdzona przez organ prowadzący szkoły. Zaplanowane w ramach projektu wsparcie będzie zgodne z przeprowadzoną w szkole diagnozą. Realizacja proj. bezpośrednio przyczyni się (na poziomie szkoły) do rozwiązania ujętego w diagnozie problemu wiodącego jakim jest niewystarczający dostęp uczniów szkoły do inicjatyw wspierających zainteresowania i kompetencje dzieci w zakresie przedmiotów ścisłych (problem wiodący wskazany w Strategii ZIT WOF) ale również do rozwiązania co najmniej dwóch problemów dodatk. wskazanych w Strategii (zg z kryt.meryt.szczeg.): niezaspokojone potrzeby plac.szkolnych w zakresie dostępu do tablic elektr. oraz ograniczony dostęp do inicjatyw wspierających rozwój postaw innowacyjnych i kreatywnych wśród dzieci i młodzieży-w ramach projektu planuje się doposażyć szkołę (zgodnie z wymogami MEN) w tablicę elektroniczną oraz zrealizować działania wspierające postawy innowacyjne i kreatywne (piknik, wyjazdy eduk., kółka)", "BENEFICJENT": "GRUPA SZKOLENIOWO DORADCZA EUROPLUS SP. Z O. O.", "TYTUL": "Wsparcie uczniów i nauczycieli Niepublicznej Szkoły Podstawowej Animus w Kobyłce", "DOFINANSOWANIE_UE_PER_CAPITA": 0.07}], "children": [{"name": "Oświata i wychowanie", "v": "73,21 mln zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": 33.27, "v_pc": "2310,35 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "16.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "47.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "v": "33,10 mln zł", "v_zmiana": 29.6, "v_kierunek": "więcej", "procent": 45.21}, {"name": "Przedszkola", "v": "24,00 mln zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 32.78}, {"name": "Nauka specjalna w SP", "v": "5,13 mln zł", "v_zmiana": 35.5, "v_kierunek": "więcej", "procent": 7.0}, {"name": "Licea ogólnokształcące", "v": "3,08 mln zł", "v_zmiana": 42.3, "v_kierunek": "więcej", "procent": 4.2}, {"name": "Stołówki szkolne i przedszkolne", "v": "2,24 mln zł", "v_zmiana": 22.5, "v_kierunek": "więcej", "procent": 3.06}, {"name": "Nauka specjalna w przedszkolach", "v": "1,64 mln zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 2.24}, {"name": "Gimnazja", "v": "1,51 mln zł", "v_zmiana": 61.0, "v_kierunek": "mniej", "procent": 2.06}, {"name": "Pozostała działalność", "v": "963,52 tys zł", "v_zmiana": 10.8, "v_kierunek": "mniej", "procent": 1.31}, {"name": "Dowożenie uczniów do szkół", "v": "572,91 tys zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": 0.78}, {"name": "Podręczniki dla szkół podstawowych", "v": "337,72 tys zł", "v_zmiana": 22.3, "v_kierunek": "mniej", "procent": 0.46}, {"name": "Nauka specjalna w szkołach średnich", "v": "326,46 tys zł", "v_zmiana": 43.4, "v_kierunek": "mniej", "procent": 0.44}, {"name": "Dokształcanie nauczycieli", "v": "186,12 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 0.25}, {"name": "Inne formy wychowania przedszkolnego", "v": "114,27 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 0.15}]}, {"name": "Rodzina", "v": "54,22 mln zł", "v_zmiana": 47.3, "v_kierunek": "więcej", "procent": 24.64, "v_pc": "1711,18 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "31.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "36.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "41,68 mln zł", "v_zmiana": 65.1, "v_kierunek": "więcej", "procent": 76.87}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "9,50 mln zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 17.51}, {"name": "Wspieranie rodziny", "v": "1,93 mln zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 3.55}, {"name": "NIEZNANY_01", "v": "815,36 tys zł", "v_zmiana": 174.2, "v_kierunek": "więcej", "procent": 1.5}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "v": "107,08 tys zł", "v_zmiana": 39.8, "v_kierunek": "mniej", "procent": 0.19}, {"name": "Rodziny zastępcze", "v": "99,78 tys zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 0.18}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "86,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.15}, {"name": "Karta Dużej Rodziny", "v": "2,36 tys zł", "v_zmiana": 52.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "v": "31,44 mln zł", "v_zmiana": 23.5, "v_kierunek": "mniej", "procent": 14.28, "v_pc": "992,26 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "11.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne powiatowe", "v": "15,93 mln zł", "v_zmiana": 1377.0, "v_kierunek": "więcej", "procent": 50.66}, {"name": "Drogi publiczne gminne", "v": "11,15 mln zł", "v_zmiana": 69.2, "v_kierunek": "mniej", "procent": 35.45}, {"name": "Lokalny transport zbiorowy", "v": "4,24 mln zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 13.47}, {"name": "Infrastruktura telekomunikacyjna", "v": "127,69 tys zł", "v_zmiana": 107.6, "v_kierunek": "więcej", "procent": 0.4}, {"name": "Drogi publiczne krajowe", "v": "0,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "24,14 mln zł", "v_zmiana": 170.9, "v_kierunek": "więcej", "procent": 10.96, "v_pc": "761,73 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "41.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "36.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "13,37 mln zł", "v_zmiana": 276.6, "v_kierunek": "więcej", "procent": 55.39}, {"name": "Pozostała działalność", "v": "4,37 mln zł", "v_zmiana": 481.8, "v_kierunek": "więcej", "procent": 18.1}, {"name": "Zakłady gospodarki komunalnej", "v": "3,69 mln zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": 15.28}, {"name": "Oświetlenie ulic, placów i dróg", "v": "1,28 mln zł", "v_zmiana": 40.0, "v_kierunek": "więcej", "procent": 5.3}, {"name": "Oczyszczanie miast i wsi", "v": "696,28 tys zł", "v_zmiana": 175.8, "v_kierunek": "więcej", "procent": 2.88}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "412,05 tys zł", "v_zmiana": 193.3, "v_kierunek": "więcej", "procent": 1.7}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "217,36 tys zł", "v_zmiana": 61.6, "v_kierunek": "więcej", "procent": 0.9}, {"name": "Ochrona gleby i wód podziemnych", "v": "57,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.23}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "34,65 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.14}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "v": "10,08 tys zł", "v_zmiana": 74.0, "v_kierunek": "więcej", "procent": 0.04}]}, {"name": "Administracja publiczna", "v": "14,16 mln zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": 6.43, "v_pc": "446,79 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "23.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "15.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "11,36 mln zł", "v_zmiana": 8.6, "v_kierunek": "mniej", "procent": 80.21}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "v": "1,40 mln zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 9.91}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "588,77 tys zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": 4.15}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "556,40 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 3.93}, {"name": "Urzędy wojewódzkie", "v": "252,71 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 1.78}]}, {"name": "Pomoc społeczna", "v": "5,42 mln zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 2.46, "v_pc": "171,20 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "55.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "37.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "2,13 mln zł", "v_zmiana": 22.5, "v_kierunek": "więcej", "procent": 39.19}, {"name": "Zasiłki stałe", "v": "854,85 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 15.75}, {"name": "Domy pomocy społecznej", "v": "802,03 tys zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 14.78}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "439,72 tys zł", "v_zmiana": 13.4, "v_kierunek": "więcej", "procent": 8.1}, {"name": "Pomoc w zakresie dożywiania", "v": "321,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 5.91}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "236,17 tys zł", "v_zmiana": 32.4, "v_kierunek": "więcej", "procent": 4.35}, {"name": "Pozostała działalność", "v": "216,08 tys zł", "v_zmiana": 52.2, "v_kierunek": "mniej", "procent": 3.98}, {"name": "Dodatki mieszkaniowe", "v": "179,66 tys zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": 3.31}, {"name": "Centra integracji społecznej", "v": "157,72 tys zł", "v_zmiana": 41.6, "v_kierunek": "więcej", "procent": 2.9}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "79,44 tys zł", "v_zmiana": 48.4, "v_kierunek": "mniej", "procent": 1.46}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "5,31 tys zł", "v_zmiana": 56.6, "v_kierunek": "mniej", "procent": 0.09}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "v": "4,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.09}, {"name": "Pomoc dla cudzoziemców", "v": "1,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02}]}, {"name": "Gospodarka mieszkaniowa", "v": "3,80 mln zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": 1.72, "v_pc": "120,05 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "42.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "30.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "v": "3,56 mln zł", "v_zmiana": 24.0, "v_kierunek": "więcej", "procent": 93.62}, {"name": "Gospodarka gruntami i nieruchomościami", "v": "242,58 tys zł", "v_zmiana": 79.8, "v_kierunek": "mniej", "procent": 6.37}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "3,07 mln zł", "v_zmiana": 20.9, "v_kierunek": "więcej", "procent": 1.39, "v_pc": "96,92 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "61.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "48.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "1,39 mln zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 45.18}, {"name": "Biblioteki", "v": "859,20 tys zł", "v_zmiana": 24.0, "v_kierunek": "więcej", "procent": 27.97}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "v": "386,86 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 12.59}, {"name": "Pozostała działalność", "v": "364,85 tys zł", "v_zmiana": 27.0, "v_kierunek": "mniej", "procent": 11.87}, {"name": "Ochrona zabytków i opieka nad zabytkami", "v": "72,65 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 2.36}]}, {"name": "Kultura fizyczna", "v": "2,84 mln zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 1.29, "v_pc": "89,65 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "42.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "53.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "2,57 mln zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": 90.55}, {"name": "Zadania w zakresie kultury fizycznej", "v": "268,19 tys zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": 9.44}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "2,35 mln zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 1.06, "v_pc": "74,26 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "53.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "27.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "v": "2,16 mln zł", "v_zmiana": 21.6, "v_kierunek": "więcej", "procent": 91.73}, {"name": "Wczesne wspomaganie rozwoju dziecka", "v": "70,63 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": 3.0}, {"name": "Pozostała działalność", "v": "57,70 tys zł", "v_zmiana": 63.1, "v_kierunek": "mniej", "procent": 2.45}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "55,28 tys zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": 2.34}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "v": "8,03 tys zł", "v_zmiana": 46.0, "v_kierunek": "więcej", "procent": 0.34}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "2,75 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 0.11}]}, {"name": "Obsługa długu publicznego", "v": "2,30 mln zł", "v_zmiana": 36.4, "v_kierunek": "więcej", "procent": 1.04, "v_pc": "72,69 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "34.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "108.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "2,30 mln zł", "v_zmiana": 36.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "1,41 mln zł", "v_zmiana": 81.3, "v_kierunek": "więcej", "procent": 0.64, "v_pc": "44,61 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "65.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "12.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "592,26 tys zł", "v_zmiana": 269.9, "v_kierunek": "więcej", "procent": 41.89}, {"name": "Pozostała działalność", "v": "519,55 tys zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 36.75}, {"name": "Zarządzanie kryzysowe", "v": "191,78 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 13.56}, {"name": "Komendy powiatowe Policji", "v": "80,00 tys zł", "v_zmiana": 35.2, "v_kierunek": "mniej", "procent": 5.65}, {"name": "Powiatowa Państwowa Straż Pożarna", "v": "30,00 tys zł", "v_zmiana": 14.2, "v_kierunek": "mniej", "procent": 2.12}]}, {"name": "Ochrona zdrowia", "v": "759,41 tys zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": 0.34, "v_pc": "23,97 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "79.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "31.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "602,82 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 79.38}, {"name": "Programy polityki zdrowotnej", "v": "133,95 tys zł", "v_zmiana": 709.1, "v_kierunek": "więcej", "procent": 17.63}, {"name": "Zwalczanie narkomanii", "v": "19,12 tys zł", "v_zmiana": 67.4, "v_kierunek": "mniej", "procent": 2.51}, {"name": "Pozostała działalność", "v": "3,51 tys zł", "v_zmiana": 95.8, "v_kierunek": "mniej", "procent": 0.46}]}, {"name": "Rolnictwo i łowiectwo", "v": "392,34 tys zł", "v_zmiana": 50.8, "v_kierunek": "mniej", "procent": 0.17, "v_pc": "12,38 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "88.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "64.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Melioracje wodne", "v": "392,18 tys zł", "v_zmiana": 50.8, "v_kierunek": "mniej", "procent": 99.96}, {"name": "Izby rolnicze", "v": "0,15 tys zł", "v_zmiana": 49.0, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Pozostałe zadania polityki społecznej", "v": "191,72 tys zł", "v_zmiana": 72.8, "v_kierunek": "mniej", "procent": 0.08, "v_pc": "6,05 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "92.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "52.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "182,60 tys zł", "v_zmiana": 72.8, "v_kierunek": "mniej", "procent": 95.24}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "v": "9,12 tys zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": 4.75}]}, {"name": "Działalność usługowa", "v": "169,19 tys zł", "v_zmiana": 26.1, "v_kierunek": "więcej", "procent": 0.07, "v_pc": "5,34 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "88.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "64.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "75,75 tys zł", "v_zmiana": 30.1, "v_kierunek": "więcej", "procent": 44.77}, {"name": "Zadania z zakresu geodezji i kartografii", "v": "66,30 tys zł", "v_zmiana": 12.6, "v_kierunek": "mniej", "procent": 39.18}, {"name": "Pozostała działalność", "v": "27,14 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 16.04}]}, {"name": "Urzędy państwowe", "v": "149,46 tys zł", "v_zmiana": 14.1, "v_kierunek": "więcej", "procent": 0.06, "v_pc": "4,72 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "37.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "31.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "74,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.71}, {"name": "Wybory do Parlamentu Europejskiego", "v": "69,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.29}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "5,96 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 3.98}]}, {"name": "Turystyka", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Obrona narodowa", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}