{"gmina": "Wyszków", "typ_gminy": "gmina miejsko-wiejska Wyszków", "kod_gus": "071422635053", "kod_gus_powiatu": "071422635000", "kod_gus_podregionu": "071422600000", "podregion_eurostat": "PL924", "ludnosc": "39'324", "budzet": {"dochody": "190,19 mln zł", "wydatki": "190,58 mln zł", "wydatki_zmiana": 6.5, "wydatki_kierunek": "mniej", "dochody_zmiana": 3.7, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 144213322.07000005, "dane1": 145203734.44000006, "dane2": 144213322.07000005, "dane4": 990412.3700000048}, {"label": "2017", "dane0": 160619023.88999993, "dane1": 164701645.18999976, "dane2": 160619023.88999993, "dane4": 4082621.299999833}, {"label": "2018", "dane0": 183256401.6599999, "dane1": 204034762.45999983, "dane2": 183256401.6599999, "dane4": 20778360.799999923}, {"label": "2019", "dane0": 190188879.02000004, "dane1": 190584668.57000002, "dane2": 190188879.02000004, "dane4": 395789.5499999821}], "oswiata_wykres": [{"label": "2016", "dane0": 30533746.22, "dane1": 49688257.52999999}, {"label": "2017", "dane0": 31867515.29, "dane1": 51801473.610000014}, {"label": "2018", "dane0": 33079517.210000005, "dane1": 54175646.46000001}, {"label": "2019", "dane0": 32689876.809999995, "dane1": 59382910.66000002}], "gospodarka_odpadami_komunalnymi": {"dochody": "5,19 mln zł", "wydatki": "6,43 mln zł", "wydatki_zmiana": 20.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 2.8, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.9904123700000048}, {"date": "2016-12-31", "value0": 0, "value1": -0.9904123700000048}, {"date": "2017-01-01", "value0": 0, "value1": -4.0826212999998335}, {"date": "2017-12-31", "value0": 0, "value1": -4.0826212999998335}, {"date": "2018-01-01", "value0": 0, "value1": -20.778360799999923}, {"date": "2018-12-31", "value0": 0, "value1": -20.778360799999923}, {"date": "2019-01-01", "value0": 0, "value1": -0.3957895499999821}, {"date": "2019-12-31", "value0": 0, "value1": -0.3957895499999821}], "dochod_ue": "9,63 mln zł", "dotacje_ue": {"gmina": "89,98 mln zł", "gmina_pc": "2288.1 zł", "powiat": "188,75 mln zł", "powiat_pc": "4799.8 zł", "wojewodztwo": "32,12 mln zł", "wojewodztwo_pc": "816.7 zł"}, "wydatki_biezace_ue": "129,69 tys zł", "wydatki_inwestycje_ue": "1,06 mln zł", "janosik": {"dochody": "71,31 tys zł", "wydatki": "0"}, "oswiata": {"subwencja": 32689876.809999995, "wydatki": 59382910.66000002}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-12-29", "DOFINANSOWANIE": "18108179.20", "WARTOSC": "50580060.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Przedsięwzięcie obejmuje modernizację źródła ciepła PEC w miejscowości Wyszków. Projekt polega na budowie układu wysokosprawnej kogeneracji z wykorzystaniem OZE (biomasa). Układ wysokosprawnej kogeneracji będzie pracował w oparciu o kocioł parowy (ok. 42bar, znamionowa produkcja pary ok. 13,2t/h, moc cieplna paleniska ok.12,2 MW, moc cieplna ok. 10,56 MW) wraz z turbiną o mocy min. 2,0MWel sprzęgniętą trójfazowym generatorem synchronicznym. Instalacja pracować będzie ok. 8 016godz/rok. Po modernizacji Ciepłownia stanie się źródłem dwupaliwowym.", "BENEFICJENT": "PRZEDSIĘBIORSTWO ENERGETYKI CIEPLNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ W WYSZKOWIE", "TYTUL": "Modernizacja istniejącej ciepłowni poprzez budowę układu wysokosprawnej kogeneracji z wykorzystaniem OZE (biomasa)", "DOFINANSOWANIE_UE_PER_CAPITA": 460.48}, {"DATA_KONIEC": "2018-12-21", "DATA_START": "2016-07-26", "DOFINANSOWANIE": "17565983.09", "WARTOSC": "32773882.13", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Przedsięwzięcie przewidziane do realizacji na terenie województwa mazowieckiego, subregion ostrołęcki, w powiecie wyszkowskim, w gminie Wyszków, w mieście Wyszków, położone przy drodze ekspresowej S8Warszawa – Białystok – w ciągu drogi 440584W, bezpośrednio łączącej się z S8 (węzeł Turzyn). Inwestycja została zapisana w Miejscowym Planie Zagospodarowania Przestrzennego Miasta Wyszków. Projektowany III i IV etap obwodnicy rozpoczyna się na terenie dzielnicy przemysłowej Wyszkowa za skrzyżowaniem ul. Leśnej z II etapem obwodnicy i przecina linię kolejową Warszawa – Ostrołęka. Dalej trasa przecina drogę powiatową kończąc się na ul. Białostockiej oraz drodze gminnej Gminy Brańszczyk – jednym ciągu komunikacyjnym stanowiącym bezpośrednie połączenie z węzłem drogi S8 relacji Warszawa – Białystok. Efektem rozbudowy drogi 440584W będzie bezpośrednie połączenie drogi ekspresowej S8 z drogą krajową DK62 Strzelno-Siemiatycze, przecinające drogę wojewódzką DW 618 Gołymin-Pułtusk-Wyszków. Tereny, przez które przebiega pas drogowy obwodnicy, stanowią obecnie tereny przemysłowe, usługowe. Zgodnie z założeniami Miejskiego Planu Zagospodarowania Przestrzennego i Programie Rozwoju Gminy Wyszków tereny inwestycyjne dzielnicy przemysłowej będą nadal rozszerzane, dlatego zakres prac uwzględnia wzrost natężenia ruchu ciężkiego. Bezpośrednio efektem realizacji przedmiotowego projektu będzie budowa drogi o dł. 1,8 km wraz z drogami serwisowymi wzdłuż projektowanej obwodnicy i przebudowę istniejącej sieci uzbrojenia terenu. Beneficjentami powstałej infrastruktury będą mieszkańcy gminy i powiatu wyszkowskiego, a także wszystkie osoby odwiedzające Gminę Wyszków. Realizacja zadania została podzielona na dwie części. Pierwsza część okres przedinwestycyjny - przygotowanie i ogłoszenie wszystkich postępowań o udzielenie zamówień publicznych, część druga - okres inwestycyjny. Za prawidłowy przebieg realizacji zadania odpowiedzialny jest Zespół Projektowy powołany Zarządzeniem Burmistrza Wyszkowa.", "BENEFICJENT": "GMINA WYSZKÓW", "TYTUL": "Budowa obwodnicy śródmiejskiej Wyszkowa - etap III i IV", "DOFINANSOWANIE_UE_PER_CAPITA": 446.69}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-04-10", "DOFINANSOWANIE": "8231399.17", "WARTOSC": "16066169.86", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Projekt dotyczy rozwoju niezmotoryzowanego transportu indywidualnego oraz zwiększenia wykorzystania publicznego transportu zbiorowego w Wyszkowie, w województwie mazowieckim, w powiecie wyszkowskim. Zakres projektu obejmuje następujące działania: 1. Budowa miejsc parkingowych wzdłuż ul. Leśnej w Wyszkowie (na odcinku od ul. Graficznej do Alei Marszałka J. Piłsudskiego) w systemie „parkuj i jedź” wraz z budową ścieżki pieszo-rowerowej i przebudową skrzyżowania z ul. Przemysłową; 2. Budowa ciągu pieszo-rowerowego na moście drogowym w miejscowości Wyszków; 3. Przebudowa skrzyżowania ulic Gen. J.Sowińskiego i Dworcowej w Wyszkowie wraz z budową ścieżki rowerowej oraz przebudową infrastruktury drogowej; 4. Zakup przystanków autobusowych; 5. Wykonanie wiat/stojaków rowerowych na terenie Wyszkowa; 6. Opracowanie dokumentu „Zrównoważona Polityka Transportowa miasta Wyszkowa”; 7. Opracowanie i wdrożenie nowej Organizacji Ruchu; 8. Stworzenie Systemu Informacji Komunikacyjnej. Wnioskodawcą projektu jest Gmina Wyszków. Projekt będzie realizowany w formule partnerstwa. Za prawidłową realizację projektu odpowiedzialni będą pracownicy Urzędu Miejskiego w Wyszkowie. Wnioskodawca uzyskał wszystkie niezbędne pozwolenia i decyzje. Właścicielem produktów projektu pozostanie Gmina Wyszków i Powiat wyszkowski w zakresie części wiat na rowery. Inwestycja wymieniona jest w PGN dla Gminy Wyszków. Projekt został ujęty w Planie inwestycyjnym dla miasta Ostrołęki i subregionu ostrołęckiego. Projekt pozwoli na osiągnięcie efektów ekologicznych, w postaci: ilość zaoszczędzonej energii elektrycznej: 3,98376 MWh/rok; liczba samochodów korzystających z miejsc postojowych w wybudowanych obiektach „parkuj i jedź”:30 tys. szt; zmniejszenie zużycia energii końcowej w wyniku realizacji projektu: 1660,964 GJ/rok; szacowany roczny spadek emisji gazów cieplarnianych (CI 34): 201,60 t CO2/rok.", "BENEFICJENT": "GMINA WYSZKÓW", "TYTUL": "Rozwój zrównoważonej multimodalnej mobilności miejskiej poprzez wdrożenie pakietu rozwiązań komunikacyjnych w Wyszkowie - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 209.32}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "5992000.00", "WARTOSC": "13923600.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Projekt polega na wdrożeniu wyników prac B+R i poprawie konkurencyjności firmy. Rezultatem projektu będzie stworzenie i uruchomienie linii produkcyjnej innowacyjnych w skali świata fotospektrometrów. Urządzenia będą służyły do monitorowania jakości oraz stopnia starzenia paliw, biopaliw, biokomponentów, oraz innych substancji węglowodorowych. Urządzenie znajdzie zastosowanie głównie w przedsiębiorstwach zajmujących się produkcją oraz magazynowaniem wymienionych substancji, a także w przemyśle chemicznym. Zastosowanie fotospektrometru pozwoli na zastąpienie dotychczas stosowanej, kosztownej aparatury pomiarowej jednym, znacznie tańszym urządzeniem, które będzie wykonywać te same pomiary. Fotospektrometr będzie pierwszym tego typu urządzeniem dedykowanym do substancji węglowodorowych. Jego istotną przewagą konkurencyjną będzie wielokanałowość, dzięki której urządzenie będzie w stanie dokonywać pomiarów w znacznie szerszym zakresie niż oferowane na rynku spektrometry w podobnych cenach. Pomiary, które będą możliwe dzięki wprowadzanemu na rynek produktowi, obecnie wykonuje się w wyspecjalizowanych laboratoriach mieszczących się w niezależnych jednostkach badawczych, lub w sąsiedztwie linii produkcyjnej badanych substancji. Wprowadzenie na rynek fotospektrometrów będzie możliwe dzięki przebudowie hali produkcyjnej, której właścicielem jest Wnioskodawca, i wyposażeniu jej w linię technologiczną do produkcji tego typu urządzeń. W ramach projektu przeprowadzone zostaną konsultacje z zewnętrznymi podmiotami, które pozwolą doprecyzować pożądane parametry fotospektrometru, gwarantujące jego sprawność, trwałość, bezpieczeństwo działania i jakość pomiarów. SA 42799(2015/X), art. 13,18 rozp.651/2014", "BENEFICJENT": "INSTYTUT TECHNIK I TECHNOLOGII SPECJALNYCH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie na rynek innowacyjnego fotospektrometru, badającego jakość i stopień starzenia paliw, biopaliw i biokomponentów", "DOFINANSOWANIE_UE_PER_CAPITA": 152.37}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "5612605.76", "WARTOSC": "6733299.16", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Projekt będzie realizowany na terenie woj. mazowieckiego, w powiecie wyszkowskim, w Gminie Wyszków na terenie miasta Wyszków. Projekt obejmuje 7 wydzielonych terenów zlokalizowanych w centrum Miasta. Są to: Teren nr 1 - Park Karola Ferdynanda Wazy – Granice Parku: ul. 3 Maja i Tadeusza Kościuszki; od północno-wschodniej strony granicę parku stanowi rzeka Bug; Teren nr 2 - Nabrzeże rzeki Bug - teren od zjazdu od ul. KEN (od ul. Komisji Edukacji Narodowej do ul. Pałacowej); Teren nr 3 -Skwer przy ul. Szpitalnej - teren pomiędzy chodnikiem przy ul. Szpitalnej, a zabudową mieszkaniową jednorodzinną; Teren nr 4 -Teren przy ul. 3 Maja -teren położony na odcinku od ul. Tadeusza Kościuszki do ul. Pałacowej; Teren nr 5 -Teren przy ul. Komisji Edukacji Narodowej -Teren położony przy ulicy Komisji Edukacji Narodowej w Wyszkowie; Teren nr 6 -Teren przy Alei Marszałka J. Piłsudskiego - Teren zlokalizowany przy Alei Marszałka Józefa Piłsudskiego na odcinku od ul. Serockiej do ul. Pułtuskiej; Teren nr 7 -Teren przy ul. F. Chopina - Teren zlokalizowany bezpośrednio przy ul. F. Chopina w Wyszkowie. Zakres projektu obejmuje przeprowadzenie prac porządkowych, adaptacyjnych, pielęgnacyjnych, prace budowlanych a przede wszystkim prac związanych z urządzaniem zieleni. Łączna powierzchnia terenu objętego projektem wynosi 18,5000 ha. W ramach projektu przewiduje się wycięcie samosiewów drzew, głownie na terenie Parku w ilości 282 szt. oraz krzewów w ilości 366 szt. Zasadzonych zostanie 405 szt. nowych drzew, 34513 szt. krzewów oraz 25435,5 m2. roślin zielonych, które przedstawione zostały w punkcie 6.3.2 Studium wykonalności. Łączna powierzchnia nowych trawników i łąk kwietnych uwzględnionych w projekcie wynosi 2937 m2.", "BENEFICJENT": "GMINA WYSZKÓW", "TYTUL": "Poprawa jakości środowiska miejskiego poprzez stworzenie terenów zieleni w Wyszkowie", "DOFINANSOWANIE_UE_PER_CAPITA": 142.72}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "5342174.84", "WARTOSC": "14359898.69", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Potrzeba realizacji projektu wynika ze zdiagnozowanych przez Wnioskodawcę problemów o charakterze wewnętrznym i systemowym, w tym, niewystarczające wyposażenie w sprzęt Wnioskodawcy w stosunku do potrzeb pacjentów. Z uwagi na rosnące zapotrzebowanie pacjentów objętych środowiskowymi formami opieki, konieczne staje się wyposażenie personel Wnioskodawcy w odpowiedni sprzęt, którego deficyt wynika z: a) konieczności udoskonalenia udogodnień dla osób niepełnosprawnych, celem ograniczenia ich barier w dostępie do usług medycznych; b) konieczności dostosowania pomieszczeń do potrzeb nowoczesnych metod leczenia oraz zakupionego sprzętu, c) brak zdefiniowanego, usystematyzowanego modelu opieki koordynowanej u Wnioskodawcy, co wynika m.in. z obecnego braku sprzętu Ponadto, dzięki ścisłej współpracy z NFZ opieka koordynowana wdrożona u Wnioskodawcy będzie spójna z rozwiązaniami modelowymi opracowanymi na poziomie krajowym. Projekt odpowiada na wskazane problemy i przyczynia się do ich rozwiązania. Dzięki zakupionemu sprzętowi SPZZOZ w Wyszkowie rozszerzy dotychczasową działalność - pacjenci uzyskają możliwość wykonywania badań, także specjalistycznych. Nowe usługi skierowane są do wszystkich pacjentów Wnioskodawcy, niezależnie od płci, wieku, w szczególności do osób starszych i z niepełnosprawnościami. Możliwe i realne stanie się prowadzenie, przy współpracy z innymi podmiotami leczniczymi, opieki koordynowanej, zapewniającej kompleksowość i ciągłość opieki, nastawionej na wynik, z pacjentem w centrum uwagi. Projekt przewiduje zakup sprzętu medycznego, wyposażenia medycznego, technicznego i socjalno-bytowego oraz modernizację trzykondygnacyjnego budynku, w którym znajduje się oddział kardiologiczny i oddział chorób wewnętrznych w którym świadczone są usługi onkologiczne. Zakup nowoczesnej aparatury medycznej oraz wyposażenia medycznego wymaga modernizacji i przystosowaniu oddziałów do instalacji i wykorzystania nowo zakupionego sprzętu i aparatury medycznej.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ ZAKŁADÓW OPIEKI ZDROWOTNEJ W WYSZKOWIE", "TYTUL": "Poprawa jakości życia mieszkańców subregionu ostrołęckiego poprzez doposażenie SPZZOZ w Wyszkowie w zakresie infrastruktury szpitalnej służącej diagnozowaniu i leczeniu chorób kardiologicznych oraz onkologicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 135.85}, {"DATA_KONIEC": "2018-10-05", "DATA_START": "2015-05-01", "DOFINANSOWANIE": "4059871.02", "WARTOSC": "6946355.91", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Planowane przedsięwzięcie „Termomodernizacja budynków użyteczności publicznej Powiatu Wyszkowskiego – etap II” składa się z 5 zadań: 1) Zadanie 1 – Budynek Centrum Edukacji Zawodowej i Ustawicznej „Kopernik” w Wyszkowie, 2) Zadanie 2 – Budynek Zespołu Szkół Nr 1 w Wyszkowie, 3) Zadanie 3 – Budynek Główny DPS Brańszczyk, 4) Zadanie 4 – Budynek „Hostel” na terenie DPS Brańszczyk, 5) Zadanie 5 – Budynek Internatu na terenie DPS Brańszczyk. Zadanie Nr 3 dodatkowo obejmuje również montaż instalacji solarnej w Budynku Głównym w Domu Pomocy Społecznej w Brańszczyku. Wszystkie prace realizowane w ramach projektu wynikają bezpośrednio z opracowanych audytów energetycznych. Celem strategicznym projektu jest zmniejszenie zanieczyszczeń środowiska oraz uzyskanie efektu ekologicznego poprzez redukcję zanieczyszczeń, między innymi takich substancji jak SO2, NOx, pyłu, CO, CO2, BaP oraz sadzy w granicach 60%. Bezpośrednim beneficjentem/zamawiającym projektu będzie Powiat Wyszkowski. Pośrednimi beneficjentami projektu będą: mieszkańcy subregionu ostrołęckiego, w tym Powiatu Wyszkowskiego, obecni i przyszli przedsiębiorcy, turyści i inni użytkownicy budynków. Projekt Powiatu Wyszkowskiego „Termomodernizacja budynków użyteczności publicznej Powiatu Wyszkowskiego – etap II” ujęty jest w Planie Inwestycyjnym dla Miasta Ostrołęki i Subregionu Ostrołęckiego przyjętym uchwałą Zarządu Województwa Mazowieckiego Nr 311/222/17 z dnia 27 lutego 2017 r. (II Projekt wiodący). Wiązka inwestycyjna stanowiąca II Projekt w ramach Planu Inwestycyjnego dla miasta Ostrołęki i subregionu ostrołęckiego, nosi nazwę: Poprawa jakości życia mieszkańców obszaru funkcjonalnego subregionu ostrołęckiego poprzez zwiększenie dostępności i jakości świadczonych usług zdrowotnych, profilaktyki zdrowotnej i ograniczenie niskiej emisji.", "BENEFICJENT": "POWIAT WYSZKOWSKI", "TYTUL": "Termomodernizacja budynków użyteczności publicznej Powiatu Wyszkowskiego-etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 85.17}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "2301376.00", "WARTOSC": "3022468.13", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Realizacja projektu ma na celu poprawę dostępności do nowoczesnych metod leczenia na terenie powiatu wyszkowskiego i miasta Wyszków. Wyposażenie SPZZOZ w Wyszkowie w nowoczesną i innowacyjną aparaturę medyczną zniweluje nierówności w dostępie do wysokospecjalistycznych usług medycznych oraz będzie miała zauważalny wpływ zarówno na procesy lecznicze, jak i terapeutyczne. Mając na względzie powyższe jednoznacznie należy stwierdzić, iż zakres przedsięwzięcia wpisuje się w CEL GŁÓWNY Planu Inwestycyjnego dla Miasta Ostrołęki oraz subregionu ostrołęckiego, który został sformułowany jako: poprawa zewnętrznej i wewnętrznej dostępności potencjału miasta Ostrołęki i subregionu ostrołęckiego poprzez jego rewitalizację oraz podniesienie walorów użyteczności gospodarczej, społecznej i środowiskowo-rekreacyjnej. Przedstawiony powyżej cel zostanie zrealizowany m.in. poprzez utworzenie nowego rodzaju usług w SPZZOZ w Wyszkowie, jakim będzie koordynacja działań w zakresie zgodnym z Policy Paper oraz opublikowanymi przez Ministerstwo Zdrowia mapami potrzeb zdrowotnych. Dzięki realizacji inwestycji poprawi się jakość życia pacjentów z chorobami cywilizacyjnymi, zarówno leczonych w zakresie opieki szpitalnej, jak i ambulatoryjnej. Projekt przyczyni się do ograniczania istniejących nierówności w zdrowiu również w aspekcie realizacji w grupach wiekowych poniżej 5 lat oraz 60+, a także osób z niepełnosprawnościami.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ ZAKŁADÓW OPIEKI ZDROWOTNEJ W WYSZKOWIE", "TYTUL": "Wyposażenie SPZZOZ w Wyszkowie w nowoczesną aparaturę medyczną", "DOFINANSOWANIE_UE_PER_CAPITA": 58.52}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2058771.25", "WARTOSC": "5626973.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Inwestycja polega na nabyciu maszyn i budowie hali produkcyjnej, niezbędnych do wdrożenia własnej technologii produkcji nowoczesnych przekładni i adapterów półosi przegubowych. W skład inwestycji wchodzą: 1. Zakup robót i materiałów budowlanych w celu budowy hali produkcyjnej, 2. Zakup zakup poziomego centrum obróbczego CNC, 3. Zakup tokarki CNC, 4. Zakup szlifierki do otworów CNC, 5. Modernizacja maszyny pomiarowej do pomiaru uzębień, 6. Modernizacja maszyny pomiarowej do pomiarów przestrzennych. Celem inwestycji jest wdrożenie w Spółce TMW własnej technologii produkcji zespołów przeniesienia napędu do pojazdów elektrycznych i uruchomieniu na jej podstawie produkcji nowego produktu w postaci adapterów półosi przegubowych i znacząco ulepszonego produktu w postaci przekładni TM. Rozpoczęcie inwestycji 01.03.2017 zakończenie 30.09.2018.", "BENEFICJENT": "TMW SP. Z O.O.", "TYTUL": "Wdrożenie innowacyjnej technologii produkcji zespołu przeniesienia napędu do pojazdów elektrycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 52.35}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "2837707.18", "WARTOSC": "3671875.39", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Projekt dotyczy informatyzacji w SPZZOZ Wyszków w zakresie oprogramowania niezbędnego do funkcjonowania jednostki, w tym wdrożenia elektronicznej dokumentacji medycznej i usług on-line, wspomagających obsługę pacjenta. Projekt jest prowadzony w formule partnerstwa. Partnerami będzie jeden ze szpitali powiatowych oraz 3 partnerów z obszarów wiejskich. Projekt jest skierowany jest mieszkańców powiatu wysszkowskiego, a także pacjentów partnerów, tj. powiatu wyszkowskiego i wołomińskiego. Głównym celem projektu jest podniesienie jakości świadczonych usług poprzez zwiększenie liczby oraz jakości usług, udostępnianych w formie elektronicznej przez Wnioskodawcę. W projekcie przewidziano następujące zadania: 1. Zakup sprzętu komputerowego i serwerowego 2. Zakup urządzeń infrastruktury teletechnicznej 3. Zakup licencji oprogramowania. 4. Zarządzanie projektem 5. Promocja projektu W ramach zadania 1 zostaną stworzone konieczne warunki techniczne do wdrożenia oprogramowania. Poprzez realizację zadania 2 podniesiony zostanie poziom bezpieczeństwa przesyłanych i przetwarzanych danych. Zadanie 3 polegać będzie na zainstalowaniu na zakupionym sprzęcie oprogramowania aplikacyjnego i narzędziowego w celu wdrożenia e-usług i Elektronicznej Dokumentacji Medycznej. Projekt będzie realizowany w oparciu o własne zasoby kadrowe i organizacyjne Wnioskodawcy oraz przy współpracy z partnerami. Dodatkowo w celu profesjonalnego zarządzania projektem zatrudnione zostaną specjaliści zewnętrzni, tj, inżynier projektu i kierownik projektu. W ramach realizacji projektu prowadzona będzie promocja w celu rozpropagowania informacji o możliwości korzystania z nowych usług.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ ZAKŁADÓW OPIEKI ZDROWOTNEJ W WYSZKOWIE", "TYTUL": "E-usługi w SPZZOZ w Wyszkowie", "DOFINANSOWANIE_UE_PER_CAPITA": 43.34}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1566158.59", "WARTOSC": "1957698.24", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Projekt zakłada przygotowanie i prowadzenie Dziennego Domu Opieki Medycznej (DDOM). Celem gł. projektu jest zwiększenie dostępności do usług zdrowot. dla 125 osób niesamodzielnych, w tym min.50% pow.65rż. Ta nowa forma dziennej opieki med. obejmie opieką pacjentów z terenu woj. mazowieckiego, z tego min. 50% z terenu m. Wyszków (miasto na liście miast z zał. „Delimitacja miast średnich tracących funkcje społecznogos. ” - Kryt. meryt. szczegółowe nr6). Cele szczegółowe projektu to poprawa stanu zdrowia 125 osób (63 kobiet (K), 62 mężczyzn (M), zwiększenie dostępności świadczeń med. ambulatoryjnych oraz wsparcie opiekunów osób niesamodz. W DDOM będzie mogło przebywać równ. 25 pacjentów, a długość pobytu będzie ustalana indywidualnie przez zesp. terapeut. (od 30 do120 dni rob.). DDOM będzie funkcjonował przez cały rok, przez wszystkie dni rob., min. 8 godz. dziennie. Grupa docelowa projektu: osoby niesamodz., w szczeg. pow. 65 lat, których stan zdrowia nie pozwala na pozostawanie wył. pod opieką podst. opieki zdrowot. i ambulator. opieki specjal., a jednocześnie nie wymag. całodobowego stacj. nadzoru lek. i pielęgniarskiego. Podst. cele kwalifik. pacjentów do DDOM: poprawa stanu zdrowia i samodziel. życiowej, zapobieg. wczesnym powikłaniom poszpitalnym, przygotowanie pacjenta i rodziny do życia z niepełnosprawn. i samoopieki, możliwe do uzyskania poprzez rehabilit. lub modyfikację leczenia farmakologicznego. DDOM wspierał będzie również opiekunów osób niesamodz. DDOM przyst. będzie (zg. z Zał. nr 11 do Reg. konkursu) dla osób z niepełnosprawn., m.in. budynek będzie dostępny architektonicznie. Wniosk. yodrębni strukturalnie DDOM jako część podm. leczniczego i opracuje regulamin org. DDOM określający w szczególności godziny pracy. Okres trwał. projektu określa się na 2 lata od daty zak. jego realizacji. Bez wsparcia w ramach nin. projektu, wnioskodawca nie ma możliwości uruchomienia DDOM. Projekt zakłada osiągnięcie zaplanowanowanych wskaźników rezultatu i produktu.", "BENEFICJENT": "DARIUSZ SUCHENEK", "TYTUL": "Wsparcie osób niesamodzielnych w ramach DDOM", "DOFINANSOWANIE_UE_PER_CAPITA": 39.82}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "1488096.00", "WARTOSC": "1860120.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Projekt (Pr) realizowany jest przez GIN-MEDICUS (wn) posiadającym kontrakt z NFZ (nr- 000000168006 oraz OST- MED. Sp. z o.o. (p). Ww. podmioty posiadają doświadczenie w zakresie działań związanych z deinstytucjonalizacją opieki oraz realizacją projektów z Fund. EU. Pr ma na celu podejmowanie działań ukierunkowanych na wsparcie deinstytucjonalizacji opieki nad osobami zależnymi(OS.Z) poprzez rozwój alternatywnych form opieki nad osobami niesamodzielnymi(OS.N) (w tym osobami starszymi). Zaplanowane działania mają na celu poprawę jakości funkcjonowania systemu ochrony zdrowia w zakresie opieki nad osobami niesamodzielnymi w formie wdrożenia rozwiązań organizacyjnych umożliwiających rozwój form świadczeń zdrowotnych. Projekt spełnia wyzwania postawione dla polityki senioralnej mającej na celu m.in. wydłużenie okresu aktywności zawodowej oraz wykorzystanie potencjału osób starszych. Cele szcz. To rozwój sektora usług medycznych świadczonych w warunkach zbliżonych do domowych, rozwój nowych form dziennej opieki nad osobami niesamodzielnymi oraz poprawa stanu zdrowia osób niesamodzielnych; W rezultacie powstaną rozwiązania organizacyjne poprawiające funkcjonowanie systemu ochrony zdrowia w Polsce na rzecz osób wykluczonych społecznie. Pr wpisuje się w „Założenia długofalowej polityki senioralnej w Polsce na lata 2014-2020” (uchwł. RM z dnia 24 XII 2013). DDOM zostanie wyodrębniony w strukturze podmiotu leczniczego (nadanie kodu resortowego) do dnia podpisania umowy ORAZ ZOSTANIE ZATW REG ORG JEDN W KTOREJ ZOSTANIE WYODR STRUKTURALNIE DDOM. Proj. jest zgodny z zas. zrównoważonego rozwoju, pomocą publiczną (n/d) Wn deklaruje stosowanie zasady równości szans kobiet i mężczyzn oraz niedyskryminacji, zgodnie z art. 7 Rozp Parlam. Europ. i Rady (UE) nr 1303/2013 z dnia 17 grudnia 2013 r. zarówno w obszarze rekrutacji UP jak i kadry PR.", "BENEFICJENT": "GIN MEDICUS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Profesjonalna opieka nad osobami niesamodzielnymi w ramach DDOM", "DOFINANSOWANIE_UE_PER_CAPITA": 35.25}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1567596.48", "WARTOSC": "1959495.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Projekt polega na podniesieniu kwalif. zawod. ukier. na 4 integ. spec.130 uczniów i 95 uczennic 4 szkół zawod. Powiatu Wyszkowskiego (PW) funkcjonujących w 2 zespołach szkół: Zespół Szkół Nr 1 w Wyszkowie(ZS1) (Technikum i ZSZ) oraz Zespół Szkół w Długosiodle(ZSD) i jednej placówce oświat.: Centrum Edukacji Zawodowej i Ustawicznej w Wyszkowie(CEZiU) –(Technikum) we współpr.z pracodawc. i uczelniami wyższ. poprzez dostosowanie ich do potrzeb regionalnego rynku pracy. Realizacja projektu jest odp. na wyszczególnione potrzeby i problemy wynikające z przeprowadzonej diagnozy zapotrzebowania wskazanej w Diagnozach/Strategiach rozwoju: ZS1, ZSD i CEZIU. Również jest odp. na problemy zdiagnoz. w RPO WM na lata 2014-2020, Strategii Rozwoju WM do 2030 roku „Innowacyjne Mazowsze” oraz Strategii/Programie Rozwoju PW do 2025 roku. Cel projektu zostanie osiągnięty przez dobre przyg. młodzieży do zdobycia kwalifikacji zawod. oraz do pracy zawodowej, motywowanie uczniów do rozwijania swoich zainteresowań, kontynuowanie i rozwijanie współpracy z rodzicami uczniów, pracodawcami, instytucjami rynku pracy oraz ze środowiskiem lokal. Silne stereotypy stygmatyzujące uczniów szkół zawod. jako uczniów gorszych o mniejszych ambicjach zawodowych wzmacniane przestarzałym systemem kształcenia w zawod. (przestarzałe wyposa. pracowni zawod.) oraz brak rozwiązań system. w zakresie dofinans. praktyk zawod. lub staży powodują, że szkoły zawodowe często przegrywają ze szkołami ogólnokształcącymi w skali zainteresowania wśród potencjalnych uczniów. Projekt oferuje udział w dodatk. stażach i prakt. zawod., warsztatach na wyż. uczelniach. Wprowadza do oferty szkół i placówki dodatk. kursy, nowe pomoce dydakt. do prowadz. kursów, doposażone w nowoczesny sprzęt i materiały dydakt w 4 pracowniach (elektr. do zawodu technik elektryk; technologii gastronom.; plan. i żywienia i produkcji gastronom.; obsługi gości dla zawodu TZiUG). Zapewnia wzrost kompetencji zawod. i wszechstronny rozwój.", "BENEFICJENT": "POWIAT WYSZKOWSKI", "TYTUL": "Dobre kwalifikacje drogą do sukcesu uczniów i uczennic z terenu powiatu wyszkowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 33.21}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1545849.60", "WARTOSC": "1932312.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Projekt będzie realizowany dla 255 uczniów (161M,94K) 5 wyszkowskich szkół zawodowych: Zespół Szkół Nr 1 w Wyszkowie (ZS1) Technikum+Branżowa oraz Zespół Szkół w Długosiodle (ZSD) i jednej placówce oświat: Centrum Edukacji Zawodowej i Ustawicznej w Wyszkowie (CEZiU) Technikum+Branżowa we współpr.z pracodawc. i uczel wyższ. Proj obej dział zapewniające kompleks wsparcia rozwoju szkół zaw poprzez kształ u uczniów umiejęt posługiwania się j. ang, kreatywności i innowacyjności niezbędnych na lokal rynku pracy oraz zwiększenie potencjału nau-li/ek w realizacji zadań związanych z edu. Przed przygot wniosku została przep diag potrzeb szkół w zakresie obszaru wsparcia, uwzględniająca inwen posiadanego sprzętu (w tym z UE) i została ona zatwierdzona przez organ prowadzący. Diagnoza zawiera także rekomendacje instytucji z otoczenia społ.-gosp szkół w zakresie planowanego doposaż pracow/warsztatów. Proponowane w proj dział są zgodne z przepr diag. W proj zaplano realiz staży i praktyk dla 255 uczniów, dodat zajęć z zakresu kształto umiejęt posługiwania się j. ang., kreatywności, innowacyjności i przedsię, dosk umiejęt i kompet zawodow 52 nauczycieli zawodu (43K,9M) poprzez udział w studiach podyplo, kursach i warszta zaw oraz doposażenie 7 pracowni przedm w atrakc środki dydak, najnowsze aplikacje i rozwiązania technolog. 35 uczniów (20K,15M) uzyska uprawnienia do kierowania pojazdami kat.B. Przedsięwzięcia finan w ram proj są uzupeł działań wcześniej prowadzonych przez każdą objętą wspar szkołę oraz skala działań prowa przed rozpoczęciem realizacji proj przez szkołę (nakłady środków na ich realizację) nie ulega zmniejszeniu w stos do skali działań (nakładów) prowadzonych przez szkołę w okresie 12m-cy poprzedzających złoż wniosku o dofinan(średniomiesi.)", "BENEFICJENT": "POWIAT WYSZKOWSKI", "TYTUL": "Nowe kompetencje inwestycją w przyszłość.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.75}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "78609814.36", "WARTOSC": "98262267.96", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "ASI to wspólna inicjatywa JST województwa (190 JST)-gmin, powiatów oraz województwa i współdziałanie partnerskie na rzecz zrównoważonego rozwoju woj. maz. Będą uruchomione i świadczone e-usług na poz. dojrzałości 3 (34 usługi) i 4 (16 usług) przez JST dla mieszkańców i przedsiębiorców, w tym na terenach wiejskich. Każda usługa zostanie wdrożona dla min. 52 JST. Korzystanie z usług będzie możliwe różnymi kanałami dostępu, niezależnie od miejsca przebywania i wykorzystywanej technologii. Rodzaj usługi i poziom dojrzałości jest zgodny z wynikami przeprowadzonych badań. Prowadzone będą działania monitorowania usług pod kątem dostępności i użyteczności. Proj. stworzy warunki efektywnego stosowania inf. przestrzennej i ponownego wykorzystywania inf. publicznej, usprawni kontakty urząd-przedsiębiorca/obywatel. Poprawi efektywność pracy administracji przez łatwiejszy, szybszy i tańszy dostęp do inf. korzystając m.in. z chmury obliczeniowej. Grupa docelowa: przedsiębiorcy i mieszkańcy gminy, powiatu, całego wojew. i pracownicy JST. Zastosowane będą standardy i model usługowy, co zapewni interoperacyjność danych, systemów i usług i umożliwi integrację z istniejącym oprogramow. i możliwość rozszerzania o nowe komponenty w przyszłości. E-usługi, systemy teleinf. i utworzona infrastruktura inform. będą zgodne ze standardami i zasadami przetwarzania danych. Zastosowane zostaną podstawowe i rozszerzone standardy bezpieczeństwa i WCAG. Projektowanie usług i systemów będzie realizowane w oparciu o metody proj. zorientowanego na użytkownika. Do uwierzytelniania zastosowany będzie profil zaufany ePUAP. Realizowane będą zadania obejmujące: opracowanie e-usług, w tym geoinformacji i towarzyszących im 5 syst. dziedzinowych, zakup sprzętu komputerowego i cyfryzacja danych. Zaplanowano wsparcie JST w zakresie realizacji i wdrożeń e-usług i geoinformacji. Zadania prowadzone będą równolegle, jednak cyfryzacja danych będzie wyprzedzać uruchomienie e-usług, a wsparcie po odbiorze produktów.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "„Regionalne partnerstwo samorządów Mazowsza dla aktywizacji społeczeństwa informacyjnego w zakresie e-administracji i geoinformacji” (Projekt ASI)", "DOFINANSOWANIE_UE_PER_CAPITA": 31.68}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-08-03", "DOFINANSOWANIE": "1216282.97", "WARTOSC": "3251927.90", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Planowane przedsięwzięcie obejmuje budowę instalacji fotowoltaicznej o mocy całkowitej 422,52 kWp. Instalacja planowana jest na dachu budynku pod adresem ul. Stolarska 1 na konstrukcji stałej. Do instalacji użyte będą panele fotowoltaiczne – polikrystaliczne o mocy 280 Wp. Planowana roczna produkcja energii elektrycznej wyniesie 416 MWh.Uzyskana w ten sposób energia będzie wykorzystywana do potrzeb własnych, a nadwyżka zostanie przekazana do zakładu energetycznego poprzez wprowadzenie jej do Krajowej Sieci Energetycznej. Elementem projektu będzie równie zakup 3 kotłów na biomasę (pellet) o mocach 32 kW, 50 kW i 100 kW. Planowana roczna produkcja energii cieplnej na poziomie 189,2 MWh zostanie wykorzystana na potrzeby grzewcze budynku. Celem projektu jest produkcja energii elektrycznej oraz cieplnej z OZE. Cele szczegółowe projektu obejmują: Cel 1: Ograniczenie emisji gazów cieplarnianych związane z wykorzystaniem OZE, Cel 2: Wzrost udziału wykorzystania OZE w budynkach PALBOR-SERVICE do celów grzewczych, Cel 3: Wzrost produkcji energii elektrycznej z OZE w budynku PALBOR-SERVICE. Grupą docelową projektu jest przedsiębiorstwo PTHU PALBOR-SERVICE TOMASZ BOREK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ, którego bezpośrednio dotyczą rezultaty przedsięwzięcia. Grupą docelową są również mieszkańcy województwa, którzy pobierają energię z Krajowej Sieci Energetycznej, oraz szczególnie mieszkańcy regionu, na terenie którego zwiększy się wykorzystanie odnawialnych źródeł energii, a zmniejszy wykorzystanie paliw konwencjonalnych i emisja gazów cieplarnianych. Celem projektu jest produkcja energii elektrycznej oraz cieplnej z OZE. Cele szczegółowe projektu obejmują: Cel 1: Ograniczenie emisji gazów cieplarnianych związane z wykorzystaniem OZE, Cel 2: Wzrost udziału wykorzystania OZE w budynkach PALBOR-SERVICE do celów grzewczych, Cel 3: Wzrost produkcji energii elektrycznej z OZE w budynku PALBOR-SERVICE. Grupą docelową projektu jest przedsiębiorstwo PTHU PALBOR-SER", "BENEFICJENT": "PALBOR-SERVICE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Zastosowanie odnawialnych źródeł energii w PALBOR-SERVICE", "DOFINANSOWANIE_UE_PER_CAPITA": 30.92}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "999677.80", "WARTOSC": "2734060.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Celem projektu jest wzrost konkurencyjności firmy Kampol Sp. jawna na rynku motoryzacyjnym dzięki zaimplementowaniu innowacji procesowej i produktowej (zakup lasera) będących wynikiem wdrożonych prac badawczo – rozwojowych. Powyższe będzie możliwe do osiągnięcia poprzez wdrożenie wyników prac badawczych (własnych oraz zakupionych), które pozwolą firmie na wprowadzenie na rynek nowych produktów oraz usług z branży motoryzacyjnej. Od strony przedmiotowej projekt polega na zakupie ultranowoczesnej maszyny do cięcia laserem, za pomocą której możliwe będzie przeprowadzanie kompleksowego procesu technologicznego związanego z wytwarzaniem nowych wyrobów w postaci szczęk hamulcowych do nowych modeli pojazdów mechanicznych. Niniejszy cel jest tożsamy z celem głównym Działania 3.3 RPO WM: Zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP - oraz celem głównym RPO WM: Inteligentny, zrównoważony rozwój zwiększający spójność społeczną i terytorialną przy wykorzystaniu potencjału mazowieckiego rynku pracy. Projekt prowadzi do rozszerzenia skali działalności Kampol Sp. jawna,w tym zwiększenia zatrudnienia, poziomu technologicznego i organizacyjnego oraz rozwoju współpracy zarówno w sferze gospodarczej, jak i naukowej. Zakup nowoczesnego sprzętu wpłynie bezpośrednio na dalszy rozwój firmy oraz konkurencyjność Mazowsza w układzie europejskim – sprzęt jest najnowsza technologią – w Polsce –opinia o innowacyjności. Podobnie wygląda kwestia wdrażanych i zakupywanych badań. Dzięki wsparciu wspólnie z uczelniami oraz JBR będziemy budować potencjał badawczy regionu a tym samym przyczynimy się do wypełnienia wskaźników nakreślonych w strategii Europa 2020. (nastąpi transfer innowacyjnych technologii do regionu Mazowsza). Wdrożenie innowacyjnej technologii oraz wprowadzenie na rynek nowych usług w korelacji z nowo tworzonymi miejscami pracy oraz dokształceniem pracowników wypełnia założenia nowej Strategii Europa 2020 związanej ze zwalczeniem bezrobocia.", "BENEFICJENT": "KAMPOL ADAM KOPCZYŃSKI, MIECZYSŁAW KOPCZYŃSKI SPÓŁKA JAWNA", "TYTUL": "Wdrożenie wyników prac badawczych w celu wprowadzenia na rynek konkurencyjnych wyrobów w obszarze motoryzacji.", "DOFINANSOWANIE_UE_PER_CAPITA": 25.42}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "999898.64", "WARTOSC": "2604734.10", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Głównym celem projektu jest podniesienie innowacyjności Meverywhere na rynku międzynarodowym poprzez wdrożenie innowacyjnej, autorskiej struktury budowy serwerowni, która cechować się będzie znacznie zwiększoną wydajnością, automatyzacją przy równoczesnym zmniejszeniu zapotrzebowania na energię i optymalnym wykorzystaniem dostępnej przestrzeni. Realizacja inwestycji ma docelowo prowadzić do wdrożenia nowych procesów i rozwiązań sprzętowych, stanowiących know-how naszej spółki, powstałych w ramach samodzielnie przeprowadzonych prac B+R. Dzięki podjęciu zaplanowanych działań możliwe będzie rozpoczęcie świadczenia udoskonalonych usług hostingowych opartych o konkurencyjną i innowacyjną koncepcję MEVframe. Zakres inwestycji obejmujący zakup środków trwałych i oprogramowana niezbędnych do wdrożenia wyników prac B+R pozwoli zatem na znaczące podniesienie konkurencyjności naszej oferty, a także wzrost przychodów ze sprzedaży świadczonych usług hostingowych. Opracowana koncepcja projektu będzie służyć przede wszystkim wprowadzeniu na rynek krajowy i międzynarodowy, w tym przede wszystkim Unii Europejskiego udoskonalonej oferty. Potrzeba realizacji projektu wynika bezpośrednio ze zdiagnozowanych potrzeb potencjalnych klientów z sektora przedsiębiorstw poszukujących obniżanie kosztów przechowywania i archiwizacji danych, a także czynników wpływających na zapotrzebowanie na wydajne i skalowane usługi data center, zarówno dla sektora przedsiębiorstw, jak i odbiorców indywidualnych, którzy coraz częściej decydując się na outsourcing tego rodzaju procesów. Prawidłowe wykonanie inwestycji i osiągnięcie zakładanych rezultatów będzie możliwe dzięki wiedzy i doświadczeniu kadry zarządzającej firmy, a także realnemu harmonogramowi realizacji projektu.", "BENEFICJENT": "MEVERYWHERE SP. Z O.O.", "TYTUL": "Wdrożenie innowacyjnych rozwiązań serwerowych MEVframe dla udoskonalenia procesów zarządzania danymi", "DOFINANSOWANIE_UE_PER_CAPITA": 25.42}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1195087.36", "WARTOSC": "1493859.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Projekt polega na przeprowadzeniu szeregu kursów, szkoleń, warsztatów, dodatkowych zajęć dydaktyczno-wyrównawczych z kompetencji kluczowych oraz zajęć specjalistyczno/korekcyjno-kompensacyjnych oraz na kształtowaniu właściwych postaw/umiejętności niezbędnych na rynku pracy dla uczniów w nw. szkół/placówek: - Specjalny Ośrodek Szkolno-Wychowawczego im. Marii Konopnickiej w Wyszkowie (SOSW), - Centrum Edukacji Zawodowej i Ustawicznej „Kopernik” w Wyszkowie (CEZiU), - Zespół Szkół Nr 1 im. Marii Skłodowskiej-Curie w Wyszkowie (ZS1), - Zespół Szkół w Długosiodle (ZSD). Ponadto projekt przewiduje przeprowadzenie kursów kwalifikacyjnych oraz studiów podyplomowych dla nauczycieli. Przedmioty takie jak matematyka, fizyka, chemia, geografia prowadzone będą jako zajęcia wyrównawcze dla uczniów słabszych, ale też jako zajęcia rozwijające dla uczniów zdolniejszych. Szereg zajęć prowadzona będzie metodą eksperymentu, np. w formie lekcji wyjazdowych (Centrum Nauki Kopernik w Warszawie, Centrum Pieniądza im. Sławomira Skrzypka w Warszawie, Targi Edukacyjne Wyższych Uczelni w Warszawie, itp.). Przy nauczaniu wykorzystane zostaną e-zasoby stworzone dzięki środkom EFS w latach 2007-2013, tj. sprzęty zakupione w ramach projektów realizowanych przez Powiat Wyszkowski (PW): tablice interaktywne, tablety, laptopy, aparaty cyfrowe, kamery. W ramach projektu szkoły zostaną wyposażone w nowoczesne sprzęty i pomoce dydaktyczne do pracowni. Zakres proponowanego w projekcie wparcia jest zgodny diagnozami potrzeb szkół przeprowadzonymi przed przygotowaniem wniosku o dofinansowanie przez szkoły/placówki, w tym szkoły specjalnej w zakresie: - potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych uczniów z uwzględnieniem współpracy z rodzicami, - budowania i rozwoju u uczniów kompetencji kluczowych, - rozwoju edukacji cyfrowej oraz nauczania eksperymentalnego, c.d w E3- Uzasadnienie kosztów", "BENEFICJENT": "POWIAT WYSZKOWSKI", "TYTUL": "Otwarci na świat uczniowie i uczennice szkół i placówek powiatu wyszkowskiego szansą rozwoju dla województwa mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 25.31}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "904041.60", "WARTOSC": "1130052.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Celem głównym projektu jest wzrost pozycji zawodowej 71uczestniczek i 138 uczestników osób dorosłych poprzez udział w 9 pozaszkolnych formach kształcenia. 160 uczestniczek i uczestników(22K/138M) uzyska kwalifikacje zawodowe w pozaszkolnych formach kształcenia w zakresie opiekun medyczny, spawanie metodą MAG, spawanie metoda TIG, kierowca wózków jezdniowych, elektryk SEP dostosowane do potrzeb rynku pracy oraz Inteligentnej Specjalizacji Mazowsza - Bezpieczna żywność. Projekt będzie promował wśród osób dorosłych kształcenie ustawiczne w powiecie wyszkowskim, co pozwoli na stałe uzupełnianie kwalifikacji zawodowych, zwiększy innowacyjność i produktywność pracy. Zdobyta podczas edukacji wiedza przełoży się na większe możliwości elastycznego przystosowania do zmieniającej się rzeczywistości. To z kolei przełoży się na przyśpieszenie tempa wzrostu gospodarczego i poprawę warunków życia wielu obywateli. Edukacja ustawiczna jest dziś koniecznością, aby w każdym wieku móc stawić czoła wyzwaniom współczesności, również z tej racji, że dzisiejsze społeczeństwo informacyjne jest źródłem intensyfikowania się procesu nieustannego kształcenia się. Projekt obejmuje 9 zadań: 1. Kurs umiejętności zawodowych– Spawanie MAG 2.Kurs umiejętności zawodowych– Spawanie TIG. 3.Kurs umiejętności zawodowych- Kierowca wózków jezdniowych 4.Kurs umiejętności zawodowych - Kurs barmański I stopnia.5.Kurs umiejętności zawodowych - Kurs kelnerski.6.Kurs umiejętności zawodowych - Kurs baristyczny. 7. Kurs umiejętności zawodowych - Uprawnienia SEP 8.Kurs kwalifikacyjny - świadczenie usług opiekuńczych osobie chorej i niesamodzielnej 9. Kurs prawa jazdy w okresie do 31.12.2018r.", "BENEFICJENT": "POWIAT WYSZKOWSKI", "TYTUL": "Podniesienie aktywności zawodowej osób dorosłych w Powiecie Wyszkowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 22.98}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "782144.70", "WARTOSC": "977727.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Celem projektu jest umożliwienie powrotu do aktywności zawodowej 20 os.(17K+3M) z woj.mazowieckiego (poza ZIT WOF), sprawujących opiekę nad dziećmi do lat 3, przez utworzenie 20 miejsc opieki nad dziećmi do 3 roku życia w nowym żłobku w Wyszkowie w okresie od lipca 2017 do sierpnia 2019. W ramach P. umożliwiony zostanie powrót na rynek pracy 14os. powracających na r.pracy po urlopach macierzyńskich, rodzicielskich sprawujących opiekę nad dziećmi do l.3 (80% znajdzie zatrudnienie) i 6 os. pozostających bez zatrudnienia i spraw.opiekę nad dz.do l.3 (70% powróci na r.pracy). Na każdym etapie realizacji, tworzenie żłobka będzie przebiegało zgodnie z USTAWĄ z4.02.2011r.o opiece(..);ROZPORZĄDZENIAMI MPiPS z25.03.2011r.w spr.zakresu progr.szkoleń dla(…)oraz z 10.07.2014 r.w spr.wymagań lokalowych(…) ZADANIA: 1). Dostos.pomieszczeń do potrzeb dzieci, w tym do wymogów bud.,sanitarno-hig., bezpiecz.p.poż.i zgodnie z koncepcją uniwersalnego projektowania; 2). Zakup wyposażenia -meble,pomoce, sprzęt,plac zabaw. 3). Prowadzenie opieki,tj.:koszty personelu, żywienia i ubezpieczenie; 4).Szkolenia nowego personelu (os.defaforyzowane na r.pracy)w celu przyg.do zwiększenie jakości opieki. P.wpisuje się w Cel szczeg.Priorytetu inwest.8iv i przyczyni się do wzrostu równości KiM w dostępie do zatrudnienia, rozw.kariery, godzenia życia zaw.i pryw.i promowanie równości wynagrodzeń za taką samą pracę. P.przestrzega ZASADY RÓWN.SZANS m.in.płci, wieku,pochodzenia i niedyskryminacji. Dostępność wszystkich produktów i usług projektowych. Rekrutacja UP silnie sprzyja grupom defaworyzowanym. Zas.postępowania jawne, przejrzyste, niedyskryminujące KRYTERIA,z uwzględn.uczestnictwa OzN.Przyjęta il.osób jest realna do zrekrutowania z uwagi na dośw.w prowadzeniu żł. dla 20 os.obecnie, znajomość probl.i potrzeb GD i skalę zapotrzebowania (lista rezerwowa, zapytania).Dzięki wsparciu EFS możliwe zwiększenie skali działania (+20 miejsc). Okres trwałości ponad 30 m-cy. KRYTERIA DODATKOWE NR.: 2,3,4,5,8", "BENEFICJENT": "NIEPUBLICZNY ŻŁOBEK A KU KU KLAUDIA LEŚKIEWICZ-STARCZEWSKA", "TYTUL": "Zapewnienie opieki nad dziećmi do lat 3 w żłobku A KU KU", "DOFINANSOWANIE_UE_PER_CAPITA": 19.88}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-04-03", "DOFINANSOWANIE": "778508.00", "WARTOSC": "1293960.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Celem ogólnym projektu pn. „TEROMODERNIZACJA BUDYNKÓW UŻYTECZNOŚCI PUBLICZNEJ FUNDACJI LEŚNA GÓRA” jest poprawa czystości powietrza poprzez redukcję zanieczyszczeń do atmosfery i zwiększenie efektywności energetycznej 3 budynków. Cel ten zostanie zrealizowany poprzez realizację celów bezpośrednich jakie wynikły z analizy problemów: 1. Efektywne wykorzystanie energii cieplnej 2. Obniżenie kosztów ogrzewania obiektów 3. Poprawa warunków użytkowania obiektów użyteczności publicznej Realizacja projektu będzie przewidywała zadania inwestycyjne polegające na wykonaniu prac termomodernizacyjnych w 3 budynkach użyteczności publicznej zlokalizowanych w miejscowości Kamieńczyk (obręb nr 0005, jednostka ewidencyjna 143505_5 WYSZKÓW – OBSZAR WIEJSKI), powiat wyszkowski oraz w miejscowości Brzuza (obręb nr 0003 Brzuza, jednostka ewidencyjna 143305_5 Łochów – OBSZAR WIEJSKI), powiat węgrowski. Budynki wykazują znaczne straty energii cieplnej co spowodowane jest nieocieplonymi ścianami, stropami i nieefektywnym systemem cieplnym. Biorąc pod uwagę powyższe konieczna jest realizacja niniejszego projektu w podanym wyżej zakresie. Zakres prac przewidzianych do realizacji we wszystkich 3 budynkach: 1. Wymiana instalacji co. 2. Wykonanie instalacji c.w.u. 3. Ocieplenie stropodachu pełnego przez położenie na istniejącej konstrukcji wełny o współczynniku przewodzenia ciepła A= 0,040 W/(m K)), o grubości 18 cm. 4. Ocieplenie ścian zewnętrznych styropianem (o współczynniku przewodzenia ciepła A = 0,040 W/(m*K)), o grubości 12 cm, metodą bezspoinową, wykończenie tynkiem. 5. Ocieplenie podłogi na gruncie styropianem (o współczynniku przewodzenia ciepła A = 0,040 W/(m*K)), o grubości 5 cm 6. Wymianę istniejących okien na nowe o współczynniku przenikania ciepła U = 1,3 W/m2K Wartość brutto projektu wynosi 2.458.468,65 PLN Wartość netto projektu wynosi 1.998.755,00 PLN .", "BENEFICJENT": "FUNDACJA LEŚNA GÓRA", "TYTUL": "TERMOMODERNIZACJA BUDYNKÓW UŻYTECZNOŚCI PUBLICZNEJ FUNDACJI \"LEŚNA GÓRA\"", "DOFINANSOWANIE_UE_PER_CAPITA": 19.79}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1760014.83", "WARTOSC": "2200018.54", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Z przeprowadzonej diagnozy potrzeb wynika, że na terenie Ostrołęki i Wyszkowa istnieje potrzeba utworzenia nowych klubów dziecięcych, co umożliwi powrót na rynek pracy rodzicom opiekującym się dziećmi w wieku od 1 do 3 lat. Celem głównym projektu pn. Rodzice do pracy – nowe kluby dziecięce w Ostrołęce i Wyszkowie jest Powrót do pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka 26 osób i umożliwienie znalezienia pracy lub jej poszukiwania 12 osobom sprawującym opiekę nad dziećmi w wieku od 1 roku życia do lat 3, dzięki utworzeniu i funkcjonowaniu 48 miejsc w klubach dziecięcych w Ostrołęce i Wyszkowie do 31 sierpnia 2022 r. Wsparciem zostanie objętych 48 osób (w tym 46 k i 2 m) rodziców dzieci od 1 do lat 3 zamieszkujących Ostrołękę i Wyszków. W okresie od lipca 2020 r. do końca sierpnia 2022 r. zostaną zaadaptowane i wyposażone budynki pod nowe kluby, zostanie zapewniona możliwość pobytu i funkcjonowania w klubach co najmniej 48 dzieciom. W tym czasie matki i ojcowie opiekujące się dziećmi będą mogli powrócić do pracy, szukać jej lub znaleźć odpowiednią. Dzięki projektowi zostaną zrealizowane m.in. następujące wskaźniki: Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu [osoby] – 26 Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu [osoby] – 12 Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie [osoby] – 48 Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 [szt.] – 48", "BENEFICJENT": "THAMES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rodzice do pracy – nowe kluby dziecięce w Ostrołęce i Wyszkowie", "DOFINANSOWANIE_UE_PER_CAPITA": 19.2}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "573955.41", "WARTOSC": "717444.35", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Cel główny proj: wzrost dostępności miejsc świad. usług opieki nad dziećmi do lat 3 oraz umożliwienie powrotu do zatrudnienia 16 os (16K). z Gm. Wyszków (woj. mazowieckie) w terminie 01.09.2018- 31.12.2020r. Cele szczeg: utworzenie 16 miejsc w żłobku Jadwinia na terenie Gm. Wyszków w terminie 01.09.2018-28.02.2019 i objęcie opieką 16 dzieci w wieku do 3 lat w okresie 1.03.2019-31.12.2020r. (22 mce). Wnioskodawca zaplanował działania zgodne z RPO WM, SZOOP RPO WM oraz Regulaminem Konkursu. Projekt realizowany w partnerstwie z Fundacją WZRASTAJ EDUKACJA KULTURA SPORT. Wnioskodawca jest uprawiony do wzięcia udziału w konkursie zgod. z zał.nr 11. Grupę docelową zgodnie z SZOOP RPO WM w proj stanowi 16 os (16K) w wieku aktywności zaw, w tym (10K) os pracujące opiekujące się dz w wieku do lat 3 przebywające na urlopie macierzyńskim, rodz oraz os bezrobotne lub bierne zaw (6K), dla których opieka nad dz w wieku do lat 3 stanowi barierę w wejściu na rynek pracy zamieszkałych w rozumieniu KC na terenie woj. mazowieckiego- Gminy Wyszków. Wskaźniki rezultatu: Liczba os, które powróciły na rynek pracy o przerwie związanej z urodzeniem/wychowaniem dziecka, po opuszczeniu programu - 12 K, Liczba os, pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 5 K, Liczba miesięcy bieżącego funkcjonowania 16 nowo utworzonych miejsc opieki w Żłobku Jadwina w ramach projektu - 24 mies. Wskaźniki produktu: Liczba żłobków, objętych wsparciem w projekcie - 1 żłobek, Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie - 16 K, Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 - 16 m, Zaplanowano realizacje 2 zadań: Zad. 1Utworzenie 16 miejsc opieki nad dziećmi do lat 3 przez pracę adaptacyjne i wyposażenie pomieszczenia w Żłobku Jadwinia w terminie IX.2018-II.2019r. Zad. 2Bieżące funkcjonowanie 16 nowo utworzonych miejsc opieki nad dziećmi do lat 3 w okresie III.2019-XII.2020.", "BENEFICJENT": "MARIA MICHALSKA GABINET PSYCHOLOGICZNO-LOGOPEDYCZNY", "TYTUL": "Żłobek na start", "DOFINANSOWANIE_UE_PER_CAPITA": 14.59}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "1427760.00", "WARTOSC": "1784700.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Projekt (Pr) realizowany jest przez GIN-MEDICUS (WN) posiadającym kontrakt z NFZ (nr- 000000168006 oraz OST- MED. Sp. z o.o. (P1). Ww. podmioty posiadają doświadczenie w zakresie działań związanych z deinstytucjonalizacją opieki oraz realizacją projektów z Fund. EU. Pr ma na celu podejmowanie działań ukierunkowanych na wsparcie deinstytucjonalizacji opieki nad osobami zależnymi(OS.Z) poprzez rozwój alternatywnych form opieki nad osobami niesamodzielnymi(OS.N) (w tym osobami starszymi). Zaplanowane działania mają na celu poprawę jakości funkcjonowania systemu ochrony zdrowia w zakresie opieki nad osobami niesamodzielnymi w formie wdrożenia rozwiązań organizacyjnych umożliwiających rozwój form świadczeń zdrowotnych. Projekt spełnia wyzwania postawione dla polityki senioralnej mającej na celu m.in. wydłużenie okresu aktywności zawodowej oraz wykorzystanie potencjału osób starszych. Cele szcz. To rozwój sektora usług medycznych świadczonych w warunkach zbliżonych do domowych, rozwój nowych form dziennej opieki nad osobami niesamodzielnymi oraz poprawa stanu zdrowia osób niesamodzielnych; W rezultacie powstaną rozwiązania organizacyjne poprawiające funkcjonowanie systemu ochrony zdrowia w Polsce na rzecz osób wykluczonych społecznie. Pr wpisuje się w „Założenia długofalowej polityki senioralnej w Polsce na lata 2014-2020” (uchwł. RM z dnia 24 XII 2013). DDOM zostanie wyodrębniony w strukturze podmiotu leczniczego (nadanie kodu resortowego) do dnia podpisania umowy ORAZ ZOSTANIE ZATW REG ORG JEDN W KTOREJ ZOSTANIE WYODR STRUKTURALNIE DDOM. Proj. jest zgodny z zas. zrównoważonego rozwoju, pomocą publiczną (n/d) Wn deklaruje stosowanie zasady równos´ci szans kobiet i me?z˙czyzn oraz niedyskryminacji, zgodnie z art. 7 Rozp Parlam. Europ. i Rady (UE) nr 1303/2013 z dnia 17 grudnia 2013 r. zarówno w obszarze rekrutacji UP jak i kadry PR.", "BENEFICJENT": "GIN MEDICUS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Pomoc osobom niesamodzielnym w ramach DDOM", "DOFINANSOWANIE_UE_PER_CAPITA": 12.64}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "478215.74", "WARTOSC": "715154.21", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Celem głównym projektu jest poprawa dostępu do kultury w Gminie Wyszków poprzez ochronę oraz efektywne wykorzystanie zabytkowych obiektów. Przedmiotem projektu jest poprawa stanu technicznego oraz wzrost atrakcyjności zabytków Wyszkowa - Parku im. Karola Ferdynanda Wazy w Wyszkowie oraz Obelisku Wazów. Zakres projektu składa się z następujących działań: 1.Budowy ścieżki edukacyjno – informacyjnej prowadzącej od parku przez bulwar im. K. Deptuły do kościoła pw. św. Idziego. 2.Podświetlenia pomników przyrody w parku oraz wymiana oświetlenia 2 lamp w parku. 3.Zakupu i montażu ławeczki J. Różyckiego. 4.Prac konserwatorskich i renowacyjnych przy Obelisku Wazów. W ramach realizacji zadania wydana zostanie płyta CD z wirtualnym spacerem po parku. Projekt realizowany jest w formule partnerstwa z Ligą Morską i Rzeczną Oddział w Wyszkowie oraz Parafią Rzymsko-Katolicką pw. Św. Idziego w Wyszkowie. Ww. Partnerzy wnoszą w realizację projektu zasoby ludzkie. W celu prawidłowego zarządzania projektem powołano zespół ds. realizacji projektu. Inwestycja przewiduje wyłonienie zewnętrznych wykonawców robót budowlanych oraz usług, zgodnie z zapisami Ustawy PZP. Odbiorcami projektu są osoby odwiedzające Wyszków w celach turystycznych, jak również mieszkańcy gminy. Szczególną grupę odbiorców stanowią osoby niepełnosprawne, którym zostanie zapewniony równy dostęp do produktów projektu.", "BENEFICJENT": "GMINA WYSZKÓW", "TYTUL": "WZROST POTENCJAŁU TURYSTYCZNEGO GMINY WYSZKÓW POPRZEZ OCHRONĘ OBIEKTÓW ZABYTKOWYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 12.16}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1344963.85", "WARTOSC": "1589228.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie", "OPIS": "Celem projektu jest zwiększenie kompetencji 130 nauczycieli edukacji wczesnoszkolnej w zakresie nauczania podstaw programowania w okresie 1.09.2019 - 30.06.2021 uczących w 39 szkołach w 13 gminach wiejskich i miejsko-wiejskich w podregionie ostrołęckim. Projekt będzie realizowany przez Fundację Rozwoju Społeczeństwa Informacyjnego i Mazowieckie Samorządowe Centrum Doskonalenia Nauczycieli na terenie gmin Andrzejewo, Goworowo, Kadzidło, Krzynowłoga Mała, Lelis, Młynarze, Myszyniec, Rzekuń, Sypniewo, Szelków, Szulborze Wielkie, Wyszków, Zabrodzie. W ramach projektu zostaną przeprowadzone m.in. a) 4-dn szkolenia dla nauczycieli i pracowników placówek doskonalenia, b) 2 -dn szkolenia dla pracowników publicznych: bibliotek, domów kultury (+ ew. 1-dn. szkolenie uzupełniające), c) zajęcia praktyczne dla uczniów (prowadzone przez nauczycieli) a także d) zostanie zorganizowana konferencja dla dyrektorów szkół. W projekcie weźmie udział 162 nauczycieli, 30 in. osób dorosłych i ok. 1944 uczniów.", "BENEFICJENT": "FUNDACJA ROZWOJU SPOŁECZEŃSTWA INFORMACYJNEGO", "TYTUL": "MISJA: PROGRAMOWANIE - PODREGION OSTROŁĘCKI", "DOFINANSOWANIE_UE_PER_CAPITA": 11.79}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "378232.00", "WARTOSC": "472790.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Celem głównym jest wzrost do 30.06.2019 kompetencji kluczowych, właściwych postaw i umiejętności niezbędnych na rynku pracy u 95% (66K/20M) spośród 90 (69K/21M) uczniów 2 szkół prowadzonych w Wyszkowie przez ZDZ w Warszawie – IV Liceum Ogólnokształcące i I Technikum Poligraficzno - Usługowe, poprzez udział w zajęciach dodatkowych: ICT, języka angielskiego, dydaktyczno-wyrównawczych z języka polskiego i matematyki, rozwijających uzdolnienia oraz w Innowacyjnym Programie Szkolnego Doradztwa Zawodowego, a także poprzez doskonalenie kwalifikacji nauczycieli. Grupa docelowa to 90 uczniów (69K/21M) 2 szkół zlokalizowanych w Wyszkowie, w tym 73 uczniów IV Liceum Ogólnokształcącego (53K/20 M) i 17 uczniów I Technikum Poligraficzno Usługowego (16K/1M) oraz 5 nauczycieli zatrudnionych w IV LO lub I TPU, a także same placówki tj. szkoły zlokalizowane w Wyszkowie, dla których ZDZ w Warszawie jest organem prowadzącym (IV Liceum Ogólnokształcące i I Technikum Poligraficzno Usługowe). Uczniowie IV LO uczą się w klasach z programem nauczania w zakresie: wizażu i stylizacji, pedagogiki i psychologii, grafiki komputerowej, wiedzy o policji. Kierunki w I TPU to technik usług fryzjerskich i technik organizacji reklamy. Szkoły objęte wsparciem to małe placówki, a uczniowie to w dużej mierze osoby o mniejszych szansach edukacyjnych ze względu na zamieszkiwanie na obszarach miejsko - wiejskich. Działania projektu przewidują rozwinięcie u uczniów 2 kompetencji kluczowych: porozumiewanie się w językach obcych oraz ICT oraz ukształtowanie 3 powiązanych z nimi postaw/umiejętności - kreatywność, innowacyjność, umiejętność pracy zespołowej. W ramach projektu planowane jest również zmniejszenie dysproporcji edukacyjnych, rozwój zainteresowań i uzdolnień pozwalających na lepsze dostosowanie uczniów i uczennic do wymagań rynku pracy, doposażenie międzyszkolnej pracownik TIK oraz uzyskanie przez nauczycieli kwalifikacji w zakresie: doradztwa zawodowego, bibliotekoznawstwa, arteterapii i etyki.", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W WARSZAWIE", "TYTUL": "Szkoła kluczowych kompetencji", "DOFINANSOWANIE_UE_PER_CAPITA": 9.61}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "372628.32", "WARTOSC": "372628.32", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PALBOR-SERVICE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla Palbor-Service spółka z ograniczoną odpowiedzialnością spółka komandytowa", "DOFINANSOWANIE_UE_PER_CAPITA": 9.47}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "322495.01", "WARTOSC": "403118.76", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Projekt pt.:”Laboratorium wiedzy w Szkole Podstawowej nr 4 w Wyszkowie” jest realizowany przez Fundację Rozwoju Edukacji Małego Inżyniera w partnerstwie z Gminą Wyszków, powiat wyszkowski, województwa mazowieckiego. Projektem objęta zostanie Szkoła Podstawowa nr 4 w Wyszkowie w okresie IX.2019–VIII.2021. Wartość projektu: 426 643,76 zł, w tym wkład własny niefinansowy:21 500,00 zł (ponad 5%) Koszt przypadający na jednego ucznia będącego uczestnikiem proj.:4 266,44 zł CEL GŁÓWNY PROJEKTU- Do 31.08.2021 wzrost u 80 uczniów (40K) uczęszczających do SP nr 4 w Wyszkowie (powiat wyszkowski, woj.mazowieckie) kompetencji kluczowych lub umiejętności uniwersalnych niezbędnych na rynku pracy poprzez udział w zajęciach dodatkowych oraz wzrost kompetencji lub umiejętności uniwersalnych 10 nauczycieli (10K) poprzez udział w szkoleniach, jak również doposażenie pracowni przedmiotowych w pomoce dydaktyczne i narzędzia do nauczania przedmiotów przyrodniczych i matematycznych oraz sprzęt TIK do pracowni szkolnych. W ramach projektu przewidziano realizację następujących typów projektów: 1) Kształcenie kompetencji kluczowych niezbędnych na rynku pracy 2) Tworzenie warunków dla nauczania opartego na metodzie eksperymentu 3) Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych.", "BENEFICJENT": "FUNDACJA ROZWOJU EDUKACJI MAŁEGO INŻYNIERA", "TYTUL": "Laboratorium wiedzy w Szkole Podstawowej nr 4 w Wyszkowie", "DOFINANSOWANIE_UE_PER_CAPITA": 8.2}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "321824.01", "WARTOSC": "402280.01", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Projekt pt.:”Laboratorium wiedzy w Szkole Podstawowej nr 2 w Wyszkowie” jest realizowany przez Fundację Rozwoju Edukacji Małego Inżyniera w partnerstwie z Gminą Wyszków, powiat wyszkowski, województwa mazowieckiego. Projektem objęta zostanie Szkoła Podstawowa nr 2 w Wyszkowie w okresie IX.2019–VIII.2021. Wartość projektu: 426 315,01 zł, w tym wkład własny niefinansowy:21 375,00 zł (ponad 5%) Koszt przypadający na jednego ucznia będącego uczestnikiem proj.: 3 552,63 zł. CEL GŁÓWNY PROJEKTU- Do 31.08.2021 wzrost u 96 uczniów (48K) uczęszczających do SP nr 2 w Wyszkowie (powiat wyszkowski, woj.mazowieckie) kompetencji kluczowych lub umiejętności uniwersalnych niezbędnych na rynku pracy poprzez udział w zajęciach dodatkowych oraz wzrost kompetencji lub umiejętności uniwersalnych 12 nauczycieli (11K) poprzez udział w szkoleniach, jak również doposażenie pracowni przedmiotowych w pomoce dydaktyczne i narzędzia do nauczania przedmiotów przyrodniczych i matematycznych oraz sprzęt TIK do pracowni szkolnych. W ramach projektu przewidziano realizację następujących typów projektów: 1) Kształcenie kompetencji kluczowych niezbędnych na rynku pracy 2) Tworzenie warunków dla nauczania opartego na metodzie eksperymentu 3) Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych.", "BENEFICJENT": "FUNDACJA ROZWOJU EDUKACJI MAŁEGO INŻYNIERA", "TYTUL": "Laboratorium wiedzy w Szkole Podstawowej nr 2 w Wyszkowie", "DOFINANSOWANIE_UE_PER_CAPITA": 8.18}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "319865.00", "WARTOSC": "399831.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Projekt pt.:”Laboratorium wiedzy w Szkole Podstawowej nr 5 w Wyszkowie” jest realizowany przez Fundację Rozwoju Edukacji Małego Inżyniera w partnerstwie z Gminą Wyszków, powiat wyszkowski, województwa mazowieckiego. Projektem objęta zostanie Szkoła Podstawowa nr 5 w Wyszkowie w okresie IX.2019–VIII.2021. Wartość projektu: 423 976,25 zł, w tym wkład własny niefinansowy:21 500,00 zł (ponad 5%) Koszt przypadający na jednego ucznia będącego uczestnikiem proj.: 2493,98 zł. CEL GŁÓWNY PROJEKTU- Do 31.08.2021 wzrost u 136 uczniów (68K) uczęszczających do SP nr 5 w Wyszkowie (powiat wyszkowski, woj.mazowieckie) kompetencji kluczowych lub umiejętności uniwersalnych niezbędnych na rynku pracy poprzez udział w zajęciach dodatkowych oraz wzrost kompetencji lub umiejętności uniwersalnych 13 nauczycieli (12K) poprzez udział w szkoleniach, jak również doposażenie pracowni przedmiotowych w pomoce dydaktyczne i narzędzia do nauczania przedmiotów przyrodniczych i matematycznych oraz sprzęt TIK do pracowni szkolnych. W ramach projektu przewidziano realizację następujących typów projektów: 1) Kształcenie kompetencji kluczowych niezbędnych na rynku pracy 2) Tworzenie warunków dla nauczania opartego na metodzie eksperymentu 3) Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych.", "BENEFICJENT": "FUNDACJA ROZWOJU EDUKACJI MAŁEGO INŻYNIERA", "TYTUL": "Laboratorium wiedzy w Szkole Podstawowej nr 5 w Wyszkowie", "DOFINANSOWANIE_UE_PER_CAPITA": 8.13}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "314649.50", "WARTOSC": "393311.88", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Projekt pt.:”Laboratorium wiedzy w Szkole Podstawowej w Rybnie i Lucynowie” jest realizowany przez Fundację Rozwoju Edukacji Małego Inżyniera w partnerstwie z Gminą Wyszków, powiat wyszkowski, województwa mazowieckiego. Projektem objęta zostanie Szkoła Podstawowa im. H. Sienkiewicza w Rybnie oraz Szkoła Podstawowa im. Jana Brzechwy w Lucynowie w okresie IX.2019–VIII.2021. Wartość projektu: 424 018,13 zł, w tym wkład własny niefinansowy:21 500,00 zł (ponad 5%) Koszt przypadający na jednego ucznia będącego uczestnikiem proj.:4 240,18 zł. CEL GŁÓWNY PROJEKTU- Do 31.08.2021 wzrost u 80 uczniów (40K) uczęszczających do SP w Rybnie oraz SP w Lucynowie (powiat wyszkowski, woj.mazowieckie) kompetencji kluczowych lub umiejętności uniwersalnych niezbędnych na rynku pracy poprzez udział w zajęciach dodatkowych oraz wzrost kompetencji lub umiejętności uniwersalnych 11 nauczycieli (11K) poprzez udział w szkoleniach, jak również doposażenie pracowni przedmiotowych w pomoce dydaktyczne i narzędzia do nauczania przedmiotów przyrodniczych i matematycznych oraz sprzęt TIK do pracowni szkolnych. W ramach projektu przewidziano realizację następujących typów projektów: 1) Kształcenie kompetencji kluczowych niezbędnych na rynku pracy 2) Tworzenie warunków dla nauczania opartego na metodzie eksperymentu 3) Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych", "BENEFICJENT": "FUNDACJA ROZWOJU EDUKACJI MAŁEGO INŻYNIERA", "TYTUL": "Laboratorium wiedzy w Szkole Podstawowej w Rybnie i Lucynowie", "DOFINANSOWANIE_UE_PER_CAPITA": 8.0}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "313712.00", "WARTOSC": "392140.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Projekt pt.:”Laboratorium wiedzy w Szkole Podstawowej nr 3 w Wyszkowie” jest realizowany przez Fundację Rozwoju Edukacji Małego Inżyniera w partnerstwie z Gminą Wyszków, powiat wyszkowski, województwa mazowieckiego. Projektem objęta zostanie Szkoła Podstawowa nr 3 w Wyszkowie w okresie IX.2019–VIII.2021. Wartość projektu: 416 665,00 zł, w tym wkład własny niefinansowy:21 750,00 zł (ponad 5%) Koszt przypadający na jednego ucznia będącego uczestnikiem proj.: 4 166,65 zł CEL GŁÓWNY PROJEKTU- Do 31.08.2021 wzrost u 80 uczniów (40K) uczęszczających do SP nr 3 w Wyszkowie (powiat wyszkowski, woj.mazowieckie) kompetencji kluczowych lub umiejętności uniwersalnych niezbędnych na rynku pracy poprzez udział w zajęciach dodatkowych oraz wzrost kompetencji lub umiejętności uniwersalnych 10 nauczycieli (10K) poprzez udział w szkoleniach, jak również doposażenie pracowni przedmiotowych w pomoce dydaktyczne i narzędzia do nauczania przedmiotów przyrodniczych i matematycznych oraz sprzęt TIK do pracowni szkolnych. W ramach projektu przewidziano realizację następujących typów projektów: 1) Kształcenie kompetencji kluczowych niezbędnych na rynku pracy 2) Tworzenie warunków dla nauczania opartego na metodzie eksperymentu 3) Korzystanie z technologii informacyjno-komunikacyjnych oraz rozwijanie kompetencji informatycznych.", "BENEFICJENT": "FUNDACJA ROZWOJU EDUKACJI MAŁEGO INŻYNIERA", "TYTUL": "Laboratorium wiedzy w Szkole Podstawowej nr 3 w Wyszkowie", "DOFINANSOWANIE_UE_PER_CAPITA": 7.97}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "286905.00", "WARTOSC": "358631.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "W ramach projektu „Moja edukacja-Moja przyszłość!” 78 (36K,42M) uczniów/uczennic (dalej: UCZ) uczęszczających w roku szkolnym 2019/2020 do Szkoły Podstawowej w Łosinnie (dalej:SPwŁ), Szkoły Podstawowej w Kręgach (dalej:SPwK) oraz Szkoły Podstawowej w Olszance (dalej:SPwO), nabędzie kompetencje przydatne i ułatwiające funkcjonowanie na rynku pracy. W ramach projektu prowadzone będą działania „uzupełniające” odpowiadające na zdiagnozowane deficyty w ww. szkołach (doposażenie pracowni komputerowych), realizowane tak, aby tworzyć spójny nowoczesny system edukacji. CELEM GŁÓWNYM projektu jest wyrównanie szans edukacyjnych 78 (36K,42M) UCZ z SPwŁ, SPwK i SPwO poprzez udział w zajęciach rozwijających kompetencje kluczowe i umiejętności uniwersalne niezbędne na rynku pracy oraz stworzenie w SPwŁ, SPwK i SPwO warunków do kształtowania i rozwijania kompetencji cyfrowych uczniów, w okresie 01.08.2019r.-30.06.2020r. CELE SZCZEGÓŁOWE: 1)Podniesienie jakości oferty edukacyjnej SP SPwŁ, SPwK i SPwO poprzez doposażenie ich pracowni komputerowych w pomoce dydaktyczne oraz narzędzia TIK, niezbędnych do realizacji programów nauczania, do końca IX.2019r. 2) Nabycie, w okresie 01.09.2019r.-30.06.2020r., poprzez udział w zajęciach pozalekcyjnych realizowanych w ramach projektu, kompetencji: a) w zakresie przedmiotów przyrodniczo-matematycznych przez min. 90% z 78 UCZ (36K,42M), b) porozumiewania się w j.obcym przez min. 90% z 54 UCZ (26K,28M), c) cyfrowych (TIK) przez min. 90% z 54 UCZ (26K,28M). 3) Nabycie, w okresie 01.09.2019r.-30.06.2020r., poprzez udział w zajęciach pozalek. real. w ramach proj., umiejętności uniwersalnych niezbędnych na rynku pracy przez min. 90% z 78 UCZ (36K, 42M).", "BENEFICJENT": "STOWARZYSZENIE SPOŁECZNO-OŚWIATOWE \"PRZYJAZNY KRĄG\"", "TYTUL": "Moja edukacja - Moja przyszłość!", "DOFINANSOWANIE_UE_PER_CAPITA": 6.38}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-05-02", "DOFINANSOWANIE": "2225553.60", "WARTOSC": "2781942.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie", "OPIS": "Projekt „Inkubacja i Wsparcie Ekonomii Społecznej w subregionie ostrołęckim” jest realiz. przez OWES FFW-KRES. Gł. celem proj. jest wzrost integr. zawodowej i społ. os. wykl. lub zagr. wykluczeniem społ., poprzez tworzenie miejsc pracy w nowozakładanych i istniejących przedsiębiorstwach społecznych (PS). Aby zapewnić osiągnięcie założ. celu, w proj. zaplanowano szereg działań tj.: - animację lokalną, włączającą do działań na rzecz podmiotów ekonomii społecznej (PES) lokalny samorząd, NGO, instytucje rynku pracy i lokalnych przedsiębiorców w tym budowanie partnerstw na rzecz wspierania i promocji lokalnych PS i ES; - tworzenie nowych PS i miejsc pracy w istniejących PS (w tym udzielanie dotacji i profesjonalnego wsparcia biznes.); - profesjonalizację już istniejących PES, poprzez świadczenie usług szkol.-dor. (w tym wsparcie w rozpoczęciu prowadzenia działal. gospod. lub odpłatnej działal. statutowej). W/w działania zaplanowano w oparciu o potrzeby towarzyszące os. zagrożonym marginalizacją, z uwzgl. charakteryst. dla nich trudności i barier. W ramach proj. powst. min. 60 nowych miejsc pracy dla w/w os., 152 osoby będą mogły poszerzyć wiedzę na temat przedsiębiorczości społ. i ES poprzez udział w szkol. i doradz., utworzonych zostanie min. 6 lokalnych partnerstw wspierających i prom. PES. Min. 30 przedstawicieli JST, PUP, ODR, OPS, PES będzie mogło skorzystać z doradz. ekspertów jak uwzględniać w swoich strategiach działania na rzecz rozwoju PS i ES, czy też brać udział w wizytach studyjnych pokazujących dobre przykłady takiego zaangażowania. Zachęcimy min. 12 lokalnych NGO do podjęcia działalności gosp, wspierając ich w tym profesjonalnym doradztwem i usługami. Do włączenia się w działania projektowe zapraszane będą os. fiz. i praw. (spełniające wymogi kwal.), które zechcą zakładać nowe PS lub tworzyć miejsca pracy, lokalne PESy, JST, PUP, OPS, ODR, mieszkańcy społ. zagr. ubóstwem lub wykl. społ. jak również przedsiębiorstwa i org. biznes.", "BENEFICJENT": "FUNDACJA FUNDUSZ WSPÓŁPRACY", "TYTUL": "Inkubacja i Wsparcie Ekonomii Społecznej w subregionie ostrołęckim", "DOFINANSOWANIE_UE_PER_CAPITA": 5.74}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1457577.60", "WARTOSC": "1821972.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie", "OPIS": "Projekt „Inkubacja i Wsparcie Ekonomii Społecznej w subregionie ostrołęckim - 2\" realizowany przez mOWES (FFW) ma na celu wzrost integr. zawodowej i społ. os. wykl. lub zagr. wykluczeniem społ., poprzez tworzenie miejsc pracy w nowozakładanych i istniejących przedsiębiorstwach społecznych (PS). Aby zapewnić osiągnięcie założ. celu, w proj. zaplanowano szereg działań tj.: - animację lokalną, włączającą do działań na rzecz podmiotów ekonomii społecznej (PES) lokalny samorząd, NGO, instytucje rynku pracy i lokalnych przedsiębiorców, w tym tworzenie lokalnych inicjatyw na rzecz wspierania i promocji ES; - tworzenie miejsc pracy w nowych PS i już istniejących PS (w tym udzielanie dotacji i profesjonalnego wsparcia biznes.); - tworzenie i inkubację nowych PES, a także profesjonalizację już istniejących PES, poprzez świadczenie usług szkol.-dor. (w tym wsparcie w rozpoczęciu prowadzenia działaln. gospod. lub odpłatnej działaln. statutowej). W/w działania zaplanowano w oparciu o potrzeby towarzyszące os. zagrożonym marginalizacją, z uwzgl. charakteryst. dla nich trudności i barier. W ramach proj. powst. min. 43 nowe miejsca pracy dla w/w os., wsparcie (w tym zatrudnienie i wsparcie reintegracyjne) otrzyma min. 67 osób zagrożonych ubóstwem lub wykl. społ., min. 11 środowisk lokalnych zrealizuje wspólną inicjatywę wspierającą ES, a min. 9 grup inicjatywnych wypracuje założenia do utworzenia PES. Zachęcimy min. 5 lokalnych NGO do podjęcia działalności odpłatnej lub gospodarczej, wspierając ich w tym profesjonalnym doradztwem i usługami. Do włączenia się w działania projektowe zapraszane będą os. fiz. i prawne (spełniające wymogi kwal.), które zechcą zakładać nowe PS lub tworzyć miejsca pracy, lokalne PESy, JST, PUP (współpraca z właściwymi terytorialnie PUP w zakresie przyznawania dotacji na tworzenie nowych miejsc pracy w sektorze ES), OPS, ODR, członkowie społeczności zagr. ubóstwem lub wykl. społ., jak również przedsiębiorstwa i org. biznesowe.", "BENEFICJENT": "FUNDACJA FUNDUSZ WSPÓŁPRACY", "TYTUL": "Inkubacja i Wsparcie Ekonomii Społecznej w subregionie ostrołęckim - IWES 3", "DOFINANSOWANIE_UE_PER_CAPITA": 3.76}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-09-15", "DOFINANSOWANIE": "141561.04", "WARTOSC": "386099.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Przedmiotem projektu jest uczestnictwo firmy Kampol Sp. j. w charakterze wystawcy w 6 imprezach targowo - wystawienniczych organizowanych w Europie, Azji i Północnej Afryce, które zakończą się misjami gospodarczymi. Zakresem działań projekt obejmuje przygotowanie materiałów promocyjno - reaklamowych, które zostaną wykorzystane w czasie targów i misji gospodarczych, stanowisk wystawienniczych a także zorganizowane od strony logistycznej wyjazdu delegacji Wnioskodawcy na targi i misje gospodarcze. Firma zamierza w sposób rzetelny i zorganizowany przygotować się do profesjonalnej realizacji ww. zadań poprzez następujące działania objęte projektem: 1) Przygotowanie strategii biznesowej, gdzie doprecyzowane i skwantyfikowane będą założenia projektowe, sposoby ich realizacji, oczekiwane efekty i ich mierniki, co przyczyni się do optymalizacji poniesionych nakładów organizacyjnych i finansowych 2) każda impreza będzie wiązała się z odbyciem aranżowanych wcześniej spotkań tak, aby optymalnie wykorzystać czas targów; jak również organizowane będą spontaniczne prezentacje dla nowych potencjalnych partnerów biznesowych z trzech obszarów: potencjalni odbiorcy, kooperanci prac badawczych, ewentualni dostawcy. 3) Firma w ramach projektu przygotuje szereg różnych materiałów marketingowych w postaci folderów, broszurek, katalogów produktowych dla różnych branż przemysłu dostosowanych do docelowych rynków zbytu w różnych wersjach językowych 4) Stworzona zostanie specjalnie dla celów projektu prezentacja multimedialna celem wizualizacji regionu Mazowsza i przedsiębiorstwa Kampol, jej potencjału, oferty produktowej it[. co ma służyć utrwaleniu pozytywnego wizerunku firmy. .", "BENEFICJENT": "KAMPOL ADAM KOPCZYŃSKI, MIECZYSŁAW KOPCZYŃSKI SPÓŁKA JAWNA", "TYTUL": "Zwiększenie konkurencyjności KAMPOL Adam Kopczyński, Mieczysław Kopczyński Spółka Jawna poprzez promocje produktów wypracowanych wspólnie z jednostką naukową", "DOFINANSOWANIE_UE_PER_CAPITA": 3.59}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-05", "DOFINANSOWANIE": "125550.00", "WARTOSC": "167400.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "SA 42799(2015/X) Firma KAMPOL S.J. jest wiodącym producentem szczęk hamulcowych do samochodów osobowych i dostawczych oraz innych pojazdów mechanicznych. Nasze produkty eksportujemy m.in. do Algierii, Bośni i Hercegowiny, Finlandii, Hiszpanii, Macedonii, Niemiec, Rumunii, Serbii, Szwecji, Ukrainy, Włoch oraz Zjednoczonych Emiratów Arabskich. Celem projektu jest zatem zwiększenie eksportu i poszerzenie rynków docelowych o nowe kierunki. W ramach planowanych działań informacyjnych wskazano ważne w programie branży części samochodowych i lotniczych wydarzenia, w których weźmiemy udział jako wystawca targowy: - AUTOMECHANIKA SHANGHAI, CHINY w terminie 3-6.12.2019 - AUTOMASSAN SZWECJA w terminie 15-18.01.2020 - AUTOMECHANIKA ISTANBUL, TURCJA kwiecień 2020 - AUTOMECHANIKA FRANKFURT, NIEMCY w terminie 8-12.09.2020 Uzupełnieniem targów międzynarodowych będzie udział w misji wyjazdowej podczas odbywających się kluczowych dla branży targów AAPEX LAS VEGAS, USA listopad 2020. Firma planuje spotkania z kontrahentami oraz zwiedzanie targów w USA na rynku perspektywicznym sklasyfikowanym w programie branżowym z narodowym stoiskiem informacyjno-promocyjnym. W sumie firma poszerzy kontakty na rynkach perspektywicznych Chin, Turcji, USA, co wpłynie na jej pozycje konkurencyjną na rynku międzynarodowym, zwiększy przychodowość i rozpoznawalność marki KAMPOL w branży części samochodowych.", "BENEFICJENT": "KAMPOL ADAM KOPCZYNSKI, MIECZYSŁAW KOPCZYNSKI, SPÓŁKA JAWNA", "TYTUL": "Promocja na arenie międzynarodowej marki KAMPOL - producenta szczęk hamulcowych", "DOFINANSOWANIE_UE_PER_CAPITA": 3.19}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "755460.00", "WARTOSC": "944325.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Projekt „Kursy warte rynku pracy” skierowany jest do 210 osobowej grupy mieszkańców woj. mazowieckiego w wieku od 18 r.ż, którzy z własnej inicjatywy zgłoszą chęć w kształceniu pozaszkolnym, podnoszącym, uzupełniającym i dającym kwalifikacje w formie kursów w tym: kursach na prawo jazdy kategorii C, C+E i D; kwalifikację wstępną przyśpieszoną; na operatora wózka jezdniowego/magazyniera z obsługą kasy fiskalnej; ADR – przewóz materiałów niebezpiecznych. Celem projektu jest zwiększenie szansy osób dorosłych na rynku pracy poprzez uczestnictwo w kształceniu zawodowym, dzięki czemu: 60 os. (10K i 50M) nabędzie kompleksowe umiejętności i kwalifikacje związane z obsługą wózka jezdniowego+magazynier z obsługą kasy fiskalnej; 60 os. (4Ki56M) nabędzie umiejętności w tym 70% uzyska kwalifikacje do kierowania samochodem ciężarowym o dopuszczalnej masie całkowitej powyżej 3,5 t (kat C prawa jazdy) oraz do kierowania zespołem pojazdów samochodowych o dopuszczalnej masie całkowitej przekraczającej 3,5 t z przyczepą a także ciągnikiem z przyczepami (kat C+E prawa jazdy); 30 os. (4Ki26M) nabędzie umiejętności w tym 80% uzyska kwalifikacje uprawniaj. do kierowania autobusem (kat. D prawa jazdy);osoby, które nabędą kwalifikacje C i C+E, kwalifikacje D oraz ukończą kurs ADR podts. + cyst. + czas pracy kierowcy dodatkowo uzyskają uprawnienia i umiejętności w tym 90% kwalifikacje do pracy w transporcie drogowym ; 60 mężczyzn uzyska umiejętności w tym 98% uprawnienia do przewozu materiałów niebezpiecznych Projekt zakłada osiągnięcie wymaganych wskaźników rezultatu i produktu przy racjonalnym budżecie zaplanowanym w celu realizacji przedsięwzięcia w poszanowaniu równości szans K i M i niedyskryminacji w tym osób niepełnosprawnych.", "BENEFICJENT": "OSTROŁĘCKIE CENTRUM KSZTAŁCENIA KIEROWCÓW ANTONI ŚCIBEK - REJMONTOWSKI", "TYTUL": "Kursy warte rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.5}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "6963398.43", "WARTOSC": "8800219.68", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Przedmiotem projektu jest wdrożenie rozwiązań informatycznych pozwalających na udostępnienie wysokiej jakości usług publicznych świadczonych drogą elektroniczną przez Mazowiecki Urząd Wojewódzki w Warszawie (MUW) oraz podległe wojewodzie mazowieckiemu jednostki administracji rządowej (JAR), poprzez wytworzenie kompleksowego rozwiązania integrującego istniejący system zarządzania dokumentacją (EZD) z dedykowanym modułem usług elektronicznych oraz portalem dostępowym dla klientów. Powstanie jeden punkt dostępowy do katalogu usług publicznych świadczonych drogą elektroniczną (e-usług) wszystkich JAR biorącej udział w Projekcie. Na rozwiązanie docelowe składają się następujące moduły funkcjonalne: usługowy, open data i komunikacyjny oraz portal dostępowy. Wszystkie e-usługi wskazane w katalogu będą odwzorowane w systemie ePUAP2. Poza katalogiem e-usług związanych z realizacją spraw urzędowych będzie można uzyskać dostęp do dodatkowych funkcjonalności. Wykaz usług planowanych do wdrożenia z określeniem stopnia dojrzałości ujęty został w Studium wykonalności. W MUW funkcjonuje zarządzanie bezpieczeństwem informacji (zgodnie z Normą PN ISO/IEC 27001:2007). Wymaganiem w stosunku do wykonawców i dostawców wszystkich komponentów aplikacyjnych systemu będzie projektowanie i wdrażanie zarządzania usługami z uwzględnieniem Polskich Norm: PN-ISO/IEC 20000-1 i PN-ISO/IEC 20000-2. Wnioskodawca będzie również wymagał zapewnienia zgodności z systemem zarządzania bezpieczeństwem informacji wdrożonym przez MUW, jako jednostkę wiodącą oraz utrzymującą główne zasoby teleinformatyczne Projektu. Ze względu na realizację części funkcjonalności planowanego rozwiązania z wykorzystaniem technologii chmury obliczeniowej, wymaganiem Wnioskodawcy będzie uwzględnienie w procesie", "BENEFICJENT": "MAZOWIECKI URZĄD WOJEWÓDZKI", "TYTUL": "WDROŻENIE I POPULARYZACJA E-USŁUG REALIZOWANYCH PRZEZ ADMINISTRACJĘ RZĄDOWĄ W WOJEWÓDZTWIE MAZOWIECKIM (WIPER)", "DOFINANSOWANIE_UE_PER_CAPITA": 2.45}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "75019.72", "WARTOSC": "93774.65", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z powiatu wyszkowskiego, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z powiatu wyszkowskiego w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z powiatu wyszkowskiego.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu wyszkowskiego w roku szkolnym 2017/2018 oraz 2018/2019", "DOFINANSOWANIE_UE_PER_CAPITA": 1.01}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 6245406.82}, {"name": "Szkoły podstawowe", "value": 4499682.33}, {"name": "Pozostała działalność", "value": 3858375.6999999993}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2922290.8600000003}, {"name": "Drogi publiczne gminne", "value": 2767911.15}, {"name": "Urzędy gmin / miast", "value": 2407068.0300000003}, {"name": "Przedszkola", "value": 1392912.4600000002}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1391892.33}, {"name": "Dowożenie uczniów do szkół", "value": 790763.26}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 750562.87}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 734630.71}, {"name": "Oczyszczanie miast i wsi", "value": 719109.11}, {"name": "Domy pomocy społecznej", "value": 649970.99}, {"name": "Lokalny transport zbiorowy", "value": 506354.13}, {"name": "Gimnazja", "value": 430482.3}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 337128.92000000004}, {"name": "Ośrodki wsparcia", "value": 330328.12}, {"name": "Ośrodki pomocy społecznej", "value": 274151.3}, {"name": "Podręczniki dla szkół podstawowych", "value": 271648.88}, {"name": "Stołówki szkolne i przedszkolne", "value": 270916.38}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 258818.28}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 257689.34}, {"name": "Ochotnicze straże pożarne", "value": 248449.92000000004}, {"name": "Rodziny zastępcze", "value": 242983.9}, {"name": "Nauka specjalna w przedszkolach", "value": 223129.84}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 219241.53}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 202242.56}, {"name": "Świadczenie wychowawcze", "value": 190162.55000000002}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 159527.17}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 156878.1}, {"name": "Nauka specjalna w SP", "value": 156828.03999999998}, {"name": "Schroniska dla zwierząt", "value": 141360.0}, {"name": "Dokształcanie nauczycieli", "value": 132557.66}, {"name": "Świetlice szkolne", "value": 126575.95999999999}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 115397.29}, {"name": "Plany zagospodarowania przestrzennego", "value": 96415.16}, {"name": "Oddziały przedszkolne w SP", "value": 95025.99}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 94902.73}, {"name": "Straż gminna (miejska)", "value": 56628.42}, {"name": "Cmentarze", "value": 39999.99}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 35015.35}, {"name": "Urzędy wojewódzkie", "value": 33336.5}, {"name": "Obiekty sportowe", "value": 22721.33}, {"name": "Wybory do Parlamentu Europejskiego", "value": 16564.46}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 14856.76}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 12438.48}, {"name": "Wybory do Sejmu i Senatu", "value": 11116.09}, {"name": "Pomoc w zakresie dożywiania", "value": 11072.41}, {"name": "Rady gmin / miast", "value": 10896.94}, {"name": "Zwalczanie narkomanii", "value": 10434.86}, {"name": "Wspieranie rodziny", "value": 10241.810000000001}, {"name": "Programy polityki zdrowotnej", "value": 7818.93}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 6188.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 4300.48}, {"name": "Izby rolnicze", "value": 3714.5}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1949.28}, {"name": "Zasiłki stałe", "value": 1881.61}, {"name": "Wybory i referenda samorządowe", "value": 1500.0}, {"name": "Karta Dużej Rodziny", "value": 383.36}, {"name": "Dodatki mieszkaniowe", "value": 322.39}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 22062422.619999997}, {"name": "Przedszkola", "value": 6858220.8599999985}, {"name": "Urzędy gmin / miast", "value": 6755166.99}, {"name": "Ośrodki pomocy społecznej", "value": 2176211.6300000004}, {"name": "Gimnazja", "value": 1788512.46}, {"name": "Nauka specjalna w przedszkolach", "value": 1788477.0799999998}, {"name": "Nauka specjalna w SP", "value": 1771127.41}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1185479.93}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1041084.75}, {"name": "Świetlice szkolne", "value": 987710.32}, {"name": "Ośrodki wsparcia", "value": 649439.39}, {"name": "Stołówki szkolne i przedszkolne", "value": 634659.65}, {"name": "Straż gminna (miejska)", "value": 588203.24}, {"name": "Oddziały przedszkolne w SP", "value": 587949.83}, {"name": "Urzędy wojewódzkie", "value": 433052.49999999994}, {"name": "Świadczenie wychowawcze", "value": 350106.28}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 315114.22}, {"name": "Dowożenie uczniów do szkół", "value": 220835.15}, {"name": "Gospodarka odpadami komunalnymi", "value": 180149.74}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 160189.45}, {"name": "Wspieranie rodziny", "value": 137061.99}, {"name": "Ochotnicze straże pożarne", "value": 81840.05}, {"name": "Pozostała działalność", "value": 75221.79999999999}, {"name": "Wybory do Sejmu i Senatu", "value": 38925.45}, {"name": "Wybory do Parlamentu Europejskiego", "value": 33808.91}, {"name": "Zwalczanie narkomanii", "value": 29658.4}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 28121.09}, {"name": "Nauka specjalna w szkołach średnich", "value": 9866.89}, {"name": "Programy polityki zdrowotnej", "value": 9230.5}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 6585.98}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 5742.72}, {"name": "Plany zagospodarowania przestrzennego", "value": 5336.700000000001}, {"name": "Komisje egzaminacyjne", "value": 4425.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 3051.12}, {"name": "Karta Dużej Rodziny", "value": 2272.34}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 74.75}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 10652900.59}, {"name": "Pozostała działalność", "value": 5934889.91}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1521916.6}, {"name": "Szkoły podstawowe", "value": 1495427.02}, {"name": "Oświetlenie ulic, placów i dróg", "value": 496982.93}, {"name": "Urzędy gmin / miast", "value": 225017.38999999998}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 29979.79}, {"name": "Komendy wojewódzkie Policji", "value": 14923.18}, {"name": "Drogi publiczne krajowe", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 1604610.47}, {"name": "Szpitale ogólne", "value": 930000.0}, {"name": "Instytucje kultury fizycznej", "value": 372100.46}, {"name": "Ochotnicze straże pożarne", "value": 294850.0}, {"name": "Biblioteki", "value": 168413.0}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 1064956.99}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 3250960.7}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Towarzystwa budownictwa społecznego", "value": 503270.54}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 11045.4}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 36712065.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 13621926.1}, {"name": "Wspieranie rodziny", "value": 1528950.0}, {"name": "Zasiłki stałe", "value": 1114220.38}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1107461.73}, {"name": "Pomoc w zakresie dożywiania", "value": 644566.27}, {"name": "Rady gmin / miast", "value": 445605.3}, {"name": "Dodatki mieszkaniowe", "value": 313819.57}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 247213.99}, {"name": "Szkoły podstawowe", "value": 243494.98}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 134677.06}, {"name": "Pozostała działalność", "value": 120122.9}, {"name": "Wybory do Parlamentu Europejskiego", "value": 89600.0}, {"name": "Wybory do Sejmu i Senatu", "value": 89250.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 57779.0}, {"name": "Ochotnicze straże pożarne", "value": 54495.66}, {"name": "Nauka specjalna w SP", "value": 26359.49}, {"name": "Straż gminna (miejska)", "value": 24133.22}, {"name": "Oddziały przedszkolne w SP", "value": 20174.27}, {"name": "Przedszkola", "value": 19039.11}, {"name": "Urzędy gmin / miast", "value": 10012.26}, {"name": "Świetlice szkolne", "value": 6850.16}, {"name": "Stołówki szkolne i przedszkolne", "value": 4990.34}, {"name": "Ośrodki pomocy społecznej", "value": 3987.0}, {"name": "Nauka specjalna w przedszkolach", "value": 3686.48}, {"name": "Pomoc dla cudzoziemców", "value": 3657.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1716.9}, {"name": "Ośrodki wsparcia", "value": 600.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 7112968.97}, {"name": "Szkoły podstawowe", "value": 2442057.94}, {"name": "Instytucje kultury fizycznej", "value": 1684061.0}, {"name": "Nauka specjalna w przedszkolach", "value": 1494433.22}, {"name": "Nauka specjalna w SP", "value": 1347549.52}, {"name": "Biblioteki", "value": 1290000.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1260000.0}, {"name": "Pozostała działalność", "value": 1180554.25}, {"name": "NIEZNANY_02", "value": 326755.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 233335.0}, {"name": "Oddziały przedszkolne w SP", "value": 127037.04}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 79765.97}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 60000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 30492.9}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 552146.6}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 99507.65}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 17506.22}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 30179.84}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 5126.5}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 10791700.149999999}, {"name": "Oświata i wychowanie", "value": 9173647.99}, {"name": "Gospodarka mieszkaniowa", "value": 3656921.5700000003}, {"name": "Transport i łączność", "value": 3274265.28}, {"name": "Administracja publiczna", "value": 2968504.9300000006}, {"name": "Pomoc społeczna", "value": 1485617.7100000002}, {"name": "Kultura fizyczna", "value": 812316.56}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 767318.21}, {"name": "Rodzina", "value": 760176.89}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 457832.76}, {"name": "Ochrona zdrowia", "value": 355382.71}, {"name": "Rolnictwo i łowiectwo", "value": 185348.92}, {"name": "Działalność usługowa", "value": 136415.15}, {"name": "Edukacyjna opieka wychowawcza", "value": 126575.95999999999}, {"name": "Urzędy państwowe", "value": 31129.829999999998}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 35736690.05}, {"name": "Administracja publiczna", "value": 8229378.99}, {"name": "Pomoc społeczna", "value": 2992426.45}, {"name": "Rodzina", "value": 1674920.54}, {"name": "Edukacyjna opieka wychowawcza", "value": 1015831.41}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 670043.2899999999}, {"name": "Ochrona zdrowia", "value": 354003.12}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 181920.47999999998}, {"name": "Urzędy państwowe", "value": 78477.07999999999}, {"name": "Kultura fizyczna", "value": 56819.31}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5857.08}, {"name": "Działalność usługowa", "value": 5336.700000000001}, {"name": "Rolnictwo i łowiectwo", "value": 3632.69}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 10652900.59}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 6361872.84}, {"name": "Gospodarka mieszkaniowa", "value": 1521916.6}, {"name": "Oświata i wychowanie", "value": 1495427.02}, {"name": "Administracja publiczna", "value": 225017.38999999998}, {"name": "Kultura fizyczna", "value": 50000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 44902.97}, {"name": "Pomoc społeczna", "value": 20000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 1604610.47}, {"name": "Ochrona zdrowia", "value": 930000.0}, {"name": "Kultura fizyczna", "value": 372100.46}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 294850.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 168413.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 830341.99}, {"name": "Transport i łączność", "value": 234615.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 2856343.64}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 394617.06}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Gospodarka mieszkaniowa", "value": 503270.54}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Działalność usługowa", "value": 11045.4}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 51862941.1}, {"name": "Pomoc społeczna", "value": 3490770.84}, {"name": "Administracja publiczna", "value": 457334.46}, {"name": "Oświata i wychowanie", "value": 377744.67}, {"name": "Edukacyjna opieka wychowawcza", "value": 199306.22}, {"name": "Urzędy państwowe", "value": 178850.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 78628.88}, {"name": "Kultura fizyczna", "value": 4878.0}, {"name": "Ochrona zdrowia", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 12554539.59}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2727000.0}, {"name": "Kultura fizyczna", "value": 2522561.0}, {"name": "Rodzina", "value": 326755.0}, {"name": "Ochrona zdrowia", "value": 233335.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 173500.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 79765.97}, {"name": "Administracja publiczna", "value": 21554.25}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 20000.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 10000.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 552146.6}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 91340.01}, {"name": "Oświata i wychowanie", "value": 8167.64}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 16118.859999999999}, {"name": "Oświata i wychowanie", "value": 1387.36}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 30179.84}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 5126.5}]}, "children": [{"name": "Oświata i wychowanie", "value": 59382910.66000002, "v": "59,38 mln zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 31.15, "v_pc": "1510,09 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "23.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "11.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 30743084.889999997, "v": "30,74 mln zł", "v_zmiana": 23.7, "v_kierunek": "więcej", "procent": 51.77}, {"name": "Przedszkola", "value": 15383141.400000002, "v": "15,38 mln zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 25.9}, {"name": "Nauka specjalna w przedszkolach", "value": 3509726.62, "v": "3,51 mln zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 5.91}, {"name": "Nauka specjalna w SP", "value": 3301864.46, "v": "3,30 mln zł", "v_zmiana": 30.3, "v_kierunek": "więcej", "procent": 5.56}, {"name": "Gimnazja", "value": 2218994.7600000002, "v": "2,22 mln zł", "v_zmiana": 58.6, "v_kierunek": "mniej", "procent": 3.73}, {"name": "Pozostała działalność", "value": 1021704.1699999999, "v": "1,02 mln zł", "v_zmiana": 25.6, "v_kierunek": "więcej", "procent": 1.72}, {"name": "Dowożenie uczniów do szkół", "value": 1011598.41, "v": "1,01 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 1.7}, {"name": "Stołówki szkolne i przedszkolne", "value": 910566.37, "v": "910,57 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 1.53}, {"name": "Oddziały przedszkolne w SP", "value": 830187.13, "v": "830,19 tys zł", "v_zmiana": 18.9, "v_kierunek": "mniej", "procent": 1.39}, {"name": "Podręczniki dla szkół podstawowych", "value": 305192.9, "v": "305,19 tys zł", "v_zmiana": 23.8, "v_kierunek": "mniej", "procent": 0.51}, {"name": "Dokształcanie nauczycieli", "value": 132557.66, "v": "132,56 tys zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": 0.22}, {"name": "Nauka specjalna w szkołach średnich", "value": 9866.89, "v": "9,87 tys zł", "v_zmiana": 50.2, "v_kierunek": "więcej", "procent": 0.01}, {"name": "Komisje egzaminacyjne", "value": 4425.0, "v": "4,42 tys zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Rodzina", "value": 54624793.53000001, "v": "54,62 mln zł", "v_zmiana": 24.6, "v_kierunek": "więcej", "procent": 28.66, "v_pc": "1389,10 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "6.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "7.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 37252333.83, "v": "37,25 mln zł", "v_zmiana": 36.7, "v_kierunek": "więcej", "procent": 68.19}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 14966933.199999997, "v": "14,97 mln zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 27.39}, {"name": "Wspieranie rodziny", "value": 1676253.8, "v": "1,68 mln zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 3.06}, {"name": "NIEZNANY_02", "value": 326755.0, "v": "326,75 tys zł", "v_zmiana": 44.3, "v_kierunek": "więcej", "procent": 0.59}, {"name": "Rodziny zastępcze", "value": 242983.9, "v": "242,98 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 0.44}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 156878.1, "v": "156,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.28}, {"name": "Karta Dużej Rodziny", "value": 2655.7000000000003, "v": "2,66 tys zł", "v_zmiana": 125.7, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 18687911.389999997, "v": "18,69 mln zł", "v_zmiana": 9.6, "v_kierunek": "mniej", "procent": 9.8, "v_pc": "475,23 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "11.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "15.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 8130542.68, "v": "8,13 mln zł", "v_zmiana": 30.7, "v_kierunek": "mniej", "procent": 43.5}, {"name": "Gospodarka odpadami komunalnymi", "value": 6425556.5600000005, "v": "6,43 mln zł", "v_zmiana": 20.0, "v_kierunek": "więcej", "procent": 34.38}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1888875.26, "v": "1,89 mln zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 10.1}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 750562.87, "v": "750,56 tys zł", "v_zmiana": 28.3, "v_kierunek": "więcej", "procent": 4.01}, {"name": "Oczyszczanie miast i wsi", "value": 719109.11, "v": "719,11 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 3.84}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 258818.28, "v": "258,82 tys zł", "v_zmiana": 48.2, "v_kierunek": "więcej", "procent": 1.38}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 257689.34, "v": "257,69 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.37}, {"name": "Schroniska dla zwierząt", "value": 141360.0, "v": "141,36 tys zł", "v_zmiana": 13.5, "v_kierunek": "mniej", "procent": 0.75}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 115397.29, "v": "115,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.61}]}, {"name": "Transport i łączność", "value": 18622734.98, "v": "18,62 mln zł", "v_zmiana": 60.7, "v_kierunek": "mniej", "procent": 9.77, "v_pc": "473,57 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "57.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "17.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 13420811.74, "v": "13,42 mln zł", "v_zmiana": 61.2, "v_kierunek": "mniej", "procent": 72.06}, {"name": "Pozostała działalność", "value": 3090958.64, "v": "3,09 mln zł", "v_zmiana": 73.7, "v_kierunek": "mniej", "procent": 16.59}, {"name": "Drogi publiczne powiatowe", "value": 1604610.47, "v": "1,60 mln zł", "v_zmiana": 220.9, "v_kierunek": "więcej", "procent": 8.61}, {"name": "Lokalny transport zbiorowy", "value": 506354.13, "v": "506,35 tys zł", "v_zmiana": 12.6, "v_kierunek": "mniej", "procent": 2.71}, {"name": "Drogi publiczne krajowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 11901790.02, "v": "11,90 mln zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 6.24, "v_pc": "302,66 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "48.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "31.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 9397264.670000002, "v": "9,40 mln zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 78.95}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1262043.18, "v": "1,26 mln zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 10.6}, {"name": "Urzędy wojewódzkie", "value": 466388.99999999994, "v": "466,39 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 3.91}, {"name": "Rady gmin / miast", "value": 456502.23999999993, "v": "456,50 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 3.83}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 202317.31, "v": "202,32 tys zł", "v_zmiana": 26.2, "v_kierunek": "mniej", "procent": 1.69}, {"name": "Pozostała działalność", "value": 117273.62, "v": "117,27 tys zł", "v_zmiana": 533.3, "v_kierunek": "więcej", "procent": 0.98}]}, {"name": "Pomoc społeczna", "value": 7988815.000000002, "v": "7,99 mln zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 4.19, "v_pc": "203,15 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "47.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "38.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 2454349.9300000006, "v": "2,45 mln zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 30.72}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1280089.6600000001, "v": "1,28 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 16.02}, {"name": "Zasiłki stałe", "value": 1116101.99, "v": "1,12 mln zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 13.97}, {"name": "Ośrodki wsparcia", "value": 980367.51, "v": "980,37 tys zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": 12.27}, {"name": "Pomoc w zakresie dożywiania", "value": 655638.68, "v": "655,64 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 8.2}, {"name": "Domy pomocy społecznej", "value": 649970.99, "v": "649,97 tys zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": 8.13}, {"name": "Dodatki mieszkaniowe", "value": 314141.96, "v": "314,14 tys zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": 3.93}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 251514.47, "v": "251,51 tys zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": 3.14}, {"name": "Pozostała działalność", "value": 160449.34, "v": "160,45 tys zł", "v_zmiana": 145.5, "v_kierunek": "więcej", "procent": 2.0}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 94902.73, "v": "94,90 tys zł", "v_zmiana": 60.5, "v_kierunek": "mniej", "procent": 1.18}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 14856.76, "v": "14,86 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.18}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 12773.98, "v": "12,77 tys zł", "v_zmiana": 17.0, "v_kierunek": "mniej", "procent": 0.15}, {"name": "Pomoc dla cudzoziemców", "value": 3657.0, "v": "3,66 tys zł", "v_zmiana": 1944.8, "v_kierunek": "więcej", "procent": 0.04}]}, {"name": "Gospodarka mieszkaniowa", "value": 5682108.71, "v": "5,68 mln zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 2.98, "v_pc": "144,49 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "30.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "19.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 4444207.460000001, "v": "4,44 mln zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": 78.21}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 734630.71, "v": "734,63 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 12.92}, {"name": "Towarzystwa budownictwa społecznego", "value": 503270.54, "v": "503,27 tys zł", "v_zmiana": 1597.5, "v_kierunek": "więcej", "procent": 8.85}]}, {"name": "Kultura fizyczna", "value": 3818675.33, "v": "3,82 mln zł", "v_zmiana": 17.1, "v_kierunek": "mniej", "procent": 2.0, "v_pc": "97,11 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "37.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "50.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "value": 2056161.46, "v": "2,06 mln zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 53.84}, {"name": "Pozostała działalność", "value": 1739792.54, "v": "1,74 mln zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 45.56}, {"name": "Obiekty sportowe", "value": 22721.33, "v": "22,72 tys zł", "v_zmiana": 97.9, "v_kierunek": "mniej", "procent": 0.59}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3668588.29, "v": "3,67 mln zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": 1.92, "v_pc": "93,29 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "62.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "51.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 1458413.0, "v": "1,46 mln zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": 39.75}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1295015.35, "v": "1,30 mln zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 35.3}, {"name": "Pozostała działalność", "value": 855159.94, "v": "855,16 tys zł", "v_zmiana": 18.6, "v_kierunek": "mniej", "procent": 23.31}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 60000.0, "v": "60,00 tys zł", "v_zmiana": 92.4, "v_kierunek": "mniej", "procent": 1.63}]}, {"name": "Ochrona zdrowia", "value": 1872720.8299999998, "v": "1,87 mln zł", "v_zmiana": 30.0, "v_kierunek": "więcej", "procent": 0.98, "v_pc": "47,62 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "59.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "12.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szpitale ogólne", "value": 930000.0, "v": "930,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": 49.66}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 885578.1399999999, "v": "885,58 tys zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": 47.28}, {"name": "Zwalczanie narkomanii", "value": 40093.26, "v": "40,09 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 2.14}, {"name": "Programy polityki zdrowotnej", "value": 17049.43, "v": "17,05 tys zł", "v_zmiana": 27.4, "v_kierunek": "mniej", "procent": 0.91}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1719757.9000000004, "v": "1,72 mln zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 0.9, "v_pc": "43,73 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "66.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "51.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 679635.63, "v": "679,64 tys zł", "v_zmiana": 31.2, "v_kierunek": "więcej", "procent": 39.51}, {"name": "Straż gminna (miejska)", "value": 668964.8800000001, "v": "668,96 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 38.89}, {"name": "Pozostała działalność", "value": 326254.42000000004, "v": "326,25 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 18.97}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 29979.79, "v": "29,98 tys zł", "v_zmiana": 87.3, "v_kierunek": "więcej", "procent": 1.74}, {"name": "Komendy wojewódzkie Policji", "value": 14923.18, "v": "14,92 tys zł", "v_zmiana": 62.6, "v_kierunek": "mniej", "procent": 0.86}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 1421479.5599999998, "v": "1,42 mln zł", "v_zmiana": 27.8, "v_kierunek": "więcej", "procent": 0.74, "v_pc": "36,15 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "77.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "63.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 1121136.44, "v": "1,12 mln zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": 78.87}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 134677.06, "v": "134,68 tys zł", "v_zmiana": 28.7, "v_kierunek": "więcej", "procent": 9.47}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 107887.06, "v": "107,89 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 7.58}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 57779.0, "v": "57,78 tys zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 4.06}]}, {"name": "Obsługa długu publicznego", "value": 552146.6, "v": "552,15 tys zł", "v_zmiana": 56.2, "v_kierunek": "więcej", "procent": 0.28, "v_pc": "14,04 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "74.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "63.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 552146.6, "v": "552,15 tys zł", "v_zmiana": 56.2, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 288456.91000000003, "v": "288,46 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 0.15, "v_pc": "7,34 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "2.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "value": 139973.37000000002, "v": "139,97 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.52}, {"name": "Wybory do Sejmu i Senatu", "value": 139291.53999999998, "v": "139,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.28}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 7692.0, "v": "7,69 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 2.66}, {"name": "Wybory i referenda samorządowe", "value": 1500.0, "v": "1,50 tys zł", "v_zmiana": 99.4, "v_kierunek": "mniej", "procent": 0.52}]}, {"name": "Rolnictwo i łowiectwo", "value": 188981.61000000002, "v": "188,98 tys zł", "v_zmiana": 22.6, "v_kierunek": "więcej", "procent": 0.09, "v_pc": "4,81 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "95.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "87.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 185267.11000000002, "v": "185,27 tys zł", "v_zmiana": 33.1, "v_kierunek": "więcej", "procent": 98.03}, {"name": "Izby rolnicze", "value": 3714.5, "v": "3,71 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": 1.96}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Działalność usługowa", "value": 152797.25, "v": "152,80 tys zł", "v_zmiana": 111.8, "v_kierunek": "więcej", "procent": 0.08, "v_pc": "3,89 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "91.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "85.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 101751.86, "v": "101,75 tys zł", "v_zmiana": 42.2, "v_kierunek": "więcej", "procent": 66.59}, {"name": "Cmentarze", "value": 39999.99, "v": "40,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 26.17}, {"name": "Pozostała działalność", "value": 11045.4, "v": "11,05 tys zł", "v_zmiana": 1780.6, "v_kierunek": "więcej", "procent": 7.22}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,25 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "99.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}