[{"DATA_KONIEC": "2020-03-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "662623873.55", "WARTOSC": "1219654475.48", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Projekt obejmuje budowę drogi ekspresowej S8 na odcinku Wyszków – granica województwa mazowieckiego/podlaskiego o całkowitej długości 38,50 km. Droga zlokalizowana jest w województwie mazowieckim, w powiatach ostrołęckim i wyszkowskim. Projekt będzie realizowany w systemie tradycyjnym. Przedmiot inwestycji poprowadzony jest w większości po śladzie istniejącej drogi krajowej nr 8 i obejmuje 3 odcinki drogi ekspresowej S8, rozdzielone istniejącą obwodnicą miasta Ostrów Mazowiecka: 1. Odcinek Wyszków – węzeł „Poręba” (z węzłem) od km 516+482,66 do km 529+470,00 o długości 12,987 km (odcinek 1a). 2. Odcinek węzeł „Poręba” (bez węzła) – Ostrów Mazowiecka od km 529+470,00 do km 545+582,04 o długości około 16,112 km (odcinek 1b). 3. Odcinek od obwodnicy Ostrowi Mazowieckiej do granicy województwa mazowieckiego/podlaskiego od km 553+145,50 do km 562+542,07 o długości około 9,397 km (odcinek 2).", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S-8 Wyszków - Białystok, odc. Wyszków – granica woj. mazowieckiego /podlaskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 4070.54}, {"DATA_KONIEC": "2021-12-24", "DATA_START": "2018-08-24", "DOFINANSOWANIE": "73910156.00", "WARTOSC": "114643991.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion ostrołęcki, ID: 3.1.14.26. w powiatach: makowskim, ostrołęckim, m. Ostrołęka, ostrowskim, przasnyskim i wyszkowskim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 1 642 km. W wyniku realizacji projektu 31 246 gospodarstw domowych oraz 361 placówek oświatowych uzyska dostęp do Internetu. 31 246 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie ostrołęckim, ID: 3.1.14.26", "DOFINANSOWANIE_UE_PER_CAPITA": 190.72}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "76010222.90", "WARTOSC": "307762659.23", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Przedmiotem projektu jest budowa dwutorowej linii elektroenergetycznej wysokiego napięcia 400kV o długości 110 km (220 km sieci prądowej) na odcinku Ostrołęka - Stanisławów. W tym odcinku zostanie wybudowana jedna stacja 400 (220)/110 kV Wyszków i rozbudowane dwie stacje: 400/220/110 kV Ostrołęka oraz 400 kV Stanisławów. Celem Projektu jest poprawa pewności i bezpieczeństwa pracy Krajowego Systemu Elektroenergetycznego w północno-wschodniej części Polski, poprawa pewności zasilania aglomeracji warszawskiej oraz sieci 110 kV Pośrednim celem Projektu jest: a) stworzenie warunków do zwiększenia możliwości wymiany energii elektrycznej z litewskim systemem elektroenergetycznym przy zapewnieniu bezpiecznej pracy tego połączenia b) stworzenie warunków do wyprowadzenia mocy z konwencjonalnych i odnawialnych źródeł energii", "BENEFICJENT": "POLSKIE SIECI ELEKTROENERGETYCZNE S.A", "TYTUL": "Budowa linii Ostrołęka – Stanisławów wraz z budową stacji Wyszków i rozbudową stacji w tym ciągu liniowym", "DOFINANSOWANIE_UE_PER_CAPITA": 111.87}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4553267.80", "WARTOSC": "5402548.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie wyszkowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 44% osób znajdujących się w najtrudniejszej sytuacji (w tym: osób z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3)) oraz 59,5% pozostałych osób nienależących do ww. grup (zgodnie z metodologią pomiaru zawartą w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020) zarejestrowanych w PUP Wyszków. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia bez pracy, w tym w szczególności, które nie uczestniczą w kształceniu i szkoleniu (tzw. Młodzież NEET).W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP w Wyszkowie realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WYSZKOWSKI/POWIATOWY URZĄD PRACY W WYSZKOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wyszkowskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 61.53}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2017-09-06", "DOFINANSOWANIE": "29595985.39", "WARTOSC": "43091158.93", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Projekt obejmuje przebudowę/budowę 12 dworców zlokalizowany na terenie woj. mazowieckiego (dw. Ząbki, Tłuszcz, Dobczyn, Przetycz, Chrzęsne, Barchów) i podlaskiego (dw. Czyżew, Szepietowo, Jabłoń Kościelna, Racibory, Zdrody Nowe, Wasilków). Dworzec Przetycz jest położony przy linii kolejowej nr 29, dworzec Ząbki przy linii nr 21, pozostałe dworce przy linii nr 6. Obecny stan dworców sprawia, że nie są one przystosowane do potrzeb osób niepełnosprawnych, nie spełniają wymogów TSI-PRM oraz współczesnych standardów i oczekiwań pasażerów, ich powierzchnie i funkcje nie są dostosowane do realnego zapotrzebowania podróżnych. Dworce Ząbki, Czyżew, Szepietowo oraz Jabłoń Kościelna są objęte ochroną konserwatorską. W ramach projektu przewidziane są relokacje z 2 mieszkań (Dobczyn oraz Jabłoń Kościelna). Zakres przedmiotowy - przebudowa istniejącego budynku na peronie oraz budowę nowego dworca systemowego (Ząbki), - rozbiórka i budowa nowego budynku w formie IDS (Dobczyn, Przetycz, Chrzęsne, Barchów, Racibory, Zdrody Nowe, Wasilków), - zbycie i budowa nowego dworca w formie IDS (Tłuszcz), - dostosowanie dworca do wymagań TSI-PRM (Czyżew), - przebudowę i modernizację istniejących obiektów (Szepietowo, Jabłoń Kościelna), - budowę/przebudowę przyłączy, montaż systemów dynamicznej informacji pasażerskiej, instalacji wewnętrznych w tym m.in. monitoringu, alarmowych, odgromowych, fotowoltaiki, - dostosowanie obiektów do potrzeb osób niepełnosprawnych, - zagospodarowanie terenów wokół dworców, - budowę dróg dojazdowych i parkingów przed dworcami, - przywrócenie historycznego wyglądu obiektów w zakresie podlegającym ochronie konserwatorskiej, - prace rozbiórkowe infrastruktury towarzyszącej, - zintegrowanie dworców z innymi środkami transportu.", "BENEFICJENT": "POLSKIE KOLEJE PAŃSTWOWE S.A.", "TYTUL": "Modernizacja wybranych dworców przy linii kolejowej nr 6 na odcinku Warszawa Wschodnia – Białystok - Kuźnica Białostocka", "DOFINANSOWANIE_UE_PER_CAPITA": 50.72}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-28", "DOFINANSOWANIE": "224904700.00", "WARTOSC": "255000000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "W związku z wprowadzeniem stanu zagrożenia epidemicznego, w celu zapewnienia zdrowia i bezpieczeństwa mieszkańców województwa mazowieckiego oraz ograniczenia rozprzestrzeniania się wirusa planuje się realizację projektu Zakup niezbędnego sprzętu oraz adaptacja pomieszczeń w związku z pojawieniem się koronawirusa SARS-CoV-2 na terenie województwa mazowieckiego. Projekt pozwoli na wyposażenie m.in. w niezbędny sprzęt podmioty, na które Wojewoda Mazowiecki nakłada obowiązek podwyższonej gotowości. Dzięki temu właściwą opieką medyczną objęci będą wszyscy pacjenci z objawami koronowirusa oraz odizolowane zostaną osoby wymagające hospitalizacji z innych względów. Podwyższona gotowość dotyczy także stacji pogotowia ratunkowego i transportu sanitarnego, z uwagi na bezpośrednie zaangażowanie zespołów ratownictwa medycznego w proces udzielania pomocy medycznej osobom zakażonym koronawirusem SARS-CoV-2 lub chorym na COVID-19.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "Zakup niezbędnego sprzętu oraz adaptacja pomieszczeń w związku z pojawieniem się koronawirusa SARS-CoV-2 na terenie województwa mazowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 48.63}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2894385.82", "WARTOSC": "3434249.91", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie wyszkowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 17% osób niepełnosprawnych, 35% osób długotrwale bezrobotnych, 48% osób o niskich kwalifikacjach oraz 43% osób niekwalifikujących się do żadnej z wymienionych grup docelowych biorących udział w projekcie (zgodnie z metodologią pomiaru zawartą w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020) i zarejestrowanych w PUP Wyszków. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP w Wyszkowie realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WYSZKOWSKI/POWIATOWY URZĄD PRACY W WYSZKOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wyszkowskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 39.11}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2385483.87", "WARTOSC": "2830426.99", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie wyszkowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 17% osób z niepełnosprawnościami, 35% osób długotrwale bezrobotnych, 48% osób o niskich kwalifikacjach oraz 43% osób niekwalifikujących się do żadnej z wymienionych grup docelowych biorących udział w projekcie (zgodnie z metodologią pomiaru zawartą w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020) i zarejestrowanych w PUP Wyszków. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP w Wyszkowie realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WYSZKOWSKI/POWIATOWY URZĄD PRACY W WYSZKOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wyszkowskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 32.23}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2143974.40", "WARTOSC": "2679968.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Celem jest zwiększenie możliwości zatrudnienia os. w wieku 30 lat i więcej należących do grup defaworyzowanych pozostających bez pracy w pow. wyszkowskim. Wsparciem obejmiemy 271 os.(154K i 117M) zarejestrowanych w PUP Wyszków jako bezrobotne, którym do aktywizacji zawodowej i powrotu na rynek pracy wystarczy pomoc obejmująca głównie usługi i instrumenty rynku pracy, w wieku 30 lat i więcej, należące do co najmniej jednej z grup defaworyzowanych: os. w wieku 50 lat i więcej 39 os. (17K; 22M), os. z niepełnosprawnościami 15 os. (7K; 8M), os. długotrwale bezrobotnych 27 os. (18K; 9M), os. o niskich kwalifikacjach zawodowych 196 os. (93K; 103M), 154 K oraz 11 M w wieku pomiędzy 30 a 49 r.ż. nie należących do ww. grup. Ponadto uczestnikami będzie – 66 os. (33K; 33M). Są to os. pracujące, korzystające ze wsparcia w związku z realizacją ustawy z dnia 2 marca 2020 r. o szczególnych rozwiązaniach związanych z zapobieganiem, przeciwdziałaniem i zwalczaniem COVID-19, innych chorób zakaźnych oraz wywołanych nimi sytuacji kryzysowych (Dz. U. z 2020r. poz. 568, z późn. zm.) zwaną dalej ustawą COVID-19. Wsparcie będzie zgodne z art. 15zzb, 15zzc,15 zze. Wsparcie dla os. bezrobotnych poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych poprzez opracowanie IPD, na podst. którego PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 45 % os. w wieku 50 lat i więcej, kobiet, os. z niepełnosprawnościami, dł. bezrobotnych, os. o niskich kwalifikacjach, 60% os. nienależących do ww. grup.", "BENEFICJENT": "POWIAT WYSZKOWSKI/POWIATOWY URZĄD PRACY W WYSZKOWIE", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wyszkowskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 28.97}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1952315.62", "WARTOSC": "2440394.52", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Celem realizacji projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie wyszkowskim. Grupą docelową projektu jest 235 osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie wyszkowskim dla których został określony I lub II profil pomocy. W grupie docelowej projektu są: osoby powyżej 50 roku życia 85 os. (42 K 43 M), osoby niepełnosprawne 24 os (18 K 6 M) oraz osoby długotrwale bezrobotne 117 os. (56 K 61 M). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie wsparcie w postaci usług i instrumentów rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WYSZKOWSKI/POWIATOWY URZĄD PRACY W WYSZKOWIE", "TYTUL": "Aktywizacja osób w wieku 30 lat i powyżej pozostających bez pracy w powiecie wyszkowskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 26.38}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1809098.53", "WARTOSC": "2261373.15", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie wyszkowskim (II). Wsparciem zostaną objęte os. w wieku 30 lat i powyżej, zarejestrowane jako bezrobotne w PUP w Wyszkowie, dla których został ustalony profil I lub II pomocy tj.: kobiety, osoby o niskich kwalifikacjach, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne i osoby w wieku 50 lat i więcej. Ogółem - 282 os. ( 164 K i 118 M). W tym w wieku 50 lat i więcej 91 ( 44K i 47 M), osoby z niepełnosprawnościami 19 (9K i 10 M), osoby długotrwale bezrobotne 98( 50 K i 48 M). 26 os. (7 kobiet i 19 mężczyzn), które otrzymają wsparcie w postaci jednorazowych środków na podjęcie działalności gospodarczej. W przypadku os. z grup defaworyzowanych tj. – osób w wieku 50 lat i więcej, osób długotrwale bezrobotne., osób z niepełnosprawnościami, grupę docelową stanowią os. w proporcjach takich samych jak proporcja liczebności danej podgrupy defaworyzowanej zarejestrowanej w PUP w Wyszkowie wg. stanu na dzień 31.10.2016r. Do wyliczania liczebności ww. grup nie wliczono os. dla których planowane są w jednorazowe środki. Wsparcie będzie poprzedzone pogłębioną analizą umiejętności i predyspozycji problemów zawodowych każdego uczestnika projektu poprzez aktualizację IPD. Każdy z uczestników projektu otrzyma ofertę wsparcia obejmującą wszystkie formy wsparcia z uwzględnieniem profilu pomocy, które zostaną u niego zidentyfikowane i określone w IPD. Projekt będzie zgodny z celem szczegółowym RPO WM 2014-2020 „Wzrost zatrudnienia osób, które zostały zidentyfikowane jako zagrożone na rynku pracy” i rezultatami Działania 8.1, oraz będzie zgodny z politykami horyzontalnymi, prawodawstwem krajowym oraz prawodawstwem wspólnotowym. Jest zgodny z kartą zgłoszenia projektu PUP stanowiącą podstawę ujęcia projektu w Wykazie projektów zidentyfikowanych. Złożony w odpowiedzi na wezwanie zgodny z regulaminem.", "BENEFICJENT": "POWIAT WYSZKOWSKI/POWIATOWY URZĄD PRACY W WYSZKOWIE", "TYTUL": "\"Aktywizacja osób w wieku 30 lat i powyżej pozostających bez pracy w powiecie wyszkowskim (II)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 24.44}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1701528.92", "WARTOSC": "2018900.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie wyszkowskim. W ramach projektu zaplanowano wsparcie dla 281 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WYSZKOWSKI/POWIATOWY URZĄD PRACY W WYSZKOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wyszkowskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 22.99}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "95999661.12", "WARTOSC": "119999576.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel główny: zwiększony potencjał szkół/placówek oświatowych prowadzących kształcenie zawodowe na Mazowszu, których organem prowadzącym są jednostki samorządu poprzez zwiększenie kwalifikacji i umiejętności 14408 uczniów, 1040 nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, 60 osób objętych wsparciem w zakresie doradztwa edukacyjno-zawodowego do dnia 31.03.2023. Grupa docelowa: 172 szkoły i placówki oświatowe realizujące kształcenie zawodowe z terenu woj. Mazowieckiego (w tym spoza obszaru ZIT WOF 139 szkół i placówek oświatowych), w tym 102 technika, 49 szkół branżowych I stopnia, 18 szkół policealnych, CKZiU-1, CKU-3, (136 szkół stanowi część zespołów szkół) ich 14408 uczniów i słuchaczy (U), 1040 nauczycieli kształcenia zawodowego i instruktorów praktycznej nauki zawodu(N) oraz 60 osób realizujących zadania z zakresu doradztwa edukacyjno-zawodowego, które nie posiadają kwalifikacji w tym obszarze. Wskaźnik i: 1.Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 1040 2.Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS:130 3.Liczba uczniów którzy nabyli kwalifikacje lub nabyli kompetencję po opuszczeniu programu: 14408 4.Liczba osób realizujących zadania z zakresu doradztwa edukacyjno-zawodowego, które nie posiadają kwalifikacji z tego zakresu: 60. 5. Liczba szkół, w których zostały uruchomione nowe kierunki kształcenia: 70. 6. Liczba szkół, które uzupełniły programy kształcenia na kierunkach dotychczasowych: 60. Zadania : 1.Praktyki zawodowe lub staże zawodowe 2.Szkolenia zawodowe dla uczniów 3.Rozwój doradztwa edukacyjno–zawodowego oraz współpraca z rynkiem pracy 4.Wyposażenie szkół prowadzących kształcenie zawodowe 5.Opracowanie i wdrożenie programów innowacji pedagogicznych", "BENEFICJENT": "SAMORZĄD WOJEWÓDZTWA MAZOWIECKIEGO – URZĄD MARSZAŁKOWSKI WOJEWÓDZTWA MAZOWIECKIEGO W WARSZAWIE – DEPARTAMENT EDUKACJI PUBLICZNEJ I SPORTU", "TYTUL": "Zintegrowany rozwój szkolnictwa zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 22.96}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1046880.00", "WARTOSC": "1308600.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Projekt jest realizowany w partnerstwie instytucji otoczenia społeczno-gospodarczego tj. Stowarzyszenia Tradycyjnie Nowoczesnych dla Wsi ( STNdW - organizacji pozarządowej i przedsiębiorstwa społecznego) i Szkoły; Centrum Edukacji Zawodowej i Ustawicznej ( CEZiU placówki oświatowej ponad gimnazjalnej ) jednostki Starostwa Powiatowego w Wyszkowie (kryt. punktowe). Projekt polega na wdrożeniu systemowych rozwiązań w zakresie edukacji zawodowej w powiecie wyszkowskim w szkołach Gimnazjalnych i ponad gimnazjalnych ( CEZIU). Projekt jest odpowiedzią na zdiagnozowane potrzeby wynikające z analizy badań przeprowadzonych przez CEZIU w latach 2014 -2015 w wyniku czego powstał pomysł na założenie Powiatowego Centrum Doradztwa Zawodowego w Roku 2015r. działającego przy CEZIU, jednak z braku środków finansowych uruchomienie w pełni różnorodnych form edukacji zawodowej w powiecie był niemożliwy. W ramach projektu zaplanowano kompleksową ofertę i różnorodność form edukacji : 1) podniesienie kwalifikacji kadry placówek oświatowych, 2) wsparcie palcówek oświatowych w utworzeniu pracowni kariery tzw.SPIneK , 3) rozwoju kompetencji miękkich uczniów w szkołach poprzez doradztwo wewnętrzne dla Placówek świadczone zgodnie z wytycznymi Konkursu nr RPMA.10.03.01-IP.01-14-026/16, punkt 2 c. (kryt dost) 4) współpracy z instytucjami rynku pracy i biznesu, 5) stworzeniu nowoczesnych w tym multimedialnych narzędzi do edukacji zawodowej, 5) Stworzenie, realizacja i koordynowanie modelu edukacji zawodowej w powiecie wyszowskim.", "BENEFICJENT": "STOWARZYSZENIE TRADYCYJNIE NOWOCZESNYCH DLA WSI", "TYTUL": "Inteligentny - model doradztwa zawodowego w powiecie wyszkowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 14.14}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1350681.60", "WARTOSC": "1688352.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Projekt realizowany w partnerstwie z przychodnią GIN MEDICUS. Wsparciem w ramach projektu objętych zostanie 300 dzieci (150K/150M)z klas I-VI uczęszczających do szkół z woj. maz. Choroby kręgosłupa nasilone szczególnie w okresie dojrzewania zaburzają prawidłowy rozwój co utrudnia integrację ze środowiskiem, obniża samoocenę, wzmaga mniejsze oczekiwania w odniesieniu do osiągnięć szkolnych, ogranicza możliwości realizacji planów na przyszłość oraz generuje nadopiekuńczą postawę rodziców co utrudnia samodzielność i niezależność. Wady postawy najczęściej spowodowane są złymi nawykami oraz nadmiernym w stosunku do wzrostu i wagi obciążeniem ciała. Projekt stanowi odpowiedź na wyżej zidentyfikowane problemy. Projekt jest zgodny z RPO WM 2014-2020, Działaniem 9.2, Poddziałaniem 9.2.2, zasadą zrównoważonego rozwoju oraz Regulaminem Konkursu. Projekt jest zgodny z prawodawstwem krajowym, w tym ustawą PZP oraz z zasadami dotyczącymi pomocy publicznej. Projekt jest zgodny z zasadą równości szans kobiet i mężczyzn oraz zasadą równości szans i niedyskryminacji w tym dostępności dla osób z niepełnosprawnościami. Realizacja projektu przyczyni się do wzrostu wykrywalności niezdiagnozowanych chorób kręgosłupa, poprawie stanu zdrowia u co najmniej 25% uczestników w module dotyczącym chorób kręgosłupa, wzrostu poziomu wiedzy na temat przyczyn, skutków i terapii leczenia chorób kręgosłupa. Działania w ramach projektu będą zgodne z „Wytycznymi w zakresie realizacji przedsięwzięć z udziałem EFS w obszarze zdrowia 2014-2020” oraz „Wytycznymi w zakresie kwalifikowalności wydatków w ramach EFS, EFRR oraz Funduszu Spójności 2014-2020” oraz RPZ w tym zakresie na lata 2018-2020. Projekt zakłada realizację wsparcia w dni powszednie również po godz. 16.00.", "BENEFICJENT": "OST-MED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa jakości życia dzieci z chorobami kręgosłupa", "DOFINANSOWANIE_UE_PER_CAPITA": 9.15}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "1094949.71", "WARTOSC": "1368687.14", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Projekt (PRJ) będzie realizowany w partnerstwie OST-MED. Sp. z.o.o. (WN) z GIN-MEDICUS (PAR), posiadającym kontrakt z NFZ (000000168006 - numer)oraz ma bogate dośw. w zakresie działań związanych z deinstytucjonalizacją opieki w tym również na rzecz pacjentów z grupy docelowej (GD), a także dośw. personel medyczny. Celem Projektu(PR) jest stworz. skoordynowanej, środowisk. op. Medycz. dla osób niesamodzielnych z zaburz. psych., osób z ich otoczenia tj. rodzin i opiekunów. PR będzie realizowany 24 msc na terenie pow. wyszkowskiego i ostrowskiego obejmie 30 uczestników w wieku od 25 do 80 r życia. (2 grupy po 15 osób) - osoby pow. 65 r. ż. (min. 20% GD). Wsparciem zostaną objęte os. z chorobami depresji, dwu afektywnej biegunowej, schizofrenii i zaburzeń lękowych. Zakres PR oraz GD jest zgodna z Zał. do deinstytucjonalizacji usług medycznych w zakresie zdrowia psychicznego dla osób niesamodzielnych z terenu Mazowsza. Celem PR będzie zwiększenie dostępności do zintegrowanych usług oraz wsparcie dla uczestników projektu w trybie dziennym, środowiskowym. Planuje się organizację terapii indywidualnej i grupowej, wsparcie psychiatry, psychologa, pielęgniarki, terapeuty zajęciowego świadczone zgodnie z potrzebami osób niesamodzielnych z zaburzeniami psychicznymi. Ponadto dla uczestników PR oraz dla osób z ich otoczenia i opiekunów prowadzone będą działania w zakresie porad, edukacji, wsparcia i motywacji. Rezultat to zwiększenie wiedzy osób niesamodzielnych z zaburzeniami psychicznym oraz osób z ich otoczenia i opiekunów. Dla personelu medycznego zostaną zorganizowane szkolenia z zakresu nowych narzędzi w rozpoznawaniu chorób psychicznych oraz sposób postępowania z pacjentem. Proj. jest zgodny z zas. zrównoważonego rozwoju, pomocą publiczną (n/d) Wn deklaruje stosowanie zasady równos´ci szans kobiet i me?z˙czyzn oraz niedyskryminacji, zgodnie z art. 7 Rozp Parlam. Europ. i Rady (UE) nr 1303/2013 z dnia 17 grudnia 2013 r. zarówno w obszarze rekrutacji UP jak i kadry PR.", "BENEFICJENT": "OST-MED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "POPRAWA WARUNKÓW FUNKCJONOWANIA DLA OSÓB Z ZABURZENIAMI PSYCHICZNYMI", "DOFINANSOWANIE_UE_PER_CAPITA": 7.42}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "1544716.80", "WARTOSC": "1930896.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Projekt realizowany w partnerstwie z przychodnią GIN MEDICUS. Wsparciem w ramach projektu objętych zostanie 350 dzieci (175K/175M)z klas I-VI uczęszczających do szkół z woj. maz. tym 50% zamieszkujących miasta średnie. Choroby kręgosłupa nasilone szczególnie w okresie dojrzewania zaburzają prawidłowy rozwój co utrudnia integrację ze środowiskiem, obniża samoocenę, wzmaga mniejsze oczekiwania w odniesieniu do osiągnięć szkolnych, ogranicza możliwości realizacji planów na przyszłość oraz generuje nadopiekuńczą postawę rodziców co utrudnia samodzielność i niezależność. Wady postawy najczęściej spowodowane są złymi nawykami oraz nadmiernym w stosunku do wzrostu i wagi obciążeniem ciała. Projekt stanowi odpowiedź na wyżej zidentyfikowane problemy. Projekt jest zgodny z RPO WM 2014-2020, Działaniem 9.2, Poddziałaniem 9.2.2, zasadą zrównoważonego rozwoju oraz Regulaminem Konkursu. Projekt jest zgodny z prawodawstwem krajowym, w tym ustawą PZP oraz z zasadami dotyczącymi pomocy publicznej. Projekt jest zgodny z zasadą równości szans kobiet i mężczyzn oraz zasadą równości szans i niedyskryminacji w tym dostępności dla osób z niepełnosprawnościami. Realizacja projektu przyczyni się do wzrostu wykrywalności niezdiagnozowanych chorób kręgosłupa, poprawie stanu zdrowia u co najmniej 25% uczestników w module dotyczącym chorób kręgosłupa, wzrostu poziomu wiedzy na temat przyczyn, skutków i terapii leczenia chorób kręgosłupa. Działania w ramach projektu będą zgodne z „Wytycznymi w zakresie realizacji przedsięwzięć z udziałem EFS w obszarze zdrowia 2014-2020” oraz „Wytycznymi w zakresie kwalifikowalności wydatków w ramach EFS, EFRR oraz Funduszu Spójności 2014-2020” oraz RPZ w tym zakresie na lata 2018-2020. Projekt zakłada realizację wsparcia w dni powszednie również po godz. 16.00 również w soboty/niedziele. Projekt stanowi odpowiedź na problematykę obszaru wsparcia zdiagnozowaną w programie zdrowotnym cd. w E3", "BENEFICJENT": "ZDROWO MED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Działania na rzecz poprawy zdrowia dzieci w zakresie wad kręgosłupa", "DOFINANSOWANIE_UE_PER_CAPITA": 7.2}, {"DATA_KONIEC": "2021-08-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1565184.00", "WARTOSC": "1956480.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Celem projektu (P.) jest poprawa stanu zdrowia 320 dzieci w zakresie chorób kręgosłupa poprzez wdrożenie programu terapeutyczno – rehabilitacyjno - edukacyjnego w okr. 08/2019 – 08/2021 P. jest zgodny z RPZ, zakłada działania informacyjno-edukacyjne grup objętych wsparciem w ramach modułu i interwencja terapeutyczna w zakresie modułu, dotyczącego chorób kręgosłupa. P. kierowany jest do dzieci z województwa mazowieckiego (MAZ) uczęszczających do klas I – VI szkoły podstawowej z chorobą kręgosłupa. P. realizuje Wnioskodawca ANGITIA (WN) wraz z partnerem (PART) Szpitalem w Makowie Mazowieckim - podmiotem wykonującym dział. leczniczą zgodnie z definicją z ustawy o dział. leczniczej (nr rej. 000000007325) P. stanowi odpowiedź na wyniki badań epidemiolog. potwierdzających, że w rozwoju dzieci występują okresy szczególnej podatności organizmu na powstawanie wad postawy, a okres wiążący się ze zmianą stylu życia - rozpoczęcie nauki w szkole i wymuszenie pozycji siedzącej w ławce, przy bardzo silnej potrzebie ruchu powoduje, że obok schorzenia w obrębie lędźwiowego odcinka kręgosłupa, mogą wystąpić zmiany zwyrodnieniowe w odcinku szyjnym i nadgarstkach - groźne zaburzenia podstawy u około 10-15% dzieci. Stąd ważne jest wczesne rozpoznanie wad postawy. Rezultatem P. będą efekty zdrowotne działań terapeut. i edukac. P. będzie realizowany zgodnie z zasadą zrówn. rozwoju, jest zgodny z RPZ w zakresie wszystkich planowanych działań, grupy docelowej oraz doświadczenia WN i PART. Wsparciem objęci zostaną także rodzice/opiek., a także środowisko pracow. oświaty w tym pielęgniarki i higienistki, do których skier. zostaną działania informacyjno – szkoleniowe i edukacyjne z zakresu chorób kręgosłupa.", "BENEFICJENT": "ANGITIA SP. Z O.O.", "TYTUL": "Kręgosłup od podstaw - edukacja i terapia chorób kręgosłupa - poprawa zdrowia dzieci z województwa mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 6.96}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1711239.74", "WARTOSC": "2139049.68", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Główny cel projektu: Zwiększenie dostępu do usług medycznych świadczonych w warunkach zbliżonych do domowych dla osób niesamodzielnych, w tym osób starszych, zamieszkujących na terenie powiatu M. Ostrołęka, powiatu ostrołęckiego i powiatów ościennych (woj. mazowieckie) poprzez utworzenie i funkcjonowanie 25 miejsc opieki dla osób niesamodzielnych, w tym starszych, w Dziennym Domu Opieki Medycznej w Ostrołęce (DDOM) w okresie 01.07.2019 r. – 31.03.2022 r. Grupę docelową projektu stanowi 126 osób niesamodzielnych (75K, 51M), w tym w 50% stanowią osoby starsze powyżej 65 roku życia (63 os.; 37K,26M) zamieszkujące Powiat M. Ostrołęka, powiat ostrołęcki i powiaty ościenne (woj. mazowieckie), których stan zdrowia nie pozwala na pozostawanie wyłącznie pod opieką podstawowej opieki zdrowotnej i ambulatoryjnej opieki specjalistycznej, a jednocześnie nie wymagają całodobowego nadzoru lekarskiego i pielęgniarskiego realizowanego w trybie stacjonarnym. Zadania: 1. Utworzenie DDOM 2. Kwalifikacja pacjentów do DDOM 3. Opieka medyczna i działania towarzyszące w DDOM Główne wskaźniki projektu: Rezultatu: Liczba wspartych w programie miejsc świadczenia usług zdrowotnych istniejących po zakończeniu projektu - 1 miejsce; Liczba zdeinstytucjonalizowanych miejsc opieki nad osobami zależnymi, które zostały utworzonew ramach programu - 25 miejsc; Odsetek osób korzystających z usług dziennego domu opieki medycznej pozytywnie oceniających funkcjonowanie domu opieki medycznej (na podstawie badania satysfakcji pacjentów lub członków ich rodzin) - 80%; Produktu: Liczba podmiotów leczniczych, które zostały objęte narzędziami deinstytucjonalizacji opieki nad osobami zależnymi - 1 podmiot; Liczba pacjentów, którzy zostali objęci opieką i ukończyli leczenie - 126 osób; Miejsce realizacji: powiat M. Ostrołęka, powiat ostrołęcki i powiaty ościenne (woj. mazowieckie)", "BENEFICJENT": "SPÓŁDZIELNIA SOCJALNA VALIDUS", "TYTUL": "Dzienny Dom Opieki Medycznej w Ostrołęce", "DOFINANSOWANIE_UE_PER_CAPITA": 4.41}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1599616.32", "WARTOSC": "1999520.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Projekt(P) dotyczy deinstytucjonalizacji opieki nad osobami zależnymi, poprzez świadczenie usług zdrowotnych dla osób niesamodzielnych(ON), w tym osób starszych w formie Dziennego Domu Opieki Medycznej w Urlach(DDOM). P skierowany jest do 118 osób (51K i 67M), głównie osób starszych (Min 50% UP 65+) pochodzących z powiatu wyszkowskiego, węgrowskiego i wołomińskiego. Wsparcie skierowane będzie do ON, kt stan zdrowia nie pozwala na pozostawanie wyłącznie pod opieką POZ i ambulatoryjnej opieki specjalistycznej, a jednocześnie nie wymagają one całodobowego nadzoru lekarskiego i pielęgniarskiego realizowanego w trybie stacjonarnym. Świadczeniami opieki zdrowotnej(OZ.) realizowanymi w ramach DDOM będą objęte osoby mające prawo do świadczeń OZ. finansowanych ze środków publ. na zasadach określonych w przepisach ustawy z dnia 27 sierpnia 2004 r. o świadczeniach OZ. (Dz. U. z 2008 r. Nr 164, poz. 1027, z późn. zm.). W ramach P wsparcie otrzymają również opiekunowie faktyczni(OF) w formie szkoleń dot opieki nad ON, poradnictwa dot. poruszania się po systemach wsparcia oraz poradnictwa psychologicznego. WN jest podmiotem leczniczym posiadającym umowę o udzielanie świadczeń opieki zdrowotnej zawartą z oddziałem wojewódzkim NFZ. WN zobowiązuje się, iż do dnia podpisania umowy o dofinansowanie, DDOM w Urlach będzie wyodrębnioną strukturalnie częścią podmiotu leczniczego, zostanie mu nadany kod resortowy zgodnie z Rozporządzeniem Ministra Zdrowia z dnia 27 kwietnia 2017 r. w sprawie systemu resortowych kodów…” oraz będzie posiadał zatwierdzony regulamin organizacyjny jednostki, w której zostanie wyodrębniony strukturalnie DDOM. P będzie realizowany zgodnie z dokumentami: „Dzienny dom opieki medycznej – organizacja i zadania (Standard DDOM)”, „Ogólnoeuropej. wytyczn. doty. przejścia od opieki instytucj…”, „Wykorzystanie funduszy UE w celu przejścia…– z. narzędzi.”, „Wytycznymi w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze zdrowia na lata 2014-2020.”", "BENEFICJENT": "PIELĘGNIARSKA OPIEKA DOMOWA MAŁGORZATA WIŚNIEWSKA", "TYTUL": "Qzdrowiu - zwiększenie dostępności usług zdrowotnych poprzez utworzenie Dziennego Domu Opieki Medycznej w Urlach.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.21}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1424083.20", "WARTOSC": "1780104.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Celem Projektu (P) jest ułatwienie dostępu do zintegrowanych usług zdrowotnych i społecznych dorosłym osobom niesamodzielnym z zaburzeniami psychicznymi (OZP) świadczonych w lokalnym środowisku, które zamieszkują powiat: wołomiński, wyszkowski i węgrowski. Skierowany jest do co najmniej 40 OZP. Jednocześnie w projekcie będzie brało maksymalnie 15 osób, w tym 50% osób w wieku 65+. Usługi zdrowotne, tj. konsultacje psychiatry, psychoterapeutyczne, psychologiczne, lekarza seksuologa, usługi pielęgniarskie, rehabilitacja na rzecz OZP będą uzupełnione o inne formy wsparcia niezbędne do zmniejszenia izolacji społecznej OZP i ułatwienie im życia w środowisku lokalnym, tj.: zajęcia terapeutyczne, warsztaty, usługi opiekuńcze opiekunek środowiskowych, spotkania integracyjne dla OZP, udział w wydarzeniach kulturalnych organizowanych w powiecie: wołomińskim, wyszkowskim i węgrowskim. Przewidziane w P wsparcie odbywać się będzie zgodnie z dokumentem „Założenia do de instytucjonalizacji usług medycznych w zakresie zdrowia psychicznego (…)”, „Wytycznymi w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze zdrowia na lata 2014-2020” oraz „Ogólnoeuropejskimi wytycznymi dotyczącymi przejścia od opieki instytucjonalnej do opieki świadczonej (…)”, „Krajowym Programem Przeciwdziałania Ubóstwu i Wykluczeniu Społecznemu 2020”, jak również dokumentem „Wykorzystanie funduszy Unii Europejskiej w celu przejścia od opieki instytucjonalnej do opieki świadczonej (…)”. Projekt przewiduje również prowadzenie działań informacyjno-edukacyjnych dla OZP, ich opiekunów faktycznych (OF), otoczenia OZP oraz personelu medycznego świadczącego usługi z zakresu opieki nad osobami niesamodzielnymi z zaburzeniami psychicznymi.", "BENEFICJENT": "PIELĘGNIARSKA OPIEKA DOMOWA MAŁGORZATA WIŚNIEWSKA", "TYTUL": "Dla lepszego jutra - wsparcie osób z zaburzeniami psychicznymi z powiatu wołomińskiego, wyszkowskiego i węgrowskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.75}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "854302.95", "WARTOSC": "1013648.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "GRUPA DOCELOWA: 60 os. [36K/24M] w wieku 18-29 lat, które nie uczestniczą w kształceniu i szkoleniu - tzw. młodzieży NEET (zg. z def. w PO WER), z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1 PO WER, zamieszkujących zg. z KC na obszarze woj. mazowieckiego [WM] podregion ostrołęcki [POS], tj. powiaty: m.Ostrołęka, ostrołęcki, ostrowski, makowski, przasnyski, wyszkowski. Wśród nich:- 54 os. bierne zaw. i 6 os. bezrobotnych niezarejestrowanych,- min. 12 os. o niskich kwalifikacjach,- min. 24 os. zamieszk. miasta tracące funkcje społ.-gosp., tj. Ostrołękę i Ostrów Mazowiecki- min. 12 os. zamieszk. obszary objęte Lokalnymi Programami Rewitalizacji na obszarze realiz. proj. [zg. z aktualnym wykazem LPR].CEL GŁÓWNY: Podniesienie zdolności do zatrudnienia wśród 60 os. [36K/24M] w wieku 18-29 lat nieuczestniczących w kształceniu i szkoleniu, tzw. młodzież NEET, w tym 54 os. [32K/22M] biernych zawodowo, 6 os. [4K/2M] bezrobotnych niezarejestrowanych i 12 os. o niskich kwalifikacjach [7K/5M] zamieszkujących (wg KC) na terenie woj. mazowieckiego [WM], podregion ostrołęcki, tj. powiaty: m.Ostrołęka, ostrołęcki, ostrowski, makowski, przasnyski, wyszkowski, w tym 24 os. [14K/10M] z miast tracących funkcje społ.-gosp., tj. Ostrołęki i Ostrowi Mazowieckiej oraz 12 os. [7K/5M] z obszarów objętych lokalnymi programami rewitalizacji, uzyskane w okresie 01.04.2019-31.05.2020 w efekcie udziału w indywidualnie dopasowanej ścieżce aktywizacyjnej obejm. m.in. identyfikację potrzeb, poradnictwo zaw. i psycholog., warsztaty z aktywnego poszukiwania pracy, szkolenia zawodowe oraz staże.Beneficjent zapewnia także możliwość skorzyst. ze wsparcia byłym uczestnikom proj. z zakr. włączenia społ. realiz. w ramach celu temat. 9 w RPO, których wiek nie przekroczył 29 r.ż.Gł. rezultatami proj. będą:- nabycie kwalifikacji zaw. przez min. 20% UP- zdobycie zatrudn. zg. z zakł. poz. efektywności zatrudn. przez min. 54% UP (39% w przypadku os. o niskich kwalifikacjach).", "BENEFICJENT": "HUMANEO", "TYTUL": "Młodzi z POWERem", "DOFINANSOWANIE_UE_PER_CAPITA": 2.2}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "806294.00", "WARTOSC": "1007867.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Projekt (P) dotyczy włączenia społecznego osób niesamodzielnych (ON) poprzez zwiększenie dostępności do usług opiekuńczych, w tym specjalistycznych oraz usług asystenckich świadczonych w lokalnej społeczności. Dzięki zwiększeniu dostępu do tych usług możliwe będzie umożliwienie opiekunom faktycznym (OF) ON funkcjonowanie w sensie społecznym, zawodowym lub edukacyjnym. Ww. usługi świadczone będą zgodnie z ustawą z 12.03.2004 r. o pomocy społecznej. Wsparcie zostanie poprzedzone opracowaniem indywidualnych ścieżek wsparcia (IŚW), a zakończy się ich ewaluacją. Wsparcie adresowane będzie w pierwszej kolejności do ON i ich rodzin doświadczających wielokrotnego wykluczenia społecznego rozumianego jako wykluczenie z powodu więcej niż jednej z przesłanek, o których mowa w „Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa (...)”. Wsparcie P będzie również zgodne z „Ogólnoeuropejskimi wytycznymi dotyczącymi przejścia od opieki instytucjonalnej (..,)\", dokumentem „Wykorzystanie funduszy Unii Europejskiej w celu przejścia od opieki instytucjonalnej do opieki (...)” oraz „Minimalnymi wymaganiami świadczenia usług społecznych”. W celu wsparcia OF w opiece nad ON oraz, P zakłada również szkolenia z opieki ON (dla 40OF) oraz ich wsparcie psychologiczne i poradnictwo dot. poruszania się po systemie wsparcia OF ON. P skierowany jest do mieszkańców powiatów: ostrowskiego, wyszkowskiego, wołomińskiego i legionowskiego. Pierwszeństwo udziału w P będą miały ON, których dochód nie przekracza 150% kryterium dochodowego (na osobę samodzielnie gospodarującą lub na osobę w rodzinie), o którym mowa w ustawie o pomocy społecznej. Zakres wsparcia z P dla osób lub rodzin korzystających z POPŻ nie będzie powielał wsparcia z tego programu. P doprowadzi do zwiększenia liczby os. zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi (35ON) oraz zwiększenia liczby miejsc świadczenia usług społ. w społecznoś", "BENEFICJENT": "\"FUNDACJA DOM Z SERCEM\"", "TYTUL": "Zwiększenie dostępności do usług społecznych dla osób niesamodzielnych z powiatów: wyszkowskiego, wołomińskiego, ostrowskiego i legionowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.61}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "504446.72", "WARTOSC": "630558.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Projekt skierowany jest do 263 osób powyżej 25 roku życia uczących się, pracujących lub zamieszkujących w rozumieniu przepisów KC na obszarze subregionu ostrołęckiego (powiaty M. Ostrołęka, ostrołęcki, przasnyski, makowski, wyszkowski, ostrowski) - w przypadku innych podmiotów posiadają one jednostkę organizacyjną na obszarze woj. mazowieckiego. Grupę docelową stanowią osoby, które z własnej inicjatywy zainteresowanie są podwyższeniem kwalifikacji językowych lub komputerowych. Co najmniej 60% UP stanowią osoby w wieku od 25 do 50 lat, zaś powyżej 50% UP stanowią osoby zamieszkujące obszary wiejskie na podstawie klasyfikacji Degurba. Wsparcie w ramach projektu jest zgodne z wynikami diagnozy potrzeb szkoleniowych grupy docelowej, co zwiększy efektywność proponowanych szkoleń i pozwoli na dostosowanie wsparcia do indywidualnych potrzeb uczestników projektu. W ramach projektu zrealizowane zostaną dwa rodzaje szkoleń: 1. Szkolenia komputerowe zgodne z systemem ECDL Profile dla 170 UP w ramach 3 dostępnych pakietów edukacyjnych: Aktywny użytkownik urządzeń cyfrowych, Bezpieczny Internauta, Podstawy grafiki komputerowej; 2. Szkolenia z języka angielskiego dla 93 UP przygotowujące do zdobycia pełnego poziomu biegłości językowej zgodnie z Europejskim Systemie Kształcenia Językowego na poziomie A (A1 - Beginner, A2 - Pre-Intermediate) lub na poziomie A2. Celem głównym projektu jest nabycie przez 226 osób (136 K, 90 M) spośród 263 UP (163 K, 100 M) powyżej 25 roku życia z obszaru subregionu ostrołęckiego kwalifikacji w zakresie obsługi komputera potwierdzonych certyfikatami ECDL lub znajomości języka angielskiego potwierdzonych certyfikatami TELC w celu dostosowania umiejętności zawodowych do potrzeb mazowieckiego rynku pracy w okresie do 30.06.2019 r.", "BENEFICJENT": "INSTYTUT DORADZTWA SP. Z O.O.", "TYTUL": "Centrum rozwoju kompetencji kluczowych dla subregionu ostrołęckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.3}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "342330.54", "WARTOSC": "406182.42", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "CEL: podniesienie do końca 10/2020 aktywności zawodowej przez 23 os. (14K, 9M) w wieku 18-29 lat, z woj. mazowieckiego, w tym należących do tzw. grupy NEET oraz tzw. ubogich pracujących/ zatrudnionych na umowy krótkoterminowe/ cywilno-prawne poprzez realizację kompleksowego, zindywidualizowanego programu aktywności zawodowejGRUPA DOCELOWA: 25osób (15K, 10M) w wieku 18-29 lat, pracujących/zamieszkujących zg. z KC subregion ostrołęcki (SO), należące do grup:- min. 60% (15) os., które nie pracują, nie uczestniczą w kształceniu i szkoleniu- tzw. młodzież NEET, zg. z def. os z kat. NEET przyjętą w POWER, tj: 12 os biernych zawodowo i 3 os bezrobotnych (w tym 1 osób długotrwale) niezarejestrowanych w urzędzie pracy- max 40% (10) os. tzw. ubogich pracujących, os. zatrudnionych na umowach krótkoterminowych/ cywilno-prawnych zg. z def zawartymi w Wyt. w zakresie realizacji przedsięwzięć z udziałem środków z EFS w obszarze rynku pracy (Wytyczne)Wyłączone os. należące do GD określonej dla trybu konkursowego w Poddziałaniu 1.3.1 POWERZakłada się udział:17os. o niskich kwalifikacjachmin. 3 os. z niepełnospr (OzN)min. 40% (10) os zamieszkałych zg. z KC miasta średnie tracące funkcje (tj. z Ostrołęki i Ostrowi Maz)REZULTATY:Wskaźnik efektywności zatrudnieniowej dla osób w najtrudniejszej sytuacji (w tym imigranci, reemigranci, osoby z niepełnosprawnością, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami) -39%Wskaźnik efektywności zatrudnieniowej dla pozostałych osób nienależących do ww. grup- 54%Odsetek osób pracujących objętych wsparciem w projekcie, których sytuacja na rynku uległa poprawie po zakończeniu udziału w projekcie (wsk.efektywności zawodowej)- 27%L-ba os poniżej 30 lat, które uzyskały kwalifikacje po opuszczeniu programu- 8 os.L-baos, które nabyły kompetencje w wyniku udzielonego wsparcia -21 osL-baos, które nabyły doświadczenie zawodowe- 21 osZADANIA:INDYWIDUALNY PROGRAM DZIAŁANIAPOŚREDNICTWO PRACYWARSZTATY AKTYWNEGO POSZUKIWANIA PRACYSZKOLENIASTAŻE", "BENEFICJENT": "MDDP SPÓŁKA AKCYJNA AKADEMIA BIZNESU SP. K.", "TYTUL": "Aktywna młodzież w subregionie ostrołęckim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "629555.76", "WARTOSC": "786944.70", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Proj. stanowi kontynuację działań prowadz. przez Wniosk. w woj. mazowieckim (m.in. realizowanego proj. RPO 10.2) i odpow. na zdiagnoz. deficyty i potrzeby mieszk. woj. (obecnie działania uzupełn. zostały o kształcenie w zakresie j. ang.). Proj. „Języki i komputery kluczem do kariery!” to proj. partnerski, realiz. w okresie 01.09.2019-31.10.2020r. Wsparcie skier. jest do 294 os. (162K, 132M) w wieku od 25 r.ż., wyłącz. o niskich kwalifikacjach, pracujących (147os), bezrobotnych (88os) oraz biernych zawod. (59os), dotychczas nieuczest. we wsparciu LLL w tożsamym zakresie w ramach RPO WM 2014 – 2020 i z własnej inicjatywy zainteres. nabyciem, uzupełn. lub podwyższ. umiejętności cyfrowych lub językowych, w szczeg. os. najbardziej potrzeb. tj. zamieszk./uczących się lub pracuj. w pow.: legionowskim, makowskim, ostrołęckim, ostrowskim, pułtuskim, węgrowskim, wołomińskim, wyszkowskim, w tym 90 os. z terenów wiejskich tych powiatów, 15os. zamieszk. obszar rewitalizowany Wołomina. Celem gł. proj. jest wzrost poziomu umiejętności kluczowych- cyfrowych lub językowych, w okresie 01.09.2018-31.10.2020r., przez 294os dorosłe od 25 r.ż., o niskich kwalifikacjach, zamieszk./uczących się lub pracuj.w pow.: legionowskim, makowskim, ostrołęckim, ostrowskim, pułtuskim, węgrowskim, wołomińskim, wyszkowskim (w tym 90os. zamieszk. tereny wiejskie tych powiatów, 60os. w wieku 50+ oraz 15os. zamieszk. obszar rewitaliz. Wołomina) poprzez udział w certyfik. szkolen. z zakresu ICT zakończ. egzam. ECDL (150os.) oraz j. ang. zakończ. egzaminem zewn. TELC (144os) oraz nabyciem kwalifikacji przez min.80% uczest. poszczególnych szkoleń. W ramach proj. 144 uczest. weźmie udział w szkol. z zakresu j. ang. prowadz. do uzyskania kwalifikacji na określ. poziomie zg. z ESOKJ, a 150os w kursie ICT prowadz. do uzyskania kwalifik. cyfrowych zg z ramą DIGCOMP. W wyniku realiz. proj. min.80% os. objętych wsparciem uzyska certyfikat zewn. potwierdz. nabycie kwalifikacji w zakresie j.ang. lub ICT.", "BENEFICJENT": "CENTRUM SZKOLENIOWE GREEN PENCIL PAWEŁ BIENIAWSKI", "TYTUL": "Języki i komputery kluczem do kariery!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.83}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "3998872.00", "WARTOSC": "4998590.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt (proj.) realizowany jest w partnerstwie między Agencją Rozwoju Mazowsza S. A. (ARMSA), będącą liderem, a Instytutem Badawczo Szkoleniowym Sp.z o.o.. pełniącym rolę partnera. Cel główny: Złagodzenie procesów wykluczenia społecznego poprzez zindywidualizowane i kompleksowe zastosowanie różnych typów działań w odniesieniu do każdego z 500 uczestników projektu korzystających z pomocy społecznej w wybranych powiatach województwa mazowieckiego do końca IX.2017 . Uczestnikami projektu (UP) będzie 500 osób z rodzin wielodzietnych wykluczonych lub/i zagrożonych wykluczeniem społecznym korzystających z pomocy społecznej. Zadania: 1. Diagnoza (V.2016-III.2017) ARMSA- diagnoza indywidualnych potrzeb i potencjałów uczestników projektu (UP) w celu przygotowania i realizacji wsparcia w oparciu o ścieżkę reintegracji -wskaźnik 500 osób 2. Usługi w placówkach wsparcia dziennego- rozwijanie kompetencji kluczowych (VII.2016-VIII.2017) IBS- warsztaty kształtujące kompetencje uczenia się dla 300 dzieci i młodzieży korzystającej z usług placówek wsparcia dziennego - wskaźnik (wsk.) 300 dzieci 3. Zintegrowane wsparcie rodzin (VI.2016-IX.2017)IBS- wsparcie rodzin w kształtowaniu kompetencji społecznych i obywatelskich oraz możliwość skorzystania z wsparcia eksperckiego i coachingu- wsk. 500 os.+ otoczenie rodzin 4. Aktywizacja zawodowa (VI.2016-IX.2017) ARMSA- wsparcie zawodowe -wsk. 200 os. dorosłych 5. Pośrednictwo pracy (VI.2016-IX. 2017) ARMSA- wsparcie zawodowe- wsk. 200 os. dorosłych Działania skierowane do rodzin przewidziane w proj. pozwolą na kompleksowe wsparcie całego systemu rodzinnego. Zatrudnienie jest najskuteczniejszą formą walki z ubóstwem i wykluczeniem społecznym, dlatego dział. zwiększające szansę uzyskania zatrudnienia, połączone z dział. na rzecz włączenia społecznego. Efektem proj. będzie wzrost kapitału społ., zwiększenie zdolności do zatrudnienia oraz wzrost zatrudnienia osób wykluczonych lub/i zagrożonych wykluczeniem społecznym.", "BENEFICJENT": "AGENCJA ROZWOJU MAZOWSZA S.A.", "TYTUL": "Moje najważniejsze miejsce - rodzina", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "1034323.20", "WARTOSC": "1292904.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Projekt zakłada stworzenie skoordynowanej środowiskowej opieki (deinstytucjonalizacja form opieki) świadczonej na rzecz osób niesamodzielnych z zaburzeniami psychicznymi, ich rodzin oraz opiekunów. W ciągu 25 miesięcy trwania projektu,obejmiemy wsparciem 30 osób dorosłych , w dwóch grupach po 15 osób z rejonu Warszawy oraz powiatów wołomińskiego i wyszkowskiego. Zapewnimy stały dostęp do zintegrowanych usług medycznych dla pacjentów a także różnych form informacyjno-edukacyjnych dla uczestników i ich rodzin. Dzięki temu osoby niesamodzielnie z zaburzeniami psychicznymi będą mogły zaspokajać swoje potrzeby, tj. potrzebę akceptacji, poczucia własnej wartości i użyteczności;będą mogły rozwijać się w sferze społecznej i odnaleźć swoje miejsce w społeczności lokalnej. Zaoferujemy rehabilitację medyczną w postaci kinezyterapii i fizykoterapii; rehabilitacja społeczna będzie realizowana w postaci terapii grupowej oraz treningów osobistych- to pozwoli pacjentom rozwinąć zainteresowania i możliwości twórcze. Każdy uczestnik będzie mógł korzystać z indywidualnego sprofilowanego doradztwa specjalistów w zakresie objętym programem ( psycholog, psychiatra, seksuolog psychoterapeuta, logopeda, neurolog, itp.). Przeprowadzenie działań informacyjno- edukacyjnych ma na celu wsparcie osób niesamodzielnych, przeciwdziałanie alienacji społecznej oraz promowanie w społeczeństwie pozytywnego wizerunku osób niesamodzielnych z niepełnosprawnością psychiczną. Działania te będą skierowane do grup docelowych właściwych dla obszaru II i III zgodnie z regulaminem konkursu. Wsparcie będzie realizowane od poniedziałku do piątku w godz. 9 - 19. Projekt jest zgodny z założeniami deinstytucjonalizacji dla województwa mazowieckiego - załącznik 11 (KRYT. DOST. 4). Projekt skierowany jest do osób z województwa mazowieckiego.", "BENEFICJENT": "PULMO SP Z O.O.", "TYTUL": "Zintegrowana terapia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.5}, {"DATA_KONIEC": "2018-05-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "353700.00", "WARTOSC": "442125.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Projekt MAZOWIECKA AKADEMIA ICT to efekt wieloletniego zaangażowania Euro-Forum na rynku szkoleniowym i potencjału w zakresie projektów EFS. Koncepcja i sposób realizacji zaproponowanej oferty edukacyjnej wynikają z doświadczenia Wnioskodawcy, a wzmocnione zostały przez praktyczne metody i narzędzia zwiększające szanse na efektywny wzrost kompetencji cyfrowych uczestników/czek. Cel główny projektu to nabycie do XII 2017r. kompetencji w zakresie ICT przez 180 osób (w tym 108 kobiet) w wieku powyżej 25 roku życia, zamieszkałych na terenie subregionu ostrołęcko-siedleckiego w woj. mazowieckim. Grupę docelową stanowią osoby dorosłe o niskich kwalifikacjach (z wykształceniem na poziomie odpowiadającym ISCED3), w tym mieszkańcy terenów wiejskich i osoby w wieku 50 lat i więcej. Dla zwiększenia skali kształcenia ustawicznego w subregionie wsparcie skierowane będzie wyłącznie do osób, które nie uczestniczyły w tożsamym wsparciu w ramach projektów POKL realizowanych w latach 2013-2015. Cele projektu osiągnięte zostaną poprzez realizację kompleksowych działań ukierunkowanych na wzrost i potwierdzanie kompetencji w obszarze ICT, a poprzedzonych indywidualną diagnozą potrzeb szkoleniowych, dzięki której wsparcie będzie miało charakter możliwie najbardziej zindywidualizowany. Wysokiej jakości szkolenia dotyczyć będą wzmacniania kompetencji ICT zgodnie ze standardem DIGCOMP w 5 obszarach dla 21 kompetencji na różnych poziomach zaawansowania – w zależności od zdiagnozowanych potrzeb i luk edukacyjnych. W rezultacie wzmocnione zostaną kompetencje przekrojowe z zakresu ICT u 180 osób, natomiast min 70% z nich uzyska potwierdzenie zdobytych kwalifikacji poprzez uzyskanie zewnętrznego certyfikatu wydanego w wyniku pozytywnego egzaminu, który przeprowadzony zostanie w oparciu o wymagane kryteria i standardy. Co ważne, efekty projektu dotyczą grup szczególnie wymagających wsparcia w zaprojektowanym zakresie: os. o niskich kwalifikacjach, 50+, z obszarów wiejskich.", "BENEFICJENT": "EURO FORUM MAREK GUDKÓW", "TYTUL": "Mazowiecka Akademia ICT", "DOFINANSOWANIE_UE_PER_CAPITA": 0.5}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "316800.00", "WARTOSC": "396000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Projekt „Cyfrowy zawrót głowy” to projekt partnerski, realizowany w okresie 01.01.2017-31.10.2017r. Wsparcie skierowane jest do 160 osób (96K, 64M) w wieku 25 lat i więcej, wyłącznie o niskich kwalifikacjach, pracujących (80 osób) i bezrobotnych (80 osób), dotychczas nieuczestniczących we wsparciu LLL w tożsamym zakresie w ramach POKL i z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem kompetencji cyfrowych, w szczególności osób najbardziej potrzebujących tj. osób po 50 r.ż (104 osób), zamieszkujących w powiatach: legionowskim, makowskim, ostrołęckim, ostrowskim, pułtuskim, węgrowskim, wołomińskim, wyszkowskim, w tym 104 osób z terenów wiejskich tych powiatów. Celem głównym projektu jest wzrost aktywności edukacyjnej uczestników projektu poprzez udział w certyfikowanych szkoleniach z zakresu technologii cyfrowych zakończonych zewnętrznym egzaminem ECDL w okresie 01.01.2017-31.10.2017r. W ramach projektu 160 uczestników weźmie udział w kursie komputerowym prowadzącym do uzyskania kompetencji cyfrowych spełniających standardy określone w zał. 2 do Wytycznych w obszarze edukacji oraz załączniku 8 do regulaminu konkursu we wszystkich obszarach określonych w ww. dokumentach i kończących się certyfikatem zewnętrznym ECDL DIGCOMP 16. Bezpośrednio w wyniku realizacji projektu min. 80% osób objętych wsparciem tj. min. 128 uczestników (77K, 51M) uzyska certyfikat zewnętrzny potwierdzający nabycie kompetencji cyfrowych zgodnie z zaplanowanymi we wniosku o dofinansowanie projektu 4 etapami nabywania kompetencji, o których mowa w Wytycznych MIR w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "CENTRUM SZKOLENIOWE GREEN PENCIL PAWEŁ BIENIAWSKI", "TYTUL": "Cyfrowy zawrót głowy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.42}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "829831.68", "WARTOSC": "1037289.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "Celem głów. proj. jest wzrost komp. język. w zakresi.angielskiego u 192os. (106K,86M) oraz w zakresie ICT u 192os. (106K,88M) dorosłych powyżej 25 r.ż. zam. na obszarze WM, subregiony ciechanowski, płocki, ostrołęcki, siedlecki i radomski w okresie od 04.2018 do 08.2019. Formy wsparcia wynikają z diagnozy. UP zostaną objęci wsparciem w zakresie: 1.Szkolenia z jęz. ang. (120h) dla 192os. zgodne z ESOKJ, kończące się egz.zewnętrz. TGLS i wydaniem certyfikatu potwierdz.zdobycie określ. poziomu biegłości język. 2. Szkolenia informatyczne (120h) dla 192os. zgodne ze standar. wymagań dla kompet. cyfrowych, kończących się egz. zewnętrz. ECCC i wydaniem certyfikatu potwierdz. nabyte kwalifikacje cyfrowe. Gr.doc stanowią 384 os.(211K,173M) w wieku od25 r.ż., kt. z własnej inicj. zainteres. są nabyciem,uzupełn. lub podwyższ. umiejętn. oraz kompet. cyfr. oraz język.,w szcz.. os. z gr. najb. potrzeb. o niskich kwalifik.[NK]-288os.(159K,129M), os. w wieku 50l. i pow.–77os.(42,35M), które uczą się, pracują lub zam. na obsz.WM w subreg.: ciechanowskim, płockim, ostrołęckim, siedleckim i radomskim(k.m.szcz.7) w roz. przepisów KC, w tym min. 10% GD stanowią os. z niepełnospraw. tj. 38os. (21K,17M) W ram. proj.80% uczest. stan. os. w wieku 25 lat do 50l.,tj. 307os.(169K,138M)(k.m.szcz.1) Ponadto GD stan. co najmniej50% os. zam. na obsz. wiejskich na obsz. realiz. proj., tj. 196os. (108K,88M) (k.m.szcz.6) Wsp.w zakr. szkol. kier. jest wył. do os., które nie uczestn we wsparciu LLL (life long learning)oferow. w tożs. zakr. w ramach POKL w lat.2013-2015 i/lub w RPO WM 2014-2020.(k.m.szcz.9) W wyniku udziału w proj . co najmniej 80% os. obj . wsparciem uzyska certyfikat potwierdzający kwalifikacje cyfrowe.(k.m.szcz.3) W wyniku udziału w proj . co najmniej 60% os. obj . wsparci em osiąg. pełen poziom biegł . język. zg. z ESOKJ (tj .na poz.A,B l ub C) (k.m.szcz.2)", "BENEFICJENT": "WYŻSZA SZKOŁA MENEDŻERSKA ODDZIAŁ ZAMIEJSCOWY W CIECHANOWIE", "TYTUL": "Akademia kompetencji", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}, {"DATA_KONIEC": "2021-05-01", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "859996.80", "WARTOSC": "1074996.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Celem projektu jest wsparcie deinstytucjonalizacji opieki nad osobami zależnymi, poprzez rozwój systemu świadczeń zdrowotnych dla 160 osób niesamodzielnych, w tym osób starszych, z powiatów Warszawa, Wołomin, Wyszków oraz Legionowo w okresie do 2021-05-01. Cele szczegółowe: - utworzenie i funkcjonowanie 15 nowych miejsc w dziennym domu opieki medycznej (DDOM na terenie powiatu Wołomińskiego w okresie do 2021-05-01; - zwiększenie dostępności do świadczeń opieki zdrowotnej dla 160 osób ( osoby po hospitalizacji lub osób u których występuje ryzyko hospitalizacji) w okresie do 2021-05-01. Wsparcie w ramach projektu obejmie 3 główne działania: A) Kwalifikacja, tryb kierowania i ocena funkcjonalna uczestnika dziennego domu opieki medycznej B) Pobyt w dziennym domu opieki medycznej C) Działania po wypisaniu pacjenta z dziennego domu opieki (DDOM) Na potrzeby kalkulacji budżetu przyjęto średnią długość pobytu w DDOM dla 2/3 uczestników 60 dni, oraz 90 dni dla pozostałej 1/3 uczestników. Decyzja ta wynika z diagnozy potrzeb wskazującej na duże zapotrzebowanie na pobyty o charakterze do 100 dni. W projekcie założony równy udział mężczyzn i kobiet z uwagi na mniejszy udział mężczyzn w korzystaniu z oferty DDOM. Wynika to z chęci wyrównania szans mężczyzn w obszarze interwencji projektu oraz zapewnienia równego dostępu do świadczeń medycznych. Warto zwrócić uwagę, że mężczyźni żyją w Polsce statystycznie o 8,7 lat krócej niż kobiety (71 lat vs 79,7), co wynika między innymi z braku nawyków korzystania ze świadczeń zdrowotnych. Okres realizacji projektu jest dłuższy niż 24 miesiące (Kryterium dostępu 1). Projekt jest zgodny z dokumentem: Dzienny dom opieki medycznej – organizacja i zadania, opracowanym przez Ministerstwo Zdrowia we wszystkich zapisach (Kryterium dostępu 6). Jednocześnie w utworzonym w ramach projektu DDOM będzie mogło przebywać 15 osób (15 miejsc).", "BENEFICJENT": "PULMO SP Z O.O.", "TYTUL": "Dzienny Dom Opieki Medycznej (DDOM) w Wołominie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1090137.60", "WARTOSC": "1362672.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Branża zw. z projektowaniem odzieży, konstrukcją i szyciem jest w szczycie rozwoju, wprowadzane są innowacyjne rozwiązania, wykorzysta. technologie TIK. Ale też obserwuje się powrót do tradycji – popularne jest szycie na miarę, bądź przeróbki krawieckie markowej odzieży. Zawód krawca zdobywa coraz większą popularność, podobnie jak hand made szycie zabawek, ubran dla dzieci i dorosłych, elem. wyposaż. mieszkań. Nabycie kwalifikacji (KWAL.) zawodowych w w/w obszarze bądź nowych KWAL. w zawodzie krawca sprzyja powstaniu nowych MŚP oferujących usługi projekt. i szycia, a w przypadku osób już pracujących w zawodzie nowe KWAL. oznaczają lepsze warunki pracy i wyższe zarobki. Dot. szczeg. kobiet po 50 r. ż. które w obszarze przemysłu mody mają najniższe wykształ. zawodowe i brak możliwości zmiany stanowiska. Aby dostarczać na rynek wysoko wykwalifikowaną kadrę należy szkolić ją na programach usprawni. proces automatyzacji produkcji i zwiększających konkurencyjność towaru. Uzyskanie KWAL. w obszarze nowych technologii pozwoli na awans, objęcie stanowisk zarządz. Przedmiotem projektu (PROJ.) będzie przepr. kursów zawodowych (KZ) w obszarze krawiectwo/projektowanie w przemyśle mody z zastos. nowych technologii cyfrowych CAD CAM. Kursy będą adresowane do osób dorosłych, które chcą nabyć KWAL. zawodowe. Z analizy mazowieckiego (MAZ.) rynku pracy wynika, że jest duże zapotrzeb. na zawody: krawiec, konstruktor odzieży lub projektant mody. PROJ. obejmie grupę 140 osób dorosłych (UP) z woj MAZ. w tym osoby bezrobotne, z obsz. wiejskich i po 50 r.ż. Wnioskodawca CHIC Warsaw Sp. z o. o. jest niepubl. placówką kształcenia ustawicznego z uprawnieniami MEN, posiada akredytację Kuratora Oświaty na całość organizowanego szkolenia. Uczestnicy nabędą KWAL. zawodowe potwierdz. formalnie w procesie walidacji i certyfikacji przez akredytowaną instytucję. Efektem długofalowym PROJ. jest zwiększ. szans na zatrud. na MAZ. gdzie szycie na miarę, prace dla klienta indywid. mają najw. rynek zbytu.", "BENEFICJENT": "CHIC WARSAW SP. Z.O.O", "TYTUL": "Innowacyjne kursy krawiectwa miarowego od tradycyjnej technologii po miarową konstrukcję w systemie CAD/CAM szansą na wejście w szeregi kadr europejskich projektantów", "DOFINANSOWANIE_UE_PER_CAPITA": 0.37}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "736710.86", "WARTOSC": "874123.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt \"Udany start!!!\" realizowany będzie od maja 2016 do lipca 2017r. na terenie obszaru warszawskiego obejmuje program kompleksowej aktywizacji zawodowo - edukacyjnej osób młodych z kategorii NEET, zamieszkujących obszar warszawski. Każdy uczestnik projektu (łącznie 80osób - 29 kobiet i 51 mężczyzn) objętych zostanie pełną ścieżka wsparcia tj. identyfikacją potrzeb oraz diagnozą możliwości w zakresie doskonalenia zawodowego (IPD), kompleksowym i indywidualnym pośrendictwem pracy, szkoleniami zawodowymi, grupowym poradnictwem zawodowym oraz stażami. Zorganizowanych zostanie 8 grup, średnio 10-osobowych. Szkolenia zawodowe zostaną przeprowadzone w nastepujacych zakresach: Uprawnienia elektryczne do 1kV (SEP); (szkolenie dedykowane dla branży elektrotechnicznej); archiwista dokumentów elektronicznych (branża elektroniczna, poligraficzna oraz innowacyjne); sprzedawca / kasjer (branża spożywcza oraz wszystkie inne priorytetowe branże posiadające dział sprzedaży bezpośredniej). Szkolenia zakończą sie egzaminem - założono że 50% uczestników uzyska kwalifikacje. Założono efektywność zatrudnieniową gwarantującą reliazację celu projektu. Projekt spełnia wszystkie kryteria premiujące: nr. 1 Realizowane szkolenia oraz późniejsze staże organizowane będą w ramach branż strategicznych dla obszaru warszawskiego  tj. przemysł elektrotechniczny, elektroniczny, chemiczny, spożywczy, energetyczny, odzieżowy, poligraficzny oraz opartych na innowacyjności gospodarki). nr 2. Co najmniej 5% uczestników stanowić będą osoby niepełnosprawne a wsparcie zostanie dostosowane do ich indywidualnych potrzeb. nr 3. Projekt zawiera pogłębioną analizę warszawskiego rynku pracy oraz diagnozę grupy docelowej. ", "BENEFICJENT": "EUROPEJSKA GRUPA DORADCZA SP. Z O.O.", "TYTUL": "Udany Start !!!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "816893.76", "WARTOSC": "1021117.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel:Nabycie kwalifikacji w zakresie posługiwania się językiem angielskim na poziomie biegłości językowej A1/A2(wg skali ESOKJ) lub obsługi komputera na poziomie A wg DIGCOMP potwierdzonych uzyskaniem certyfikatu zewnętrznego TGLS lub ECCC przez min.80% osób wśród 284(w tym 144K;140M)osób z własnej inicjatywy zaint.nabyciem, uzup.lub podwyższeniem umiejętn.oraz kompet.cyfrowych lub język.w wieku 25 lat i więcej, uczących się,pracujących lub zamieszkujących na obszarze woj.mazowieckiego w rozumieniu przepisów KC w terminie 01.01.2020-31.12.2020. Gr.docel.:284(144K/140M)os.fizyczne uczące się,pracujące lub zam.na obszarze woj.mazow.w rozum.przepisów KC w wieku od 25 r.ż.,z własnej inicjatywy zainteresowanych nabyciem,uzupełnieniem lub podwyższeniem umiejętności oraz kompetencji cyfrowych lub językowych,w tym:170os.(86K/84M)w wieku 25-49 l.;114os.(58K/56M)w wieku pow.50 r.ż.;185os.(89K/96M)o niskich kwalif.;98os.(50K/48M)zam.na obszarach wiejskich(wg DEGURBA,kat.3)-35%uczestn(kryt.mert.szczeg.nr 5);28os.(14K/14M)niepełnosprawnych;120os.(62K/58M)pozost.bez zatr.;164os.(82K/82M)pracujące. Gł.wskaźniki: -Liczba os.w wieku 25 l.i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-228(116K/112M), -Liczba os.o niskich kwalifikacjach,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -148(71K/77M), -Liczba os.w wieku 50 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -92(47K/45M). Zadania: 1.Kurs z zakresu jęz.angielskiego na poziomie A1 i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów TGLS A1 dla 144 osób (71K/73M), 2.Kurs z zakresu jęz.angielskiego na poziomie A2 i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów TGLS A2 dla 144 osób (71K/73M), 3.Kurs komputerowy na poziomie A zgodnym z ramą DCF i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów ECCC dla 140 osób (", "BENEFICJENT": "PRETENDER ADRIAN WRONKA", "TYTUL": "Szkolenia z języka angielskiego i ICT dla osób z województwa mazowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.15}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "783300.76", "WARTOSC": "979125.95", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel:Zwiększenie samodzielności oraz zdolności do uczestniczenia w życiu społ.28os.(20K/8M)niesamodzielnych z niepełnospr.z terenu woj.mazowieckiego poprzez zapewnienie kompleksowych usł.opiekuńczych,specj.usł.opiekuńczych oraz wsparcia ich opiekunów fakt.w okr.1.10.2019-30.09.2021r. GD:os.fiz.zamieszkałe w roz.przepisów KC na obszarze woj.mazowieckiego,w tym: -os.niesamodzielne,w tym ze wgl.na niepełnospr.-28 os.(20K/8M)pełnoletnich,pow.18 r.ż. -otoczenie os.niesamodzielnych-28 opiekunów fakt.(20K/8M) Zadania: Usł.opiekuńcze w miejscu zamieszkania Specj.usługi opiekuńcze w miejscu zamieszkania dost.do ind.potrzeb Wsparcie opiekunów fakt. Rezultaty: L.wspartych w prog.miejsc świadczenia usł.społ.-17 L.os.zagrożonych ubóstwem lub wykl.społ.obj.usługami społ.świadczonymi w interesie ogólnym w prog.-28 Wsparcie dla osób niesamodzielnych realizowane w ramach projektu odbywać się będzie w oparciu o „Ogólnoeuropejskie wytyczne dotyczące przejścia od opieki instytucjonalnej do opieki świadczonej na poziomie lokalnych społeczności” oraz zgodnie z minimalnymi wymaganiami świadczenia usług społecznych w społeczności lokalnej określonymi w załączniku do regulaminu konkursu.", "BENEFICJENT": "AKADEMIA ZDROWIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SP.K.", "TYTUL": "Wsparcie u Twego boku", "DOFINANSOWANIE_UE_PER_CAPITA": 0.14}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "738984.48", "WARTOSC": "927927.85", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt „Centrum Innowacji FIRE dla wczesnej fazy rozwoju przedsiębiorstw” jest odpowiedzią na zdiagnozowane potrzeby mazowieckich firm. Celem projektu jest poprawa warunków do rozwoju mazowieckich MŚP, dzięki dostarczeniu prostych i wysokospecjalistycznych usług. Cel Projektu jest zgodny z celami: głównym, strategicznym i tematycznymi RPO WM , a także celami RSI dla Mazowsza 2014-2020. Wspiera inteligentne specjalizacje na Mazowszu (profesjonalne usługi dla biznesu), realizuje Strategię Rozwoju Polski Centralnej w zakresie jej celu głównego: „Wzrost znaczenia Polski Centralnej w skali międzynarodowej jako przestrzeni przyjaznej generowaniu oraz transferowi wiedzy i innowacji”. Projekt będzie polegał na wsparciu początkowej fazy rozwoju przedsiębiorstw, dzięki procesom inkubacyjnym i akceleracyjnym prowadzonym w formie doradztwa, mentoringu, usług szkoleniowych, informacyjnych, technicznych i innych. Firmy uzyskają pomoc w szczególności przy zakładaniu działalności, opracowaniu strategii rozwoju, prognozowaniu biznesu, w usługach wysokospecjalistycznych z zakresu analiz technicznych, ochrony własności przemysłowej, transferu technologii, wdrożeń i komercjalizacji wyników badań. Grupą docelową są mikro, mali i średni przedsiębiorcy (do 24 mies. od rejestracji) z Mazowsza o potencjale technologicznym, które zakładają wdrożenie innowacji technologicznych. Dzięki projektowi przedsiębiorstwa zdobędą potencjał pomocny dla poszerzenia rynków zbytu na swoje produkty i usługi, a także zwiększenia zdolności do udziału w procesach wzrostu i innowacji. We wsparciu podmiotów gospodarczych znajdujących się we wczesnej fazie rozwoju, przede wszystkim nacisk zostanie położony na realizację kompleksowej oferty wsparcia od pomysłu przez inkubację do akceleracji. Realizacja projektu przyczyni się również do wprowadzenia w CI FIRE nowych usług (w wymiarze jakościowym i ilościowym) i znacząco ulepszonej usługi kompleksowego wsparcia firm.", "BENEFICJENT": "FUNDACJA CENTRUM INNOWACJI FIRE", "TYTUL": "Centrum Innowacji FIRE dla wczesnej fazy rozwoju przedsiębiorstw", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "545603.76", "WARTOSC": "682004.70", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel: Wzmocnienie potencjału zawodowego w obszarze kompetencji językowych poprzez nabycie umiejętności posługiwania się językiem angielskim na pełnym poziomie biegłości językowej A wg skali ESOKJ, potwierdzonych uzyskaniem bezstronnego certyfikatu TELC A2 lub równoważnego przez min.90% osób spośród 360(195K/165M)pracujących i niepracujących mieszkańców woj. mazowieckiego w wieku 25lat i więcej o niskich kwalifikacjach w terminie od 01.09.2016 do 30.11.2017. Zadania: Kurs języka angielskiego(poziom A1 wg skali ESOKJ) dla 360os.(195K/165M) zakończony egz.wewnętrznym Kurs języka angielskiego(poziom A2 wg skali ESOKJ) dla 360os.(195K/165M) zakończony certyfikującym egz.zewnętrznym TELC Główne wskaźniki: Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -324(176K/148M) Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -212(120K/92M) Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -324(176K/148M) Liczba osób o niskich kwalifikacjach objętych wsparciem w programie-360(195K/165M) Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie-234(134K/100M) Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie-360(195K/165M) Grupa docelowa: 360(195K/165M)mieszkańców woj.mazowieckiego(zgodnie z KC)w wieku 25lat i więcej z wykształceniem do ISCED3 oraz nieuczestniczących we wsparciu Life Long Learning w POKL 2013-2015,z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności oraz kompetencji z języka angielskiego do poziomu A2 w tym: -min.234(134K/100M)os.w wieku 50+ -min.234(122K/112M)os.z ter.wiejskich -min.36(15K/21M)os.niepełnosprawnych -min.180(86K/94M)os.bez zatrudnienia", "BENEFICJENT": "TAG-CONSULTING MARTA MACIEJAK-TOMCZYK", "TYTUL": "Angielski to nie problem – kurs językowy dla mieszkańców województwa mazowieckiego o niskich kwalifikacjach.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "536844.80", "WARTOSC": "671056.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel głównym projektu jest zwiększenie liczby osób dorosłych (240 osób -144 K i 96 M- od 25 roku życia), mieszkańców województwa mazowieckiego, w szczególności z grup najbardziej potrzebujących (osób o niskich kwalifikacjach, osób powyżej 50 r. życia, osób niepełnosprawnych), które poprzez uczestnictwo w szkoleniach podniosą swoje kwalifikacje i kompetencje w obszarze ICT i języków obcych w terminie od XII 2019 do V 2021. Cele szczegółowe projektu 1. Wzrost kompetencji cyfrowych potwierdzonych certyfikatem ECCC, u min 70% osób z grupy 120 osób, 72 K i 48 M z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kompetencji cyfrowych 2. Wzrost kompetencji językowych potwierdzonych certyfikatem TGLS, u min 70% osób z grupy 120 osób, 72 K i 48 M z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kompetencji językowych Cele projektu zostaną osiągnięte poprzez realizację następujących zadań: Szkolenia: 1. JĘZYKOWE – j.angielski poziom A lub B w wymiarze 120 h oraz egzamin TGLS, realizowane zgodnie z Europejskim Systemem Opisu Kształcenia Językowego 2. KOMPUTEROWE – poziom A lub B w wymiarze 100 h oraz egzamin certyfikacyjny ECCC w oparciu o ramę kompetencji informatycznych i informacyjnych (Digital Competence Framework) Główne rezultaty projektu to m.in.: * Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 170 os. (102K, 68M) * Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 50 os. (30K, 20M) * Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 50 os. (30K, 20M) * Liczba osób zamieszkałych na obszarach wiejskich woj. mazowieckiego (DEGURBA 3), które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 74 os (44K, 30M)", "BENEFICJENT": "CENTRUM JĘZYKÓW OBCYCH LINGUA PLUS PIOTR MAZUROWSKI", "TYTUL": "Możesz więcej! Język angielski i ICT dla mieszkańców województwa mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "312560.00", "WARTOSC": "390700.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Celem proj. realizowanym w okr 01.07.19 - 30.06.20, jest zwiększ. dostępności usł zdrowotnych oraz wdrażanie progr wczesnego wykrywania i rehabilitacji wad kręgosłupa wśród dzieci zagroż niepełnospr, poprzez realizację działań edukac i terapeut zgodnych z \"Region. Progr. Zdrowotnym w zakr chorób kręgosłupa i otyłości wśród dzieci z woj. maz.\". Grupą docel. proj. będzie 64 dzieci (8 K i 56 M) w wieku od 6. do 12. r.ż., tj. uczęszcz.do klas I-VI szkół podstawowych woj. maz., ze stwierdz na podst kwalifikacji przeprow przez Beneficjenta chorobą kręgosłupa, zamieszk w rozumieniu Kodeksu Cywilnego obszar powiatów woj. maz.: płoński, nowodworski, legionowski, wyszkowski, wołomiński, miński, siedlecki, otwocki, garwoliński, piaseczyński, pruszkowski, grodziski, warszawski zachodni. W ramach realiz proj., przeprow zostaną działania: - Kwalifikacja Ucz. do programu (moduł chorób kręgosłupa); - Interwencja terapeut (moduł chorób kręgosłupa), w tym: badania lekarskie/fizjoterapeut: początkowe, w połowie interwencji i końcowe oraz indywid porady dla Ucz. proj. a także zajęcia ruchowe prowadz. w ramach technik specjalnych tj. z zakr piłki nożnej z ćwiczeniami z zakr gimnastyki korekcyjnej. - Działania inform-promoc, informac-szkoleniowe oraz informac-edukacyjne (moduł chorób kręgosłupa), w tym: pogadanki/warsztaty dla pielęgniarek/higienistek szkolnych z otoczenia Ucz. proj oraz pogadanki/warsztaty dla Ucz. proj i ich rodziców; - Działania monitoring i ewaluacyjne. W ramach proj. przewiduje się osiągnięcie wskaźników: 1) REZULTATU BEZPOŚR: - L. wspartych w programie m-c świadczenia usług zdrow istniejących po zakończ. proj. - 8; 2) PRODUKTU: - L. osób zagroż ubóstwem lub wyklucz. społ objętych usługami zdrow w programie - 64 - L. rodziców/opiekunów Ucz. programu objętych działaniami inform-edukac - 64 Okres realizacji: 01.07.19 -30.06.20; Obszar realiz: woj. maz.: powiatów woj. maz. - j.w.0; Obszar realizacji: woj. mazowieckie - m. st. Warszawa", "BENEFICJENT": "PROJECT CREATION SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Jestem aktywny! Dbam o kręgosłup!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.09}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "311880.00", "WARTOSC": "389850.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Celem proj. realizow. w okr. 01.07.2019 - 30.06.2020, jest zwiększenie dostępności usług zdrowotnych oraz wdrażanie programu wczesnego wykrywania i rehabilitacji wad kręgosłupa wśród dzieci zagrożonych niepełnosp, poprzez realizację działań edukac i terapeut. zgodnych z \"Regionalnym Progr. Zdrow. w zakr. chorób kręgosłupa i otyłości wśród dzieci z woj. maz.\". Grupą docel. proj. będzie 64 dzieci (3 K i 61 M) w wieku od 6. do 12. r.ż., tj. uczęszczających do klas I-VI szkół podst. woj. maz., ze stwierdzoną na podstawie kwalif. przeprow. przez Beneficjenta chorobą kręgosłupa, zamieszkujących w rozumieniu Kodeksu Cywilnego obszar powiatów woj. maz.: płoński, nowodworski, legionowski, wyszkowski, wołomiński, miński, siedlecki, otwocki, garwoliński, piaseczyński, pruszkowski, grodziski, warszawski zachodni. W ramach realizacji niniejszego proj., przeprow zostaną następujące działania: - Kwalif Ucz. do programu (moduł chorób kręgosłupa); - Interwencja terapeut (moduł chorób kręgosłupa), w tym: badania lekarskie/fizjoterap: początkowe, w połowie interwencji i końcowe oraz indywid porady dla Ucz. proj. a także zajęcia ruchowe prowadz. w ramach technik specjalnych tj. z zakresu piłki nożnej z ćwiczeniami z zakr. gimnastyki korekcyjnej. - Działania inf-promoc, inf.-szkol. oraz inf-edukac (moduł chorób kręgosłupa), w tym: pogadanki/warsztaty dla pielęgniarek/higienistek szkolnych z otoczenia Ucz. projektu oraz pogadanki/warsztaty dla Ucz. projektu i ich rodziców; - Działania monitoringowe i ewaluac. W ramach proj. przewiduje się osiągnięcie nast. wskaźników: 1) REZULTATU BEZPOŚR: - L. wspartych w programie miejsc świadczenia usług zdrowotnych istniejących po zakończ. proj. - 16; 2) PRODUKTU: - L. osób zagrożonych ubóstwem lub wyklucz. społecznym objętych usługami zdrowotnymi w programie - 64 - L. rodziców/opiekunów Ucz. programu objętych działaniami informacyjno-edukacyjnymi - 64 Okres realizacji: 01.07.2019 - 30.06.2020 Obszar realizacji: woj. maz., powiaty j.w", "BENEFICJENT": "GANESHA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Mamy sposób na zdrowy kręgosłup!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.09}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "522576.44", "WARTOSC": "653220.55", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel projektu: Nabycie umiejętności posługiwania się językiem angielskim na pełnym poziomie biegłości językowej A (wg skali ESOKJ)potwierdzonych uzyskaniem międzynarodowego certyfikatu TELC lub równoważnego przez min.90% osób z 336(w tym 190K;146M)mieszkańców woj. mazowieckiego o niskich kwalifikacjach(wykształcenie do ISCED 3 włącznie)w wieku pow.25 lat w terminie 01.09.2016-30.11.2017. Zadania: Kurs języka angielskiego na poziomie A1 dla 336os.(190K;146M) zakończony egzaminem wewnętrznym. Kurs języka angielskiego na poziomie A2 dla 336os.(190K;146M) zakończony międzynarodowym certyfikującym egzaminem zewnętrznym TELC lub równoważnym Główne wskaźniki: Liczba osób o niskich kwalifikacjach., które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -303(171K/132M) Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -213(120K/93M) Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -303(171K/132M) Liczba osób o niskich kwalifikacjach objętych wsparciem w programie-336(190K/146M) Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie-236(133K/103M) Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie-336(190K/146M) Grupa docelowa: 336(190K;146M)mieszkańców woj.mazowieckiego (zgodnie z przepisami Kodeksu Cywilnego) w wieku pow.25 lat o niskich kwalif.(kryt.szczegółowe nr 3-z wykształceniem do ISCED3 włącznie),z własnej inicjatywy zainteresowanych nabyciem,uzupełnieniem lub podwyższeniem umiejętności oraz komp.i z jęz.ang.do poziomu A2 w tym: -min.50(34K;16M)os.niepełnosprawnych - min.70%os. w wieku 50+ -236(133K;103M)(kryt.szczegółowe nr 2) -min.61% os.z obszarów wiejskich - 205(130K;75M)(kryt.szczegółowe nr 4) -min.168(80K;88M)os.bez zatrudnienia -100% os. (190K;146M), które nie uczestniczyły we wsparciu Life Long Learning oferowanym w tożsamym zakresie w ramach POKL w latach 2013-2015(kryt.szczegółowe nr 6)", "BENEFICJENT": "\"PRETENDER\" ADRIAN WRONKA", "TYTUL": "Kurs języka angielskiego dla mieszkańców województwa mazowieckiego o niskich kwalifikacjach.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.09}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "299715.20", "WARTOSC": "374644.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt \"Mazowiecka cyfrowa wieś ze standardem DIGCOMP\" skierowany jest do 156 osób dorosłych powyżej 25. roku życia o niskich kwalifikacjach, w tym 30% w wieku 50 lat i więcej, mieszkających na obszarach wiejskich zgodnie z klasyfikacją DEGURBA 3. Wsparcie oferowane w ramach projektu jest zgodne z wynikami diagnozy potrzeb szkoleniowych grupy docelowej, która odnosi się do założeń RPO WM w zakresie poprawy skuteczności działań dotyczących dostępności do kształcenia przez całe życie. Na etapie wdrażania projektu przeprowadzone zostaną indywidualne diagnozy potrzeb UP, co pozwoli dopasować wsparcie do potrzeb i umiejętności każdego z UP. W ramach projektu zrealizowanych zostanie 13 edycji szkoleń z 5 modułów ECDL (Podstawy pracy z komputerem, Podstawy pracy w sieci, Przetwarzanie tekstów, Arkusze kalkulacyjne, Rozwiązywanie problemów wraz z uzupełnieniem) na poziomie podstawowym, najbardziej adekwatnym do potrzeb osób o niskich kwalifikacjach. Szkolenia będą realizowane głównie w ośrodkach szkoleniowych położonych na obszarach wiejskich Mazowsza, blisko miejsca zamieszkania uczestników szkoleń, w celu ułatwienia dostępności do udziału w kursach komputerowych dla osób, które mają ograniczone możliwości podnoszenia kompetencji kluczowych. W wyniku udziału w ścieżce szkoleniowej UP nabędą kompetencje zgodne ze standardem wymagań określonym w ramach projektu DIGCOMP w następujących obszarach: Informacja, Komunikacja, Tworzenie treści, Bezpieczeństwo, Rozwiązywanie problemów. Po zakończeniu szkoleń UP przystąpią do pięciu egzaminów prowadzonych przez jednostkę akredytowaną ECDL. Założono, iż 90% UP tj. 140 osób (74 K/66 M) w wyniku pozytywnego zaliczenia egzaminów uzyska certyfikaty ECDL Profile DIGCOMP wydawane przez PTI, które potwierdzą nabycie kwalifikacji związanych z podstawową obsługą komputera.", "BENEFICJENT": "INSTYTUT DORADZTWA SP. Z O.O.", "TYTUL": "Mazowiecka cyfrowa wieś ze standardem DIGCOMP", "DOFINANSOWANIE_UE_PER_CAPITA": 0.09}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "541799.46", "WARTOSC": "642856.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski | WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski", "OPIS": "Projekt opracowany został w ramach Działania 2.17 Skuteczny wymiar sprawiedliwości Osi Priorytetowej II - Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji POWER. Okres realizacji projektu: 01.06.2018-30.09.2020.Cel główny projektu to podniesienie kompetencji zawodowych w obszarze mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym wśród min. 90 mediatorów z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Cel główny osiągnięty zostanie poprzez organizację dwóch edycji specjalistycznych, 2-semestralnych studiów podyplomowych w wymiarze 160h prowadzonych w oparciu o program merytoryczny opracowany w porozumieniu z IP w drodze konsultacji z przedstawicielami mediatorów. Grupa docelowa: 100 uczestników (65K,35M) mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Główne zadania, które zostaną zrealizowane w ramach projektu: Przygotowanie do realizacji studiów podyplomowych dla mediatorów, Realizacja i rozliczenie studiów podyplomowych dla mediatorów edycja I i IIGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: Liczba programów studiów podyplomowych dla mediatorów - 1 liczba powołanych studiów podyplomowych dla mediatorów - 1 liczba mediatorów objętych wsparciem - 100 liczba mediatorów, którzy podnieśli kompetencje w mediacji w sprawach gospodarczych 90", "BENEFICJENT": "UNIWERSYTET ŁÓDZKI, WYDZIAŁ PRAWA I ADMINISTRACJI", "TYTUL": "Studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych z elementami wiedzy pozaprawnej dla mediatorów z obszaru odpowiadającego obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "297440.00", "WARTOSC": "371800.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt odpowiada na zdiagnozowane problemy w zakresie niewystarczającej wiedzy kompetencji w zakresie wykorzystania Technologii Informacyjno-Komunikacyjnych w życiu zawodowym i osobistym mieszkańców Województwa Mazowieckiego. CELEM GŁÓWNYM PROJEKTU JEST:Zwiększenie poziomu kompetencji cyfrowych u min. 135 mieszk. WM (min. 81 kobiet), wykazujących największą lukę kompetencyjną, tj. w wieku powyżej 25 r.ż., o niskich kwalifikacjach (w tym min.: 81 powyż. 50 r.ż., 81 mieszka na obsz. wiejskich, 5 niepełnospr.), poprzez ukończenie kursów komput. w standardzie DIGCOMP IC3 i certyfikację nabytych umiejętności do 30.04.2018. GRUPA DOCELOWA to 178 osób powyżej 25 r.ż. (w tym min. 110 kobiet), które z własnej inicjatywy zgłaszają chęć kształcenia podnoszenia, uzupełniania kwalifikacji i/lub ich potwierdzenia, zamieszkują na obsz. Województwa Mazowieckiego (zgodnie z KC), 100% z niskim wykształceniem, powyż. 60% – ogólnej liczby UP mieszka na obszarach wiejskich, powyż. 60% UP - powyżej 50 r.ż., 5% niepełnosprawni. Wsparcie w postaci szkoleń w obszarze Kompetencji Cyfrowych DIGCOMP oraz zewnętrzna certyfikacja odpowiada na problemy zidentyfikowane w diagnozie sporządzonej w lutym 2016 r. Szkolenia prowadzone będą gł. w m-cu zamieszkania lub okolicy uczestn.proj., w salach dostosowane do potrzeb niepełnosprawn. z zapewnieniem mobilnej sali komp. Program zgodny z ramą kompetencji TIK - Digital Competence Framework - 5 obszarów i 21 kompetencji według ramy kwalifikacji. WSPARCIE TO: A. SZKOLENIE 1. Poziom A – podstawowy - 12 gr. szkol. – kurs 75 h – 5 modułów po 15 h każdy (łącznie 900 h),średnio po 15 os./gr., łącznie 178 osób. B. EGZAMIN IC3 – każdy przystępuje do 3 egzaminów, dzięki czemu potwierdza nabyte kompetencje. Uczestnicy otrzymają: mat. szkol. poczęstunek oraz zwrot k. dojazdu dla osób niepracujących. W rezultacie wsparcie przyczyni się do podniesienia kwalifikacji mieszkańców Woj. Mazowieckiego z gr. docelowej – potwierdzonych certyfikatem IC3.", "BENEFICJENT": "EURO-CAPITAL DORADZTWO GOSPODARCZE PIOTR SIBILSKI", "TYTUL": "Certyfikowane kursy komputerowe dla mieszkańców województwa mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}]