{"gmina": "Ostrołęka", "typ_gminy": "gmina miejska Ostrołęka", "kod_gus": "071422661011", "kod_gus_podregionu": "071422600000", "eurostat": "PL924", "ludnosc": 52337, "budzet": {"dochody": "396,13 mln zł", "wydatki": "386,95 mln zł", "wydatki_zmiana": 0.8, "wydatki_kierunek": "mniej", "dochody_zmiana": 3.8, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 298987474.39000016, "dane1": 292244490.94000006, "dane2": 292244490.94000006, "dane3": 6742983.450000107}, {"label": "2017", "dane0": 334418206.5800002, "dane1": 319060172.4399998, "dane2": 319060172.4399998, "dane3": 15358034.140000403}, {"label": "2018", "dane0": 359762303.0499998, "dane1": 363261277.95, "dane2": 359762303.0499998, "dane4": 3498974.9000002146}, {"label": "2019", "dane0": 381589943.6, "dane1": 390410350.92, "dane2": 381589943.6, "dane4": 8820407.319999993}, {"label": "2020", "dane0": 396127636.23999983, "dane1": 386951116.35000014, "dane2": 386951116.35000014, "dane3": 9176519.889999688}], "oswiata_wykres": [{"label": "2016", "dane0": 84726325.06999998, "dane1": 123819958.24999993}, {"label": "2017", "dane0": 86242506.89000002, "dane1": 130846853.78000003}, {"label": "2018", "dane0": 90260650.71000002, "dane1": 141989318.30999994}, {"label": "2019", "dane0": 100868137.00999998, "dane1": 152456066.67999995}, {"label": "2020", "dane0": 114062610.24000001, "dane1": 154589018.87}], "gospodarka_odpadami_komunalnymi": {"dochody": "8,06 mln zł", "wydatki": "7,50 mln zł", "wydatki_zmiana": 11.2, "wydatki_kierunek": "mniej", "dochody_zmiana": 4.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 6.742983450000107}, {"date": "2016-12-31", "value0": 0, "value1": 6.742983450000107}, {"date": "2017-01-01", "value0": 0, "value1": 15.358034140000402}, {"date": "2017-12-31", "value0": 0, "value1": 15.358034140000402}, {"date": "2018-01-01", "value0": 0, "value1": -3.4989749000002144}, {"date": "2018-12-31", "value0": 0, "value1": -3.4989749000002144}, {"date": "2019-01-01", "value0": 0, "value1": -8.820407319999992}, {"date": "2019-12-31", "value0": 0, "value1": -8.820407319999992}, {"date": "2020-01-01", "value0": 0, "value1": 9.176519889999687}, {"date": "2020-12-31", "value0": 0, "value1": 9.176519889999687}], "dochod_ue": "15,27 mln zł", "dotacje_ue": {"gmina": "139,05 mln zł", "gmina_pc": "2656.7 zł", "powiat": "0,00 tys zł", "powiat_pc": "0.0 zł", "wojewodztwo": "42,75 mln zł", "wojewodztwo_pc": "816.7 zł"}, "wydatki_biezace_ue": "3,87 mln zł", "wydatki_inwestycje_ue": "5,35 mln zł", "janosik": {"dochody": "6,92 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 114062610.24000001, "wydatki": 154589018.87}, "projekty_ue": [{"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "25816402.01", "WARTOSC": "36159556.62", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Niniejszy Projekt, planowany do realizacji w partnerstwie JST - Lidera miasta Ostrołęki, Partnera gminy Olszewo-Borki i Partnera gminy Lelis - obejmuje kompleksowe działania inwestycyjne ukierunkowane na zapewnienie w mieście oraz jego obszarze funkcjonalnym zrównoważonej mobilności. Efektem Przedsięwzięcia będzie ograniczenie poziomu emisji do atmosfery zanieczyszczeń pochodzących z tzw. niskich źródeł. Cel główny Inwestycji to: REDUKCJA EMISJI ZANIECZYSZCZEŃ POWIETRZA NA TERENIE MIASTA OSTROŁĘKI POPRZEZ KOMPLEKSOWE INWESTYCJE W ZRÓWNOWAŻONY ROZWÓJ MOBILNOŚCI MIEJSKIEJ. Tym samym odpowiada on na zidentyfikowane w regionie problemy i potrzeby. Projekt obejmuje: doposażenie MZK Spółka z o.o. (m.in. w tabor niskoemisyjny spełniający normy Euro VI i napędzany elektrycznie), wiaty przystankowe, elektroniczne tablice informacyjne), przebudowę/budowę ścieżek rowerowych, udostępnienie obiektu \"parkuj i jedź\", uruchomienie miejskich wypożyczalni rowerów wraz z zakupem infrastruktury około rowerowej (m.in. stacje napraw, podpory, stojaki), wdrożenie Inteligentnego Systemu Transportowego, budowę ul. Dobrzańskiego (jako niezbędny element uzupełniający) , działania promocyjne i informacyjne związane z dofinansowaniem Projektu. Zarówno obszar realizacji Projektu, jak i jego założenia inwestycyjne zgodne są z Planem inwestycyjnym dla miasta Ostrołęki i subregionu ostrołęckiego (Przedsięwzięcie ujęto bezpośrednio w II Projekcie wiodącym). Działania zaplanowane w ramach Inwestycji bezpośrednio wpisują się w kierunki działań Planu Gospodarki Niskoemisyjnej dla Miasta Ostrołęki do roku 2020. Niniejszy Projekt jest zgodny z zasadami uniwersalnego projektowania poprzez zapewnienie takich samych zasad korzystania z jego efektów dla wszystkich zainteresowanych użytkowników, w najszerszym możliwym zakresie, równocześnie wykazując zgodność z zasadą równości szans oraz niedyskryminacji, co zostało uwzględnione już na etapie planistycznym.", "BENEFICJENT": "MIASTO OSTROŁĘKA", "TYTUL": "Ograniczenie emisji zanieczyszczeń powietrza poprzez zrównoważony rozwój mobilności miejskiej na terenie Ostrołęki", "DOFINANSOWANIE_UE_PER_CAPITA": 493.27}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "18172270.04", "WARTOSC": "23501176.91", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Projekt obejmuje przebudowę dwóch odcinków DW627 tj.ul.Ostrowskiej i ul.Słowackiego. Ma on na celu poprawę spójności regionalnej sieci drogowej z układem dróg krajowych. Projekt wpłynie przede wszystkim na poprawę bezpieczeństwa ruchu drogowego, a także na zwiększenie przepustowości DW627, stanowiącej jedną z ważniejszych dróg w subregionie ostrołęckim, która ma bezpośrednie połączenie z DK61. Przebudowa DW627 spowoduje poprawę dostępności zewnętrznej i wewnętrznej miasta subregionalnego, tym samym pośrednio wpływać będzie na zwiększenie mobilności mieszkańców oraz rozwój społeczny i gospodarczy województwa. Odpowiedni stan drogi wojewódzkiej będzie miał odzwierciedlenie we wzroście konkurencyjności Mazowsza. Etapy projektu: 1.wyłonienie Wykonawcy dok.technicznej-bez stos.ustawy 2.wyłonienie Wykonawcy studium wykonalności-bez stos.ustawy 3.wyłonienie Wykonawcy w przetargu nieograniczonym 4.wyłonienie Inspektora Nadzoru-bez stos. ustawy Zakres projektu obejmuje m.in. - przebudowę nawierzchni jezdni oraz zatok autobusowych - budowę chodników, ciągów pieszo-rowerowych - budowę wysp kanalizujących ruch i azyli dla pieszych - budowę ścieżki rowerowej w odcinku ul.Ostrowskiej - budowę prawostronnej drogi dojazdowej w odcinku ul.Ostrowskiej - przebudowę skrzyżowań - budowę ronda - przebudowę oświetlenia ulicznego oraz usunięcie kolizji elektroenergetycznych - budowę sieci kanalizacji deszczowej i brakujących odcinków sieci wodociągowej - przebudowę sieci telekomunikacyjnej kolidującej z przebudową drogi - przebudowę kolidujących odcinków kanalizacji sanitarnej i gazociągu w odcinku ul.Słowackiego -przebudowę i budowę kanalizacji sanitarnej w odcinku ul.Ostrowskiej -przebudowę gazociągu w odcinku ul.Ostrowskiej. Grupą docelową-użytkownikami przebudowanej infrastruktury drogowej będą mieszkańcy subregionu ostrołęckiego oraz z obrębu otoczenia drogi, obecni i przyszli przedsiębiorcy, turyści. Miasto posiada pozwolenia na budowę dla przebudowy ul.Ostrowsk", "BENEFICJENT": "MIASTO OSTROŁĘKA", "TYTUL": "Przebudowa drogi wojewódzkiej nr 627 w odcinku ul. Ostrowskiej i ul. Słowackiego na terenie miasta Ostrołęki", "DOFINANSOWANIE_UE_PER_CAPITA": 347.21}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "12681900.00", "WARTOSC": "28361340.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Przedmiotem projektu jest wdrożenie wyników prac badawczo – rozwojowych mających na celu produkcję i wprowadzenie na rynek znacząco ulepszonego produktu – pił taśmowych do drewna o podwyższonej wydajności cięcia, w miejsce dotychczas oferowanych pił taśmowych do drewna.Badania prowadzone były przez zakładowy zespół ds. rozwoju produktu oraz we współpracy z technologami dostawcy taśmy do produkcji pił (Risse+Wilke – Niemcy) oraz współpracującą kadrą naukową z Akademii Górniczo – Hutniczej w Krakowie. Efektem prac B+R jest Raport zawierający opracowanie zasadniczej zmiany procesu produkcji pił taśmowych do drewna o podwyższonej wydajności cięcia. Wprowadzenie na rynek zasadniczo ulepszonego produktu zostanie uzyskane dzięki zastosowaniu zasadniczej zmiany procesu produkcji. Istotą zmiany będzie zamiana dotychczas stosowanej do produkcji pił taśmowych stali hartowanej na stal niehartowaną. Dzięki obróbce materiału miękkiego (niehartowanego) wyprodukowane piły taśmowe będą miały lepsze cechy i funkcjonalność. Wdrożenie nastąpi z zastosowaniem wynalazku pt. „Stal na monolityczne i bimetaliczne piły taśmowe do drewna” – P.425197, który zgodnie ze sprawozdaniem o stanie techniki uzyskał we wszystkich kategoriach ocenę A. Zgłoszenie wynalazku jest wynikiem przeprowadzonych własnych prac B+R. Zakres projektu obejmuje zakup wyposażenia technologicznego w zakresie: 1) Linii CNC do pakietowego frezowania profili uzębień w piłach taśmowych; 2) Linii CNC do pakietowego szlifowania profili uzębień w piłach taśmowych; 3) Linii do rozwierania zębów w piłach taśmowych; 4) Linii do hartowania i odpuszczania pił taśmowych; 5) Linii do hartowania indukcyjnego zębów w piłach taśmowych; 6) Linii do lutowania węglików w piłach taśmowych; 7) Linii do spawania laserem taśmy bimetalicznej (taśma nośna + HSS);8) Linii do ostrzenia pił taśmowych z zębami węglikowymi; 9) Linii do kulowania pił taśmowych;10) Linii do automatycznego zgrzewania pił taśmowych w pętle. SA 42799(2015/X)", "BENEFICJENT": "QSGS TECHNOLOGY GRAŻYNA KLEPUSZEWSKA", "TYTUL": "Wdrożenie wyników własnych prac badawczo - rozwojowych zapewniających wprowadzenie na rynek znacząco ulepszonego produktu – pił taśmowych do drewna o podwyższonej wydajności procesu cięcia 01.06.20 r. - wydłużenie terminu realizacji projektu", "DOFINANSOWANIE_UE_PER_CAPITA": 242.31}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "7417546.59", "WARTOSC": "9969901.89", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Przedkładany do dofinansowania Projekt, stanowi samodzielną jednostką operacyjną, i uwzględnia w pełni uzasadnione, komplementarne działania inwestycyjne obejmujące zakup specjalistycznej aparatury medycznej i wyposażenia dla nowo tworzonego, profesjonalnego Ośrodka Rehabilitacji Kardiologicznej oraz niezbędną modernizacją pomieszczeń, a także doposażenie Pracowni Elektrofizjologii. Wdrożenie założeń przypisanych do Projektu przyczyni się do zapewnienia pacjentom kompleksowej, koordynowanej opieki kardiologicznej, aktualny zakres której w ostrołęckim Szpitalu obejmuje: profilaktykę › diagnostykę › opiekę ambulatoryjną › leczenie zachowawcze › leczenie inwazyjne polegające na wykonywaniu koronarografi, angioplastyki, wszczepianie stymulatorów i kardiowerterów. Inwestycja pozwoli na optymalne „zamknięcie” niniejszego schematu, poprzez wdrożenie dla osób z chorobami układu krążenia konkretnych ścieżek postępowania z możliwością - dotychczas niedostępnej w ostrołęckiej Placówce - kontynuacji leczenia w formie rehabilitacji, w optymalnym czasie po wypisaniu ze szpitala (do 14 dni), w ośrodku zlokalizowanym najbliżej miejsca zamieszkania. Nowo powstały Ośrodek będzie się składał z oddziału stacjonarnego, oddziału dziennego oraz telerehabilitacji w ramach której pacjenci, wyposażeni w urządzenia do teletransmisji, będą się rehabilitować w warunkach domowych. Zaplanowane działania inwestycyjne w infrastrukturę ochrony zdrowia, które będą służyły leczeniu schorzeń kardiologicznych, stanowiących jedną z głównych przyczyn niezdolności do pracy, równocześnie wynikają z deficytów zidentyfikowanych na podstawie map potrzeb zdrowotnych i uwzględniają sytuację demograficzną oraz dane epidemiologiczne. Dzięki realizacji Projektu nastąpi poprawa jakości i dostępności do usług zdrowotnych, na które występuje faktyczne zapotrzebowanie, zniwelowane zostaną dysproporcję terytorialne w dostępie do nowoczesnych metod leczenia i rehabilitacji w publicznych placówkach zdrowia.", "BENEFICJENT": "MAZOWIECKI SZPITAL SPECJALISTYCZNY IM. DR. JÓZEFA PSARSKIEGO W OSTROŁĘCE", "TYTUL": "Poprawa jakości życia mieszkańców subregionu ostrołęckiego poprzez poprawę dostępu do usług publicznych w zakresie rehabilitacji kardiologicznej jako uzupełnienie kompleksowej opieki kardiologicznej w Mazowieckim Szpitalu Specjalistycznym im. dr. Józefa Psarskiego w Ostrołęce", "DOFINANSOWANIE_UE_PER_CAPITA": 141.72}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2015-09-30", "DOFINANSOWANIE": "5478628.30", "WARTOSC": "7058102.03", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Założeniem projektu jest zwiększenie dostępności drogą elektroniczną do usług realizowanych przez MSS w Ostrołęce przez wytworzenie i udostępnienie e-usług oraz wzrost dostępu do tych usług oraz zwiększenie efektywności funkcjonowania jednostki. Cel ten zostanie osiągnięty poprzez wdrożenie 7 usług publicznych on-line, w tym 1 o stopniu dojrzałości 3, 4 o stopniu dojrzałości 4 oraz 2 o stopniu dojrzałości 5. Są to następujące usługi: • Rejestr zdarzeń medycznych • e-Kontrahent • Elektroniczny Obieg Dokumentów • Zarządzanie biznesowe • Monitorowanie gospodarki lekami (w tym Aplikacja mobilna Obchód) • Uwierzytelnianie i autoryzacja dostępu • E-Ankiety Wdrożenie ww. usług wymaga zmodernizowania i rozbudowy infrastruktury środowiska informatycznego podmiotu leczniczego w zakresie przetwarzania (doposażenie systemy informatycznego części medycznej i administracyjnej, elektroniczny obieg dokumentów) i szerokopasmowej transmisji danych SAN dla obsługi zasobów (macierz dyskowa) i zabezpieczenia danych (archiwizator) oraz infrastruktury systemowej (uwierzytelnianie). Realizacja projektu będzie w wykorzystywać wcześniej zbudowaną infrastrukturę IT Szpitala oraz wdrożone wcześniej systemy informatyczne części medycznej i administracyjnej. Na podstawie przeprowadzonej analizy procesów biznesowych zdefiniowano najważniejsze grupy interesariuszy, potrzeby których zostaną w pełni uwzględnione w ramach projektu: • personel medyczny Szpitala • personel administracyjny Szpitala • kontrahenci Szpitala • pacjenci Szpitala Zaplanowane zostały dwa postępowania o udzielenie zamówienia publicznego: na wszystkie elementy projektu związane z zakupem i dostawą sprzętu (środki trwałe), na wszystkie te elementy, które związane będą z zakupem oprogramowania i jego wdrożenia, tak aby na tej bazie powstały planowane e-usługi.", "BENEFICJENT": "MAZOWIECKI SZPITAL SPECJALISTYCZNY IM. DR. JÓZEFA PSARSKIEGO W OSTROŁĘCE", "TYTUL": "Wdrożenie innowacyjnego systemu dystrybucji leków oraz wdrożenie e-usług w Mazowieckim Szpitalu Specjalistycznym im. dr. Józefa Psarskiego w Ostrołęce", "DOFINANSOWANIE_UE_PER_CAPITA": 104.67}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "13619222.66", "WARTOSC": "16159495.33", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w mieście Ostrołęka i powiecie ostrołęckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez osoby w najtrudniejszej sytuacji (w tym: osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3)) na poziomie 44% oraz pozostałe osoby nie należące do ww. grup na poziomie 59,5% zarejestrowane w Powiatowym Urzędzie Pracy w Ostrołęce.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia bez pracy, w tym w szczególności, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT OSTROŁĘCKI/POWIATOWY URZĄD PRACY W OSTROŁĘCE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w mieście Ostrołęka i powiecie ostrołęckim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 96.5}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "4208642.38", "WARTOSC": "5570449.44", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Projekt obejmuje przebudowę odcinka DW627 tj. ul. Witosa. Ma on na celu poprawę spójności regionalnej sieci drogowej z układem dróg krajowych. Projekt wpłynie przede wszystkim na poprawę bezpieczeństwa ruchu drogowego a także na zwiększenie przepustowości DW627, stanowiącej jedną z ważniejszych dróg w subregionie ostrołęckim, która ma bezpośrednie połączenie z DK61. Przebudowa DW627 spowoduje poprawę dostępności zewnętrznej i wewnętrznej miasta subregionalnego, tym samym pośrednio wpływać będzie na zwiększenie mobilności mieszkańców oraz rozwój społeczny i gospodarczy województwa. Odpowiedni stan drogi wojewódzkiej będzie miał odzwierciedlenie we wzroście konkurencyjności Mazowsza. Etapy projektu: 1.wyłonienie Wykonawcy dok. technicznej - bez stosowania ustawy 2.wyłonienie Wykonawcy studium wykonalności - bez stosowania ustawy 3.wyłonienie Wykonawcy w przetargu nieograniczonym 4. wyłonienie Inspektora nadzoru - bez stosowania ustawy Zakres projektu obejmuje m.in. - przebudowę nawierzchni jezdni oraz zatok autobusowych o długości peronu 20m, - budowę chodników i ścieżek rowerowych o szer. 2m (obustronnych na odcinku od ul. Zielonej do ronda im. Zofii Niedziałkowskiej, na pozostałym odcinku jednostronnych), - budowę drogi BIS wraz z zatoką autobusową dla autobusów dalekobieżnych, - przebudowę wlotów przyległych ulic, - przebudowę oświetlenia ulicznego oraz zabezpieczenie elektroenergetycznych linii kablowych, - budowę sieci kanalizacji deszczowej, - przebudowę odcinków sieci wodociągowej, - przebudowę kanalizacji sanitarnej, - przebudowę sieci gazowej kolidującej z inwestycją. Grupą docelową-użytkownikami przebudowanej infrastruktury drogowej będą mieszkańcy subregionu ostrołęckiego oraz mieszkańcy z obrębu otoczenia drogi, obecni i przyszli przedsiębiorcy, turyści. Miasto posiada pozwolenie na budowę dla przebudowy odcinka DW627ul. Witosa. Koszty związane z budową/przebudową obiektów inżynieryjnych w projekcie mogą być kwalifikowane gdyż zlokal", "BENEFICJENT": "MIASTO OSTROŁĘKA", "TYTUL": "Przebudowa drogi wojewódzkiej nr 627 w odcinku ul. Witosa na terenie miasta Ostrołęki", "DOFINANSOWANIE_UE_PER_CAPITA": 80.41}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "3777822.40", "WARTOSC": "4722278.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Celem realizacji projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie ostrołęckim. Grupą docelową projektu jest 308 osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie ostrołęckim dla których został określony I lub II profil pomocy. W grupie docelowej projektu są: osoby powyżej 50 roku życia 114 os. (58K 56M), osoby niepełnosprawne 18 os ( 12K 6 M) oraz osoby długotrwale bezrobotne 182 os. (100K 82M). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie wsparcie w postaci usług i instrumentów rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT OSTROŁĘCKI/POWIATOWY URZĄD PRACY W OSTROŁĘCE", "TYTUL": "Aktywizacja osób w wieku 30 lat i powyżej pozostających bez pracy w mieście Ostrołęka i powiecie ostrołęckim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 72.18}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2018-12-28", "DOFINANSOWANIE": "3484990.75", "WARTOSC": "11955600.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Zakres realizacji inwestycji będzie zawierał m.in. przygotowanie projektu budowlanego i wykonawczego, zakup zespołu kogeneracyjnego, ekonomizerów i kominów, wykonanie robót elektrycznych oraz budowlanych. Zakres ten wynika z postawionych celów. Celem projektu jest zwiększenie efektywności wykorzystania energii pierwotnej i poprawa efektywności energetycznej poprzez zastosowanie wysokosprawnej kogeneracji. W wyniku czego zostanie ograniczona emisja CO2 oraz wzrośnie bezpieczeństwo energetyczne zakładu. Przedmiotowy projekt zakłada budowę nowej elektrociepłowni w celu wytwarzania energii elektrycznej i ciepła w technologii wysokosprawnej kogeneracji za pomocą agregatów prądotwórczych i układu odzysku ciepła oraz energii cieplnej w postaci pary wodnej na terenie Okręgowej Spółdzielni Mleczarskiej Piątnica Zakład Produkcyjny w Ostrołęce przy ul. Ławskiej 1 na działce o nr ewidencyjnym 40827/2 wpisanej do księgi wieczystej nr OS1O/00004844/7. W ramach przedsięwzięcia wybudowany zostanie nowy budynek, w którym zostaną umieszczone dwa agregaty kogeneracyjne o mocy 1 MWe i 2 MWe. Agregaty stanowić będą podstawowe źródło energii elektrycznej dla zakładu, a z ich spalin za pomocą kotłów odzysknicowych wytwarzane będzie dodatkowo ciepło w postaci pary wodnej oraz ciepłej wody wytwarzanej w ekonomizerze. Ciepło w postaci ciepłej wody wytwarzane będzie również poprzez odbiór ciepła z bloków silników agregatów. Charakterystyka techniczna planowanych urządzeń wytwarzania ciepła i energii elektrycznej: 1) Agregat kogeneracyjny AG1 - z silnikiem gazowym o mocy elektrycznej 1000 kWe. Moc zawarta w gazie zasilającym 2398 kW, moc cieplna 1069 kW, zużycie gazu ok. 240 m3/h. - 1szt. 2) Kocioł odzysknicowy dla AG1 wraz z ekonomizerem mokrym i suchym oraz kominem – 1kpl 3) Agregat kogeneracyjny AG2 - z silnikiem gazowym o mocy elektrycznej 2000 kWe. Moc zawarta w gazie zasilającym 4690 kW, moc cieplna 2024 kW, zużycie gazu ok. 460 m3/h. – 1szt. 4) Kocioł odzysknicowy dla AG2 wraz z ekonomi", "BENEFICJENT": "OKRĘGOWA SPÓŁDZIELNIA MLECZARSKA W PIĄTNICY", "TYTUL": "OSM Piątnica - kogeneracja 3,0 MW w Ostrołęce", "DOFINANSOWANIE_UE_PER_CAPITA": 66.58}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "2945754.56", "WARTOSC": "3495200.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w mieście Ostrołęka i powiecie ostorłęckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez min.167 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT OSTROŁĘCKI/POWIATOWY URZĄD PRACY W OSTROŁĘCE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie ostrołęckim i mieście Ostrołęka i (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 56.28}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "6922460.48", "WARTOSC": "8213645.56", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w mieście Ostrołęka i powiecie ostrołęckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 350 osób zarejestrowanych w Powiatowym Urzędzie Pracy w Ostrołęce.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instrumentów i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT OSTROŁĘCKI/POWIATOWY URZĄD PRACY W OSTROŁĘCE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w mieście Ostrołęka i powiecie ostrołęckim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 49.05}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-06-06", "DOFINANSOWANIE": "2534373.98", "WARTOSC": "3996867.65", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "W projekcie zaplanowano rozbudowę Multimedialnego Centrum Natura w Ostrołęce o pomieszczenia umożliwiające realizację działań związanych z trash artem. Kolejnym elementem będzie zorganizowanie w rozbudowanej części sali ze sceną, na której będą mogły odbywać się sztuki i przedstawienia teatralne z użyciem m.in. scenografii, kostiumów, a także rekwizytów wykonanych w konwencji sztuki trash art. Ponadto utworzona zostanie czytelnia w oranżerii jako innowacyjne miejsce spotkań z książką w atmosferze odpoczynku na łonie przyrody. Taka konwencja będzie sprzyjała rozwojowi czytelnictwa zwłaszcza wśród dzieci i młodzieży. Odbiorcy przychodząc do Centrum będą mogli skorzystać nie tylko z zasobów książkowych, ale także wszystkich innych atrakcji kulturalnych i edukacyjnych, w tym także zapewniony zostanie dostęp do zasobów zdigitalizowanych. Dzięki realizacji projektu powstanie nowe miejsce kulturalne, w którym będą prowadzone nowe formy uczestnictwa w kulturze, przyczyniające się do budowania świadomości i edukacji kulturalnej, zapewniające wysoką jakość merytoryczną i szeroką gamę oferty kulturalno-edukacyjnej, kierowanej do szerokiego grona odbiorców. Oferta przyczyni się do wzrostu kompetencji kulturowych oraz wzrostu kreatywności społeczeństwa. Grupę docelową stanowią m.in.: mieszkańcy subregionu ostrołęckiego oraz północno-wschodniego Mazowsza, niepełnosprawni turyści, dla potrzeb których zostanie przystosowany budynek Centrum. środowiska artystyczne, w tym teatralne i muzyczne działające na terenie Centrum i powiatu oraz artyści i zespoły artystyczne z całego województwa. Projekt będzie realizowany w cyklu dwuletnim.", "BENEFICJENT": "FUNDACJA DRABINA ROZWOJU", "TYTUL": "Multimedialne Centrum Natura-Ekologiczne Innowacje Na Rzecz Kultury", "DOFINANSOWANIE_UE_PER_CAPITA": 48.42}, {"DATA_KONIEC": "2022-08-01", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "2511338.72", "WARTOSC": "3139173.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Cel główny:poprawa jakości i efektywności kształcenia zawodowego w Technikum nr 1 przy Zespole Szkół Zawodowych nr 1 (TECH1) oraz Centrum Kształcenia Praktycznego w Ostrołęce (CKP) zgodnie z potrzebami przeobrażającego się rynku pracy i wyzwaniami gospodarki opartej na wiedzy poprzez wyposażenie zawodowych pracowni w sprzęt i materiały dydaktyczne, doskonalenie kompetencji 3 nauczycieli zawodowych (3M) działania na rzecz zwiększenia zdolności do zatrudnienia oraz na rzecz rozwoju kompetencji kluczowych i umiejętności uniwersalnych oraz 400 uczniów (22K;378M )realizowane we współpracy z otoczeniem społeczno-gospodarczym szkoły w okresie 01.09.2019 -31.08.2022. Grupa Docelowa: Grupę docelową (GD)-stanowi Technikum nr 1 w Ostrołęce działające w ramach Zespołu Szkół Zawodowych nr 1 w Ostrołęce (dalej TECH 1),jego 400 uczniów (UCZ)-(22 kobiety-K;378 meżczyzn-M) klas II-IV oraz Centrum Kształcenia Praktycznego w Ostrołęce (dalej CKP) oraz 2 nauczycieli kształcenia zawodowego (NKZ) (2M) osób fizycznych zamieszkałych,uczących się lub pracujących na terenie woj. mazowieckiego zgodnie z Kodeksem Cywilnym REZULTATY i ZADANIA: -poprawa warunków kształcenia poprzez wyposażenie pracowni zawodu Technik Mechatronik i Technik Elektryk (zad.1) -podniesienie kompetencji lub kwalifikacji zawodowych 3 nauczycieli kształcenia zawodowego (3M) poprzez studia podyplomowe (zad.2) -podniesienie kompetencji kluczowych,umiejętności uniwersalnych 400 UCZ (22K;378M)TECH 1 poprzez: a.realizację kursów kompetencji informatycznych (zad.4) oraz warsztatów umiejętności uniwersalnych (zad.5) b.realizację dodatkowych zajęcia dydaktyczno-wyrównawczych z matematyki oraz j.angielskiego (zad.3) c.indywidualne i grupowe doradztwo zawodowo-edukacyjne (zad.5) -wzmocnienie zdolności do zatrudnienia 150 UCZ (150M) zawodu T. Mechatronik i T. Elektryk poprzez kursy zawodowe (zad.6) i staże zawodowe dla 75M (zad.7)", "BENEFICJENT": "MIASTO OSTROŁĘKA", "TYTUL": "Kuźnia zawodowców - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 47.98}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "6559681.38", "WARTOSC": "7783200.52", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w mieście Ostrołęka i powiecie ostrołęckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 17% osób niepełnosprawnych, 35% osób długotrwale bezrobotnych, 48% osób o niskich kwalifikacjach oraz 43% osób nie kwalifikujących się do żadnej z wymienionych grup docelowych biorących udział w projekcie (zgodnie z metodologią pomiaru zawartą w Wytycznych w zakresie realizacji przesięwzięć z udziałem środków EFS w obszarze rynku pracy na tala 2014-2020) i zarejestrowanych w PUP Ostrołęka. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT OSTROŁĘCKI/POWIATOWY URZĄD PRACY W OSTROŁĘCE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w mieście Ostrołęka i powiecie ostrołęckim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 46.48}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "6404787.94", "WARTOSC": "8005984.93", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Celem realizacji projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej należących do grup defaworyzowanych pozostających bez pracy w mieście Ostrołęka i powiecie ostrołęckim. Grupę docelową projektu stanowi ogółem 858 osób (415K/443M) w wieku 30 lat i więcej pracujących oraz bezrobotnych należących do grup defaworyzowanych pozostających bez pracy w mieście Ostrołęka i powiecie ostrołęckim, w tym: 1. 508 osób bezrobotnych(280K/228M), które otrzymają wsparcie w projekcie, w tym: 1.1 osoby o niskich kwalifikacjach – 360 osób(173K/187M) 1.2 osoby długotrwale bezrobotne -191 osób(125K/66 M), 1.3 osoby w wieku 50 lat i więcej - 93 osób(48K/45M), 1.4 osoba z niepełnosprawnościami - 22 osób(13K/9M), 1.5 Bezrobotni mężczyźni w wieku pomiędzy 30-49 rokiem życia- 1 mężczyzna. 2.Pracujący korzystający ze wsparcia zgodnie z ustawą z dnia 02.03.2020 r.(Dz.U z 2020r. poz.568, z późn. zm.) zwaną dalej ustawą COVID-19, wsparcie będzie udzielone zgodnie z art.15zzb,15zzc,15zze ustawy COVID-19 i obejmie - 350 osób (135K/215M). W ramach projektu dla każdego bezrobotnego zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP w Ostrołęce realizować będzie wsparcie w postaci usług i instrumentów rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Projekt zakłada zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej należących do grup defaworyzowanych pozostających bez pracy w mieście Ostrołęka i powiecie ostrołęckim.", "BENEFICJENT": "POWIAT OSTROŁĘCKI/POWIATOWY URZĄD PRACY W OSTROŁĘCE", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w mieście Ostrołęka i powiecie ostrołęckim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 45.38}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "2244315.65", "WARTOSC": "3417539.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Projekt polega na wyposażeniu Multimedialnego Centrum Natura w Ostrołęce. W ramach projektu planowane jest wyposażenie sali widowiskowej i warsztatowej (m.in. konsola cyfrowa do koncertów, fotele, oświetlenie i nagłośnienie), wykonanie interaktywnej wystawy - makiety miasta, zakupienie systemu NEURON MOCAP (pozwoli na prowadzenie imprez, spektakli przez animowaną postać np. historyczną), zakup sceny plenerowej oraz efektów estradowych, nagłośnienia, mikrofonów, oświetlenia, projektorów, konsoli mikserskich, doposażenie sali kinowej.", "BENEFICJENT": "FUNDACJA DRABINA ROZWOJU", "TYTUL": "Innowacyjny ogród zasobów kultury i dziedzictwa narodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 42.88}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "2150829.64", "WARTOSC": "2688537.05", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Celem głównym projektu jest podniesienie kompetencji kluczowych i umiejętności uniwersalnych 1228 uczniów UCZ (589; 639M) oraz kompetencji zawodowych 150 (135 K;15 M) nauczycieli NCL z 7 Szkół Podstawowych SP nr: 1,2,3,4,5,6,10 w tym 3 z oddz. gim ( nr 3,4,5) i 1 Specjalnego Ośrodka Szkolno - Wych. SOSW w Ostrołęce w okresie 01.08 2018 r.-30. 06. 2020 r. Cele szczegółowe wpisujące się w cel szczegółowy RPO WM: a) Objęcie wsparciem w zakresie rozwoju komp. kluczowych i umiejętności uniwersaln. 1228 UCZ a)Doposażenie łącznie 20 pracowni w tym:3 matematycznych - w SP4,SP10,SOSW;6 informatycznych - w SP1,SP3,SP5,SP6,SP10,SOSW i przyrodn w SP1 -3 szt;SP 2-2 szt, SP3 - 2 szt;SP5 - 2 szt; SP6 - 2szt;, w narzędzia dydakt.,w tym narzędzia TIK; b)Wdrożenie wewn infr. sieciowo-usług. w 5 SP: SP 2, SP 4, SP 5, SP 6, SP 10; c)Realiz. dodatk. zajęcia dydaktyczno-wyrównawczych we wszystkich szkołach z matemat. oraz j.ang. dla łącznie 904 U (407 DZ); d)Realiz. warszt. z kompetencji społ we wszystkich szkołach dla 368 U (166 DZ) ukierunkowanych na rozwój umiejętności interpersonalnych w obszarze rozwiązywania problemów, uczenia się, kreatywności i innowacyjności, pracy w grupie; e) Wsparcie zintegrowanego rozwoju kompetencji kluczowych i umiejętności uniwersalnych poprzez realizację zajęć pozalekcyjnych z programowania robotów w j. angielskim dla łącznie 512 uczniów z 7 SP rozwijających umiejętność pracy w grupie, kreatywności i innowacyjności oraz rozwiązywania problemów; f)Realizację kursów kompetencji informatycznych zakończonych procesem walidacji i certyfikacji dla łącznie 208 U (w tym 94 DZ) 7 SP g) Realizację zajęć dodatkowych rozwijających uzdolnienia uczniów w zakresie przedm przyrodn - fiz, biol/przyr,chemia dla 225 UCZ ( w tym 102DZ) h)Podniesienie kompetencji zawodowych 150 NCL (135K,15M) nauczycieli z 7 SP i SOSW w zakresie wykorzystania narzędzi TIK oraz innowacyjnych i eksperymentalnych metod nauczania", "BENEFICJENT": "MIASTO OSTROŁĘKA", "TYTUL": "Ostrołęckie szkoły kompetencji", "DOFINANSOWANIE_UE_PER_CAPITA": 41.09}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1968200.70", "WARTOSC": "2465623.08", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "celem głównym projektu jest wzrost dostępności do wysokiej jakości edukacji przedszkolnej na terenie m. Ostrołęka poprzez utworzenie 70 nowych miejsc wychowania przedszkolnego, dostosowanie dwóch publicznych przedszkoli miejskich (PM) do potrzeb DzN realizację zajęć dodatkowych dla 234 dzieci ze stwierdzonymi deficytami, w tym dla 27 DzN oraz podniesie kompetencji i kwalifikacji zawodowych 18 nauczycielek (NCL) wychowania przedszkolnego w okresie 01.03.2020-31.08.2021. Grupę docelową stanowią istniejące w Ostrołęce Publiczne Przedszkola Miejskie (PM), PM nr 5, PM nr 8, PM nr 16 i PM nr 18 oraz zatrudnionych w nich 18 nauczycielek (NCL) oraz 234 dzieci w wieku przedszkolnym, w tym 108 dziewczynki (DZW) oraz 27 dzieci z niepełnosprawnościąosób fizycznych,które uczą się,pracują lub zamieszkują one na obszarze województwa mazowieckiego w rozumieniu przepisów Kodeksu Cywilnego. (DzN),w tym: PM 5–68 DZ,w tym 31 DZW i 17 DzN i 4 NCL PM 8-52 DZ,w tym 25 DZW oraz 1 NCL PM 16–56 DZ,w tym 24 DZW i 10-DzN oraz 12 NCL PM 18 – 58 DZ, w tym 28 DZ i 1 NCL", "BENEFICJENT": "MIASTO OSTROŁĘKA", "TYTUL": "Program Rozwoju Edukacji Przedszkolnej Miasta Ostrołęki", "DOFINANSOWANIE_UE_PER_CAPITA": 37.6}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "78609814.36", "WARTOSC": "98262267.96", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "ASI to wspólna inicjatywa JST województwa (190 JST)-gmin, powiatów oraz województwa i współdziałanie partnerskie na rzecz zrównoważonego rozwoju woj. maz. Będą uruchomione i świadczone e-usług na poz. dojrzałości 3 (34 usługi) i 4 (16 usług) przez JST dla mieszkańców i przedsiębiorców, w tym na terenach wiejskich. Każda usługa zostanie wdrożona dla min. 52 JST. Korzystanie z usług będzie możliwe różnymi kanałami dostępu, niezależnie od miejsca przebywania i wykorzystywanej technologii. Rodzaj usługi i poziom dojrzałości jest zgodny z wynikami przeprowadzonych badań. Prowadzone będą działania monitorowania usług pod kątem dostępności i użyteczności. Proj. stworzy warunki efektywnego stosowania inf. przestrzennej i ponownego wykorzystywania inf. publicznej, usprawni kontakty urząd-przedsiębiorca/obywatel. Poprawi efektywność pracy administracji przez łatwiejszy, szybszy i tańszy dostęp do inf. korzystając m.in. z chmury obliczeniowej. Grupa docelowa: przedsiębiorcy i mieszkańcy gminy, powiatu, całego wojew. i pracownicy JST. Zastosowane będą standardy i model usługowy, co zapewni interoperacyjność danych, systemów i usług i umożliwi integrację z istniejącym oprogramow. i możliwość rozszerzania o nowe komponenty w przyszłości. E-usługi, systemy teleinf. i utworzona infrastruktura inform. będą zgodne ze standardami i zasadami przetwarzania danych. Zastosowane zostaną podstawowe i rozszerzone standardy bezpieczeństwa i WCAG. Projektowanie usług i systemów będzie realizowane w oparciu o metody proj. zorientowanego na użytkownika. Do uwierzytelniania zastosowany będzie profil zaufany ePUAP. Realizowane będą zadania obejmujące: opracowanie e-usług, w tym geoinformacji i towarzyszących im 5 syst. dziedzinowych, zakup sprzętu komputerowego i cyfryzacja danych. Zaplanowano wsparcie JST w zakresie realizacji i wdrożeń e-usług i geoinformacji. Zadania prowadzone będą równolegle, jednak cyfryzacja danych będzie wyprzedzać uruchomienie e-usług, a wsparcie po odbiorze produktów.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "„Regionalne partnerstwo samorządów Mazowsza dla aktywizacji społeczeństwa informacyjnego w zakresie e-administracji i geoinformacji” (Projekt ASI)", "DOFINANSOWANIE_UE_PER_CAPITA": 31.68}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1654250.40", "WARTOSC": "2067813.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Celem głównym projektu Zawodowy Pakiet Startowy jest poprawa jakości i efektywności kształcenia zawodowego w Technikum nr 3 przy Zespole Szkół Zawodowych nr 3 w Ostrołęce zgodnie z potrzebami przeobrażającego się rynku pracy i wyzwaniami gospodarki opartej na wiedzy poprzez wyposażenie zawodowych pracowni w sprzęt i materiały dydaktyczne, doskonalenie kompetencji 8 nauczycieli zawodowych (2K;6M) oraz działania na rzecz zwiększenia zdolności do zatrudnienia 190 uczniów (75K;115M)realizowane we współpracy z otoczeniem społeczno-gospodarczym szkoły w okresie 01.09.2018 -31.08.2021 Grupę docelową-GD stanowi Technikum nr 3 w Ostrołęce przy ZSZ nr 3 w Ostrołęce i jego 190 uczniów-UCZ (75K;115M) oraz 8 nauczycieli kształcenia zawodowego-NKZ (2K;6M),zamieszkałych,uczących się lub pracujących na terenie województwa mazowieckiego w tym: 20 UCZ:Technik Ekonomista(15K;5M) 20 UCZ: Technik Handlowiec(14K;6M) 50 UCZ:Technik Architektury Krajobrazu-TAK(41K;9M) 100 UCZ:Technik Informatyk-TI,w tym TI e sport(5K;95M) 5 NKZ TI(5M) 3 NKZ TAK(2K;1M) min. 97 UCZ zamieszkałych na terenach wiejskich w woj. Mazowieckim (>50% grupy doc. Uczniów) Cele zostaną zrealizowane poprzez zadania: -Stworzenie nowych i doposażenie istniejących międzyszkolnych pracowni zawodowych i warsztatów szkolnych -Kursy,studia i szkolenia specjalistyczne dla nauczycieli zawodu -szkolny punkt informacji i kariery „SPINKA” -Kursy i zajęcia specjalistyczne dla Uczniów -Poligon kompetencji miękkich -staże zawodowe dla uczniów 166 uczniów", "BENEFICJENT": "MAZOWIECKA IZBA RZEMIOSŁA I PRZEDSIĘBIORCZOŚCI W WARSZAWIE", "TYTUL": "Zawodowy pakiet startowy", "DOFINANSOWANIE_UE_PER_CAPITA": 31.6}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1555824.00", "WARTOSC": "1944780.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Celem głównym projektu jest podniesienie kompetencji kluczowych i umiejętności uniwersalnych 688 uczniów (263M;425K) oraz kompetencji zawodowych 51 (8M;43K) nauczycieli liceów i gimnazjum w Ostrołęce. w okresie 01.08 2018r.-30.06.2020r. Grupę docelową – GD stanowi 688 Uczniów-UCZ (425dziewcząt - DZ,263 chłopców-CH) oraz 51 nauczycieli-NCL (43 Kobiet-K i 8 mężczyzn- M) Liceów (LO) i gimnazjum nr 5 (GIM) w Ostrołęce,osób fizycznych, które uczą się, pracują lub zamieszkują na obszarze województwa mazowieckiego w rozumieniu przepisów Kodeksu Cywilnego) w tym: a) 616 UCZ klas I-III LO (405 DZ), 3 osoby z niepełnosprawnością-OzN i 261 Ucz z terenów wiejskich, w tym: 256 UCZ I LO (w tym 176 DZ) 256 UCZ II LO( w tym 143 DZ i 3 OzN,1 DZ-słabowidzaca, 2 CH-niedosłuch), 104 UCZ III LO ( w tym 60 DZ) 32 UCZ V LO,w tym 26 DZ GIM 5 – 40 UCZ klasy III GIM, w tym 20 DZ i 4 UCZ z terenów wiejskich b) 15 NCl I LO – w tym 12 K c) 15 NCL II LO, w tym 13 K d) 13 NCL III LO, w tym 12 K e) 6 NCL V LO, w tym 5 K f) 2 NCL GIM, w tym 1 K", "BENEFICJENT": "MIASTO OSTROŁĘKA", "TYTUL": "Akademia Rozwoju Kompetencji Kluczowych", "DOFINANSOWANIE_UE_PER_CAPITA": 29.72}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1536871.68", "WARTOSC": "1921089.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Projekt (P) dotyczy włączenia społ. osób niesamodzielnych (ON) poprzez zwiększenie dostępności do usług opiekuńczych, w tym specjal. świadczonych w lokalnej społeczności. P skierowany jest do niesamodzielnych osób (ON) starszych (60+), w tym niepełnospr. i z zab.psych. (min.30%ON), mieszkańców powiatów: ostrołęckiego i m.Ostrołęka. Pierwszeństwo udziału w P będą miały ON, których dochód nie przekracza 150% kryterium dochodowego (na osobę samodzielnie gospodarującą lub na osobę w rodzinie), o którym mowa w ustawie o pomocy społ. W P preferowany będzie udział osób korzystających z Programu Operacyjnego Pomoc Żywnościowa 2014-2020 (PO PŻ). P doprowadzi do zwiększenia liczby os. zagrożonych ubóstwem lub wykl. społ. objętych usługami społ. (60ON) oraz zwiększenia liczby miejsc świadczenia usług społ. w społeczności lokalnej (12). Usługi będą świadczone w formie usł. opiekuń. i specjalistycznych usł. opiekuń. w miejscach zamieszkania ON. P zakłada również poradnictwo psychologiczne i przeprowadzenie szkoleń dla opiekunów faktycznych(OF) ON . Ww. usługi będą świadczone zgodnie z ustawą z 12.03.2004r. o pomocy społ. Wsparcie dla uczestników projektu (UP) poprzedzi opracowanie indywidualnych ścieżek wsparcia (dalej IŚW). Przewidziane w P wsparcie będzie się odbywać zgodnie z dok.: „Ogólnoeurop. Wyt. dot. przejścia od op. instytucjonalnej do op. świadczonej na poziomie lok. społeczności”, „Wykorzystanie funduszy UE w celu przejścia od op. instytucjonalnej do op.świadczonej na poziomie lok. społeczności– zestaw narzędzi” oraz zał. nr 11 pt. „Minim. wymagania świadczenia usług społ. w społeczności lok.”. Realizowane w P wsparcie będzie zgodne również z „Wyt. w zakresie realizacji przedsięwzięć w obszarze włączenia społ. i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020”, a także ze strategią polityki społ. woj. mazo. na lata 2014-2020. P jest realizowany w partnerstwie. Umowa partnerska została podpisana 01.03.2018r", "BENEFICJENT": "DOMINIKA SUTNIK NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ ZAKŁAD DŁUGOTERMINOWEJ OPIEKI DOMOWEJ", "TYTUL": "Nie ma jak w domu! - usługi opiekuńcze i specjalistyczne usługi opiekuńcze dla osób niesamodzielnych z powiatu ostrołęckiego i m.Ostrołęki.", "DOFINANSOWANIE_UE_PER_CAPITA": 29.36}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-04-16", "DOFINANSOWANIE": "1443147.20", "WARTOSC": "1803934.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Projekt obejmuje działania ukierunkowane na ograniczenie zanieczyszczeń powietrza w Ostrołęce. Jego realizacja ma na celu poprawę jakości powietrza poprzez zmniejszenie emisji zanieczyszczeń pochodzącej z indywidualnych palenisk domowych. Cel główny Inwestycji to: LIKWIDACJA \"NISKIEJ EMISJI\" W WIELORODZINNYCH BUDYNKACH SOCJALNYCH W OSTROŁĘCE POPRZEZ KOMPLEKSOWĄ WYMIANĘ NIEEFEKTYWNEGO EKOLOGICZNIE SYSTEMU GRZEWCZEGO ORAZ PRACE TERMOMODERNIZACYJNE. Projekt obejmuje: kompleksowe działania inwestycyjne obejmujące wymianę systemu grzewczego (piece kaflowe/westfalki) w 5 budynkach socjalnych( przy ul. Sienkiewicza 46 i 48 oraz ul. Padlewskiego 51A,51B i 51C). Budynki socjalne przy ul.Sienkiewicza podłączone zostaną do c.o., natomiast budynki przy ul. Padlewskiego podłączone zostaną do istniejącej sieci gazowej z uwagi na brak sieci c.o. - pismo Energa Ciepło Ostrołęka Sp. z o.o. znak TC/527/2018 z 25.07.2018 (Zał. 18 do Wniosku). Elementem dodatkowym w projekcie będzie termomodernizacja 4 budynków socjalnych. Projekt wpisuje się w kierunki działań Planu Gospodarki Niskoemisyjnej dla Miasta Ostrołęki do roku 2020 i jest wskazany w powyższym dokumencie (Działanie V str.140). Niniejszy Projekt jest zgodny z zasadami uniwersalnego projektowania poprzez zapewnienie takich samych zasad korzystania z jego efektów dla bezpośrednich użytkowników, w najszerszym możliwym zakresie, równocześnie wykazując zgodność z zasadą równości szans oraz niedyskryminacji, co zostało uwzględnione już na etapie planistycznym. Etapy projektu: 1.Wybór Wykonawców: aktualizacji dokumentacji technicznej, wykonania projektu dokumentacji technicznej, audytu, studium wykonalności - bez stosowania ustawy. 2.wyłonienie Wykonawcy/ów prac budowlanych/instalacyjnych w przetargu nieograniczonym. Grupą docelową - użytkownikami przebudowanej infrastruktury będą mieszkańcy bloków socjalnych objętych projektem oraz cała społeczność Ostrołęki.", "BENEFICJENT": "MIASTO OSTROŁĘKA", "TYTUL": "Ograniczenie niskiej emisji poprzez wymianę źródeł ciepła i termomodernizację budynków socjalnych w Ostrołęce", "DOFINANSOWANIE_UE_PER_CAPITA": 27.57}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1439202.24", "WARTOSC": "1799002.80", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "CELEM GŁÓWNYM jest wzrost efektywności i skuteczności szkolnictwa zawodowego w ZSZ nr 4, tak aby odpowiadało na potrzeby rynku pracy i wyzwania gospodarki opartej na wiedzy, poprzez podnoszenie umiejętności oraz uzyskiwanie kwalifikacji zawodowych przez 240 uczniów ZSZ nr 4 w Ostrołęce, w tym 194 kobiety, (szkolenia, staże, doradztwo zawodowe), a także podniesienie kwalifikacji i kompetencji 6 nauczycieli zawodu, w tym 6 kobiet, poprzez studia podyplomowe, szkolenia i staże oraz dostosowanie kształcenia zaw. do potrzeb rynku pracy poprzez doposażenie ZSZ nr 4 w Ostrołęce w nowoczesny sprzęt (urządzenia/maszyny) i materiały dydaktyczne, w terminie od 01.09.2019 do 31.08.2022. Uczestnikami projektu będą uczniowie i nauczyciele Zespołu Szkół Zawodowych nr 4 w Ostrołęce. Cel główny projektu przyczyni się do osiągnięcia celu szczegółowego RPO WM 2014-2020: \"Zwiększenie zdolności do zatrudnienia uczniów szkół i placówek oświatowych kształcenia zawodowego\", odbędzie się to poprzez: - zajęcia podnoszące kompetencje kluczowe, umiejętności uniwer. oraz kursy umiejętności zaw., - doposażeniu szkoły w nowoczesny sprzęt dyd., - zrealizowanie staży u pracodawców podnoszących doświadczenie, - szkolenia i staże dla nauczycieli, - tworzenie Szkolnego Centrum Kariery. Główne efekty: 1.Liczba uczniów uczestniczących w stażach u pracodawcy-120os./K97 2.L. uczniów z ZSZ nr4, którzy wzięli udział w programie-240, K194 4.L. uczniów objętych wsparciem w zakresie rozwijania kompetencji kluczowych i uniwersalnych -240os./K194 5.L. osób objętych szkoleniami/kursami zawodowymi w ramach programu-246os./K200 6.L. szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS-1 7.L.. nauczycieli objętych wsparciem w projekcie - 6, K6 Zadania: 1.Szkolenia zawodowe. 2. Szkolenia podnoszące kompetencje kluczowe 3. Staże zawodowe. 4.Doposażenie pracowni 5. Wsparcie nauczycieli 6. Doradztwo zawodowe. Lider: KLS Partners sp. z o.o. Partner: Miasto Ostrołęka, WSA", "BENEFICJENT": "KLS PARTNERS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fabryka szans w ZSZ nr 4", "DOFINANSOWANIE_UE_PER_CAPITA": 27.49}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1338857.84", "WARTOSC": "1673572.30", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Celem głównym projektu jest ułatwienie powrotu do aktywności zawodowej 3osób pozostających bez pracy oraz 17osób posiadających zatrudnienie zamieszkujących miasto Ostrołęka w okresie do 4 tygodni od zakończenia udziału w projekcie. Cel ten będzie realizowany poprzez zaplanowane w projekcie działania przeprowadzone w okresie od 07.2020-12.2022: adaptacja i wyposażenie niewykorzystanych pomieszczeń umożliwiająca stworzenie dodatkowych miejsc opieki dla dzieci do lat 3 w mieście, zatrudnienie 5os. Organem prowadzącym Żłobek Miejski [ŻM], którego dotyczy wsparcie jest Miasto O-ka. Zakres wsparcia w ramach projektu został określony na podstawie potrzeb, jakie istnieją w tym zakresie, gdyż zgodnie z Zał nr 8. Analiza dostępności do miejsc opieki nad dziećmi do lat 3 w woj. mazowieckim w 2017r w Ostrołęce zaledwie 2,4% dzieci było objętych opieką w żłobkach i klubach dziecięcych. Rezultatem planowanych do wykonania działań będzie osiągnięcie następujących wskaźników: 1.Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka lub utrzymały zatrudnienie po opuszczeniu programu-17os 2.Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu-3osoby Ponadto realizacja zaplanowanych do wykonania zadań przyczyni się do osiągnięcia wskaźników produktu: 1.Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3-25miejsc 2.Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie-25osób Grupę docelową stanowią osoby z woj.maz: -bezrobotne lub osoby bierne zawodowo pozostające poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3 w tym osoby, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywają na urlopie wychowawczym w rozumieniu ustawy z dn 26 czerwca 1974r.–Kodeks pracy -pracujące, sprawujące opiekę nad dziećmi do lat 3. W okresie realizacji biuro projektu zlokalizowane będzie w M.Ostrołęka KRYT DOST NR 7 w D2 i E3", "BENEFICJENT": "MIASTO OSTROŁĘKA", "TYTUL": "Stworzenie 25 nowych miejsc opieki nad dziećmi do lat 3 w funkcjonującym Żłobku Miejskim w Ostrołęce", "DOFINANSOWANIE_UE_PER_CAPITA": 25.58}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1278913.60", "WARTOSC": "1610073.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "I. CELEM GŁÓWNYM projektu realizowanego na terenie woj. mazowieckiego od 1.07.2020 r. do 31.12.2022 r. jest powrót do zatrudnienia 12 osób pracujących, w tym 11 kobiet, oraz podjęcie aktywności zawodowej przez 7 osoby bezrobotnych lub biernych zawodowo, w tym 6 kobiet, które sprawują opiekę nad dziećmi do lat 3. Celem szczegółowym projektu jest w okresie od 1.07.2020 r. do 31.12.2022 r. zmniejszenie ograniczenia dostępu do usług opiekuńczych nad dziećmi w wieku do lat 3 w Ostrołęce poprzez utworzenie 25 miejsc opieki w żłobku w gminie Ostrołęka i sprawowanie opieki nad 25 dziećmi do lat 3, co umożliwi opiekunom prawnym dostęp do usług opiekuńczych i powrót do aktywności zawodowej. II. Główne wskaźniki: 1. Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu – 80%. 2. Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – 7 osób (70%). III. Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 – 25. IV. Grupa docelowa: to 25 osoby (23K/2M) z woj. mazowieckiego, zwłaszcza z Ostrołęki, które sprawują opiekę nad dziećmi do lat 3, w tym: - 15 os. powracających po urlopach macierzyński i/lub rodzicielskich (14K/1M) - 10 os. pozostających bez zatrudnienia (6K/1M). V. Główne zadania w projekcie: 1. Prace przygotowawcze do uruchomienia żłobka. 2.Sprawowanie opieki nad dziećmi w żłobku VI. Wsparcie w ramach projektu: opieka nad dziećmi do lat 3 przez okres 24 miesięcy. VII. Okres realizacji: 1.07.2020 - 31.12.2022 r. VIII. Obszar: woj. mazowieckie obszar Miasta Ostrołęka", "BENEFICJENT": "FUNDACJA \"RAZEM\"", "TYTUL": "Żłobek pszczółki Mai", "DOFINANSOWANIE_UE_PER_CAPITA": 24.43}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2015-06-15", "DOFINANSOWANIE": "1256826.93", "WARTOSC": "2040210.94", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Pomysłodawcą dla Projektu jest OPWiK Sp. z o.o. w Ostrołęce, będące podmiotem założonym przez miasto Ostrołęka, na potrzeby kompleksowej realizacji zadań własnych JST obejmujących dostarczanie uzdatnionej wody do gospodarstw domowych, odbiór ścieków oraz budowę i nadzór techniczny sieci wodociągowo-kanalizacyjnej na terenie miasta i okolicznych miejscowości. Wszystkie działania inwestycyjne uwzględnione w ramach Przedsięwzięcia są uzasadnione stanem technicznym budynku użyteczności publicznej, będącym siedzibą administracyjną Wnioskodawcy, i zostały szczegółowo opisane w załączonym Audycie energetycznym, który równocześnie zawiera optymalny wariant zakresu przedsięwzięć termomodernizacyjnych. Po szczegółowej analizie stanu obecnego obiektu, w odniesieniu do jego standardu technicznego i efektywności energetycznej, z uwzględnieniem analizy otoczenia społeczno – gospodarczego, zakres prac w ramach Projektu obejmie następujące działania: wykonanie ocieplenia ścian budynku styropianem, ocieplenie stropu nad ostatnią kondygnacją, wymianę pokrycia dachowego (koszt niekwalifikwalifikowany), wymianę stolarki okiennej, wymianę drzwi zewnętrznych na aluminiowe/ocieplone, przeprowadzenie innych uzupełniających prac budowlanych, modernizację systemu wentylacji z automatyką, wykonanie automatyki centrali wentylacyjnej, która będzie zarządzała czasem pracy centrali wentylacyjnej, modernizację instalacji elektrycznej, zamontowanie rozdzielnicy węzła centralnego ogrzewania, system ochrony odgromowej, budowę zestawu ogniw fotowoltaicznych, modernizację systemu ogrzewania poprzez gruntowy wymiennik ciepła tzw. pompy ciepła, automatykę maszynowni pompy ciepła, system właściwego chłodzenia budynku. Rocznie zmniejszenie zapotrzebowania na energię osiągnięte w efekcie realizacji optymalnego wariantu przedsięwzięcia termomodernizacyjnego dla budynku Spółki wyniesie 87,15%. Natomiast stopień redukcji CO2 osiągnięty dzięki kompleksowej realizacji działań projektowych będzie wynosił 100%.", "BENEFICJENT": "OSTROŁĘCKIE PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ W OSTROŁĘCE", "TYTUL": "\"Zwiększenie efektywności energetycznej budynku użyteczności publicznej OPWiK Sp. z o.o. w Ostrołęce poprzez kompleksowe działania termomodernizacyjne i wykorzystanie OZE \"", "DOFINANSOWANIE_UE_PER_CAPITA": 24.01}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1253342.40", "WARTOSC": "1566678.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "CELEM GŁÓWNYM jest wzrost efektywności i skuteczności szkolnictwa zawodowego w ZSZ nr 2, tak aby odpowiadało na potrzeby rynku pracy i wyzwania gospodarki opartej na wiedzy, poprzez podnoszenie umiejętności oraz uzyskiwanie kwalifikacji zawodowych przez 200 uczniów ZSZ nr 2 w Ostrołęce, w tym 85 kobiet, (szkolenia, staże, doradztwo zawodowe), a także podniesienie kwalifikacji i kompetencji 4 nauczycieli zawodu, w tym 3 kobiet, poprzez studia podyplomowe oraz dostosowanie kształcenia zaw. do potrzeb rynku pracy poprzez doposażenie ZSZ nr 2 w Ostrołęce w nowoczesny sprzęt (urządzenia/maszyny) i materiały dydaktyczne, w terminie od 01.09.2019 do 31.08.2022. Uczestnikami projektu będą uczniowie i nauczyciele Zespołu Szkół Zawodowych nr 2 w Ostrołęce. Cel główny projektu przyczyni się do osiągnięcia celu szczegółowego RPO WM 2014-2020: \"Zwiększenie zdolności do zatrudnienia uczniów szkół i placówek oświatowych kształcenia zawodowego\", odbędzie się to poprzez: - zajęcia podnoszące kompetencje kluczowe, umiejętności uniwer. oraz kursy umiejętności zaw., - doposażeniu szkoły w nowoczesny sprzęt dyd., - zrealizowanie staży u pracodawców podnoszących doświadczenie, - szkolenia i staże dla nauczycieli, - tworzenie Szkolnego Centrum Kariery. Główne efekty: 1.Liczba uczniów uczestniczących w stażach u pracodawcy-80os./K34 2.L. uczniów z ZSZ nr2, którzy wzięli udział w programie-200, K85 4.L. uczniów objętych wsparciem w zakresie rozwijania kompetencji kluczowych i uniwersalnych -200os./K85 5.L. osób objętych szkoleniami/kursami zawodowymi w ramach programu-204os./K88 6.L. szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS-1 7.L.. nauczycieli objętych wsparciem w projekcie - 4, K3 Zadania: 1.Szkolenia zawodowe 2. Szkolenia podnosząc kompetencje kluczowe 3. Staże zawodowe. 4.Doposażenie pracowni 5. Wsparcie nauczycieli 6. Doradztwo zawodowe. Lider: KLS Partners sp. z o.o. Partner: Miasto Ostrołęka", "BENEFICJENT": "KLS PARTNERS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowa szansa rozwoju uczniów ZSZ nr 2", "DOFINANSOWANIE_UE_PER_CAPITA": 23.94}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1236812.24", "WARTOSC": "1374235.82", "MIEJSCE": "WOJ.: Lvivska oblast | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "The Partner’s joint challenge is fact, that the society’s little awareness of lifestyle and diet leads to growing morbidity in terms of diseases that can be fought with laparoscopic methods (e.g. cholecystectomy). Low availability of equipment to provide minimally invasive surgery, doctors without experience and using old invasive techniques - that all require higher costs for treating patients by they longer staying in hospital. The project aims to develop a high standard of medical services in the program area, by providing hospitals with medical equipment for laparoscopic and minimally invasive laparotomy, exchange of experience, development of two new methods (project products) and the creation of a telemedicine center for Telemedic consultation. This shall be reflected in shortened recovery time of patients and raised awareness of the importance of prophylaxis within healthy lifestyle and diet.A high standard of rendered medical services achieved as a result of exchanging knowledge and experiences as well as equipping Hospitals in Lviv and Ostroleka in innovative and efficient medical appliances for laparoscopy shall be handed over to next generations of surgeons, thanks to the creation of a telemedicine centre in Lviv. The chief products resulting: • Health prophylaxis programme within healthy diet, • Telemedicine centre in Lviv within minimally invasive surgery, • The Partners’ study visit in clinic hospitals, • Purchase of necessary equipment and adapting rooms. The project’s target group is medical staff employed by the Leader and the Partner. The ultimate beneficiaries shall be the Leader’s and the Partner’s patients as well as inhabitants in the subject area. Thanks to cross-border cooperation it shall be possible to exchange knowledge and experiences between the Partners, whose knowledge and competences shall be enriched their potential within laparoscopic surgery. The resulting cooperation continued also upon project completion.", "BENEFICJENT": "MAZOWIECKI SZPITAL SPECJALISTYCZNY IM. DR. JÓZEFA PSARSKIEGO W OSTROŁĘCE", "TYTUL": "Joint initiative of the Mazovian Specialist Hospital in Ostroleka and Lviv Regional Children’s Clinical Hospital “OHMATDYT” as increase of accessibility of health care services in the scope of modern surgery.", "DOFINANSOWANIE_UE_PER_CAPITA": 23.63}, {"DATA_KONIEC": "2019-12-12", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1049767.38", "WARTOSC": "1313655.71", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Projekt obejmuje przebudowę odcinka Drogi Wojewódzkiej nr 544 tj. ul. Brzozowej na terenie miasta Ostrołęki . Ma on na celu poprawę spójności regionalnej sieci drogowej z układem dróg krajowych. Projekt wpłynie przede wszystkim na poprawę bezpieczeństwa ruchu drogowego a także na zwiększenie przepustowości DW 544, stanowiącej jedną z ważniejszych dróg w subregionie ostrołęckim, która ma bezpośrednie połączenie z drogą krajową nr 61. Przebudowa DW 544 spowoduje poprawę dostępności zewnętrznej i wewnętrznej miasta subregionalnego, tym samym pośrednio wpływać będzie na zwiększenie mobilności mieszkańców oraz rozwój społeczny i gospodarczy województwa. Odpowiedni stan drogi wojewódzkiej będzie miał odzwierciedlenie we wzroście konkurencyjności Mazowsza. Etapy projektu: 1.wyłonienie Wykonawcy studium wykonalności - bez stosowania ustawy. 2.wyłonienie Wykonawcy w przetargu nieograniczonym. 3. wyłonienie Inspektora nadzoru - bez stosowania ustawy. Zakres projektu obejmuje m.in. - budowę poszerzeń i wymianę istniejącej konstrukcji ulicy, - budowę zatok autobusowych o linii zatrzymania 20,00m i szer. 3,0m, - budowę ciągu pieszo-rowerowego szer. 2,00m oddzielonego od jezdni pasem zieleni szer. 2,0m, - budowę ciągu pieszo-rowerowego szer. 3,50m oddzielonego od jezdni pasem zieleni szer. 2,0m, - przebudowę istniejących wlotów ulic lokalnych, - budowę zjazdów indywidualnych szer. 4,0m. - przebudowę i budowę oświetlenia ulicznego. Grupą docelową-użytkownikami przebudowanej infrastruktury drogowej będą mieszkańcy subregionu ostrołęckiego oraz mieszkańcy z obrębu otoczenia drogi, obecni i przyszli przedsiębiorcy, turyści. Dla planowanego zakresu przebudowy odcinka DW 544 ul. Brzozowa Miasto posiada pozwolenie na budowę.", "BENEFICJENT": "MIASTO OSTROŁĘKA", "TYTUL": "Przebudowa drogi wojewódzkiej nr 544 w odcinku ul. Brzozowej na terenie miasta Ostrołęki", "DOFINANSOWANIE_UE_PER_CAPITA": 20.05}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1760014.83", "WARTOSC": "2200018.54", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Z przeprowadzonej diagnozy potrzeb wynika, że na terenie Ostrołęki i Wyszkowa istnieje potrzeba utworzenia nowych klubów dziecięcych, co umożliwi powrót na rynek pracy rodzicom opiekującym się dziećmi w wieku od 1 do 3 lat. Celem głównym projektu pn. Rodzice do pracy – nowe kluby dziecięce w Ostrołęce i Wyszkowie jest Powrót do pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka 26 osób i umożliwienie znalezienia pracy lub jej poszukiwania 12 osobom sprawującym opiekę nad dziećmi w wieku od 1 roku życia do lat 3, dzięki utworzeniu i funkcjonowaniu 48 miejsc w klubach dziecięcych w Ostrołęce i Wyszkowie do 31 sierpnia 2022 r. Wsparciem zostanie objętych 48 osób (w tym 46 k i 2 m) rodziców dzieci od 1 do lat 3 zamieszkujących Ostrołękę i Wyszków. W okresie od lipca 2020 r. do końca sierpnia 2022 r. zostaną zaadaptowane i wyposażone budynki pod nowe kluby, zostanie zapewniona możliwość pobytu i funkcjonowania w klubach co najmniej 48 dzieciom. W tym czasie matki i ojcowie opiekujące się dziećmi będą mogli powrócić do pracy, szukać jej lub znaleźć odpowiednią. Dzięki projektowi zostaną zrealizowane m.in. następujące wskaźniki: Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu [osoby] – 26 Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu [osoby] – 12 Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie [osoby] – 48 Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 [szt.] – 48", "BENEFICJENT": "THAMES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rodzice do pracy – nowe kluby dziecięce w Ostrołęce i Wyszkowie", "DOFINANSOWANIE_UE_PER_CAPITA": 19.2}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "981586.56", "WARTOSC": "1226983.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wzrost efektywności i skuteczności szkolnictwa zawodowego w ZSZ nr2 i nr3 w Ostrołęce, tak aby odpowiadało na potrzeby przeobrażającego się rynku pracy i wyzwania gospodarki opartej na wiedzy, poprzez podnoszenie umiejętności oraz uzyskiwanie kwalifikacji zawodowych przez 80(35K) uczniów ZSZ nr 2 w Ostrołęce i 50(25K) uczniów ZSZ nr 3 w Ostrołęce (szkolenia/kursy i staże) oraz dostosowanie kształcenia zawodowego do potrzeb rynku pracy poprzez doposażenie ZSZ nr2 w Ostrołęce i ZSZ nr3 w Ostrołęce w nowoczesny sprzęt (urządzenia/maszyny) i materiały dydaktyczne, w terminie od 01.08.2016 do 30.06.2018. Uczestnikami projektu będą uczniowie Zespołu Szkół Zawodowych nr 2 oraz 3 w Ostrołęce. Cel główny projektu przyczyni się do osiągnięcia celu szczegółowego RPO WM 2014-2020: \"Zwiększenie zdolności do zatrudnienia uczniów szkół i placówek oświatowych kształcenia zawodowego\", odbędzie się to poprzez: -wprowadzenie zajęć podnoszące kompetencje miękkie oraz zajęć podnoszących i rozwijających kwalifikacje zawodowe -doposażeniu szkoły w nowoczesny sprzęt podnoszący jakość kształcenia -zrealizowanie staży u pracodawców podnoszących umiejętności i doświadczenie zawodowe. Główne efekty: 1.Liczba uczniów szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawcy-90os./40K 2.L. uczniów z ZSZ nr2, którzy wzięli udział w programie-80, 35K 3.L. uczniów z ZSZ nr3, którzy wzięli udział w programie-50, 25K 4.L. uczniów objętych wsparciem w zakresie rozwijania kompetencji miękkich w programie-130os./60K 5.L. osób objętych szkoleniami/kursami zawodowymi w ramach programu-130os./60K 6.L. szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS-2. Zadania: 1.Organizacja szkoleń zawodowych oraz podnoszących kompetencje miękkie. 2.Organizacja staży zawodowych we współpracy z pracodawcami. 3.Doposażenie pracowni kształcenia zawodowego. Lider: KLS Partners Dariusz Kańtoch Partner: Mi", "BENEFICJENT": "KLS PARTNERS DARIUSZ KAŃTOCH", "TYTUL": "Fabryka szans na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 18.75}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "973468.80", "WARTOSC": "1216836.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "CELEM GŁÓWNYM jest wzrost efektywności i skuteczności szkolnictwa zawodowego w ZSZ nr 3, tak aby odpowiadało na potrzeby rynku pracy i wyzwania gospodarki opartej na wiedzy, poprzez podnoszenie umiejętności oraz uzyskiwanie kwalifikacji zawodowych przez 160 uczniów ZSZ nr 3 w Ostrołęce, w tym 79 kobiety, (szkolenia, staże, doradztwo zawodowe), a także podniesienie kwalifikacji i kompetencji 6 nauczycieli zawodu, w tym 3 kobiet, poprzez studia podyplomowe i szkolenia oraz dostosowanie kształcenia zaw. do potrzeb rynku pracy poprzez doposażenie ZSZ nr 3 w Ostrołęce w nowoczesny sprzęt (urządzenia/maszyny) i materiały dydaktyczne, w terminie od 01.09.2019 do 31.08.2022. Uczestnikami projektu będą uczniowie i nauczyciele Zespołu Szkół Zawodowych nr 3 w Ostrołęce. Cel główny projektu przyczyni się do osiągnięcia celu szczegółowego RPO WM 2014-2020: \"Zwiększenie zdolności do zatrudnienia uczniów szkół i placówek oświatowych kształcenia zawodowego\", odbędzie się to poprzez: - zajęcia podnoszące kompetencje kluczowe, umiejętności uniwer. oraz kursy umiejętności zaw., - doposażeniu szkoły w nowoczesny sprzęt dyd., - zrealizowanie staży u pracodawców podnoszących doświadczenie, - szkolenia i staże dla nauczycieli, - tworzenie Szkolnego Centrum Kariery. Główne efekty: 1.Liczba uczniów uczestniczących w stażach u pracodawcy-70os./K34 2.L. uczniów z ZSZ nr3, którzy wzięli udział w programie-160, K79 4.L. uczniów objętych wsparciem w zakresie rozwijania kompetencji kluczowych i uniwersalnych -160os./K79 5.L. osób objętych szkoleniami/kursami zawodowymi w ramach programu-166os./K82 6.L. szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS-1 7.L.. nauczycieli objętych wsparciem w projekcie - 6, K3 Zadania: 1. Kursy zawodowe 2. Szkolenia umiejętności uniwers. i kompetencji kluczowych 3. Staże dla uczniów 4. Doposażenie pracowni 5. Szkolenie nauczycieli 6. Doradztwo zawodowe. Lider: V-Systems sp. z o.o. Partner: Miasto Ostrołęka", "BENEFICJENT": "V-SYSTEMS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowa jakość kształcenia w ZSZ nr 3", "DOFINANSOWANIE_UE_PER_CAPITA": 18.6}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-08-29", "DOFINANSOWANIE": "836220.66", "WARTOSC": "2334851.59", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Projekt obejmuje działania związane z wdrożeniem innowacyjnej technologii produkcji specjalistycznych i nietypowych konstrukcji stalowych z wykorzystaniem systemów modelowania trójwymiarowego (BIM) (3d/4d) W ramach projektu przewidziano, sfinansowanie zakupu specjalistycznych maszyn i urządzeń niezbędnych do wdrożenia wyników prac B+R wnioskodawcy. Wdrożenie projektu obejmuje zakup 21 środków trwałych oraz wykorzystanie posiadanego specjalistycznego oprogramowania i zaplecza produkcyjnego. Efektem wdrożenia projektu będzie rozszerzenie portfolio firmy o specjalistyczne i wysokomarżowe produkty co przyczyni się do zwiększenia poziomu zatrudnienia o 6 nowych pracowników Realizacja projektu odbywać się będzie w przedziale czasowym 01.X.2017-30.IX.2018r", "BENEFICJENT": "OMIS S.A.", "TYTUL": "Wdrożenie innowacyjnej technologii automatyzacji i cyfryzacji procesu produkcji specjalistycznych i nietypowych konstrukcji stalowych z wykorzystaniem systemów modelowania trójwymiarowego (BIM) szansą na wzrost wartości firmy OMIS S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.97}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "817196.35", "WARTOSC": "1021495.44", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Cel główny projektu to zwiększenie możliwości zatrudnienia 70(36K) os. biernych zawod.w wieku 30 lat i więcej z terenu woj. mazowieckiego w rozumieniu KC, poprzez podniesienie kwalifikacji i kompetencji zawod. oraz doświadczenia zawod., które nastąpiło w wyniku wdrożenia kompleks. programu aktywizacji obejmującego indywid. poradnictwo zawod., szkolenia zawod., staże, pośrednictwo pracy w okresie od 01.11.2016 do 31.12.2017. GŁÓWNE WSKAŹNIKI REZULTATU: Liczba os. biernych zawod.pracujących po opuszczeniu progr.:28os.(15K); Liczba os., które uzyskały kwalifikacje po opuszczeniu progr.:50os.(26K); Liczba os, które zdobyły doświadczenie zawodowe podczas realizacji staży zawodowych w ramach proj.:50os.(26K) GŁÓWNE WSKAŹNIKI PRODUKTU: Liczba os. biernych zawod., objętych wsparciem w progr.:70 os.(36K); Liczba os. uczestn. w stażach zawod. w ramach proj.:60(31K); Liczba os. uczestn. w szkoleniach prowadzących do nabycia, podniesienia, uzupełnienia lub zmiany kwalifik. i kompet. zawod.:60(31K). GRUPĘ DOCELOWĄ (GD) stanowią os.w wieku 30 lat i więcej, zamieszkujące na obszarze woj. mazowieckiego, bierne zawod.czyli pozostające bez zatrudnienia lecz niezarejestr. w Powiatowym Urzędzie Pracy jako bezrob., znajdujące się w szczególnie trudnej sytuacji na rynku pracy, to znaczy należące do przynajmniej jednej z następujących kategorii: -os.od 50 r.ż.-10 os.(5K); -kobiety-(36K); -os.niepełnospr.–8 os.(4K); -os.o niskich kwalifikacjach zawod.-16 os.(8K). Co najmniej 10% GD stanowić będą bierne zawod. osoby niepełnospr .(KRYT.PREM.5). Co najmniej 10% GD stanowić będą bierne zawod. osoby z grupy w wieku 50 lat i więcej (KRYT.PREM.6). ZADANIA: 1.Identyfikacja i diagnoza potrzeb uczest.; 2.Szkolenia zawod.-podniesienie kwalif. zawod.; 3.Staże zawod.-nabywanie doświadczenia zawod. W ramach realizacji celu głównego proj. uczest.otrzymają wsparcie szkoleniami wyłącznie w zakresie sektorów białej i zielonej gospodarki (KRYT.PREM.3).", "BENEFICJENT": "KLS PARTNERS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fabryka szans - misja aktywizacja", "DOFINANSOWANIE_UE_PER_CAPITA": 15.61}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2017-03-06", "DOFINANSOWANIE": "801262.68", "WARTOSC": "1662137.89", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Projekt umiejscowiony jest na terenie gminy miejskiej Ostrołęka, założenia oraz cele projektu wpisują się w PGN dla m.Ostrołęka, który jest w trakcie opiniowania.Grupą docelową projektu są mieszkańcy woj. mazowieckiego - parafianie /wierni/ Parafii Rzymskokatolickiej p.w.Nawiedzenia NMP w Ostrołęce, gównie mieszkańcy Ostrołęki i gmin ościennych, społeczność parafialna, szkolna i lokalna-podmioty zainteresowane poprawą efektyw. energ. inf. publicznej.Celem projektu jest: zwiększona efektywność energetyczna domu parafialnego parafii p.w. NNMP w O-ce. Założeniami projektu jest: efektywne wykorzystanie energii cieplnej oraz poprawa komfortu cieplnego budynku domu . Zmniejszenie rocznego zapotrzebowania na energię cieplną o 78%; Poprawa jakości powietrza na skutek ograniczenia emisji zanieczyszczeń do atmosfery poprzez ograniczenia zużycia energii na skutek odpowiedniej termoizolacji budynku. Zmniejszenie kosztów ogrzewania budynku kościoła o 45863,66 zł na rok. Zmniejszenie rocznego zużycia energii pierwotnej w budynku użyteczności publicznych (CI 32): 191,42 kWh/rok; Zmniejszenie zużycia energii końcowej: 979,04 GJ/rok; Roczny spadek emisji gazów cieplarnianych: 129,769 T CO2/rok;Zakres rzeczowy ustalony na podstawie audytu energetycznego: Etap I: Dok. techniczno – projektowa /koszty niekwalifikowane/; Etap II: wykonanie: ocieplenie ścian piwnic, parteru i poddasza, ocieplenie stropu, ocieplenie dachu wraz z zabezpieczeniem w-wy izolacyjnej, wymiana rynien i obróbek, wymiana okien i drzwi, wykonanie cokołu, wykonanie opaski, wymiana instalacji wewnętrznej c.o.(grzejniki, zawory, rurociągi), montaż OZE: ogniwa fotowoltaiczne i kolektory słoneczne. Etap III: rozliczenie, monitoring, promocja /koszty niekwalifikowane/kwalifikowane/. Parafia nie jest zobligowana do stosowania ustawy Pzp z dn.29 stycznia 2004r. Wykonawca robót a także jednostka zajmująca się nadzorem wyłonieni zostaną na podstawie zapytań, zgodnie z zasadą konkurencyjności. Parafia jest właścicielem mienia.", "BENEFICJENT": "PARAFIA RZYMSKOKTOLICKA P.W. NAWIEDZENIA NAJŚWIĘTRZEJ MARII PANNY", "TYTUL": "Poprawa efektywności energetycznej domu parafialnego pw. Nawiedzenia N.M.P w Ostrołęce wraz z montażem OZE", "DOFINANSOWANIE_UE_PER_CAPITA": 15.3}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "654044.34", "WARTOSC": "817555.43", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wzrost efektywności i skuteczności szkolnictwa zawodowego w ZSZ nr2, tak aby odpowiadało na potrzeby przeobrażającego się rynku pracy i wyzwania gospodarki opartej na wiedzy, poprzez podnoszenie umiejętności oraz uzyskiwanie kwalifikacji zawodowych przez 100 (K45) uczniów ZSZ nr 2 w Ostrołęce (szkolenia/kursy i staże) oraz dostosowanie kształcenia zawodowego do potrzeb rynku pracy poprzez doposażenie ZSZ nr2 w Ostrołęce w nowoczesny sprzęt (urządzenia/maszyny) i materiały dydaktyczne, w terminie od 01.09.2017 do 31.08.2019. Uczestnikami projektu będą uczniowie Zespołu Szkół Zawodowych nr 2. Cel główny projektu przyczyni się do osiągnięcia celu szczegółowego RPO WM 2014-2020: \"Zwiększenie zdolności do zatrudnienia uczniów szkół i placówek oświatowych kształcenia zawodowego\", odbędzie się to poprzez: -wprowadzenie zajęć podnoszące kompetencje miękkie oraz zajęć podnoszących i rozwijających kwalifikacje zawodowe -doposażeniu szkoły w nowoczesny sprzęt podnoszący jakość kształcenia -zrealizowanie staży u pracodawców podnoszących umiejętności i doświadczenie zawodowe. Główne efekty: 1.Liczba uczniów szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawcy-80os./K36 2.L. uczniów z ZSZ nr2, którzy wzięli udział w programie-100, K45 4.L. uczniów objętych wsparciem w zakresie rozwijania kompetencji miękkich w programie-100os./K45 5.L. osób objętych szkoleniami/kursami zawodowymi w ramach programu-100os./K45 6.L. szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS-1. Zadania: 1.Szkolenia zawodowe. 2. Szkolenia podnoszące kompetencje miękkie 3. Staże zawodowe. 3.Doposażenie pracowni. Lider: KLS Partners Dariusz Kańtoch Partner: Miasto Ostrołęka", "BENEFICJENT": "KLS PARTNERS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ (DAWNIEJ KLS PARTNERS DARIUSZ KAŃTOCH)", "TYTUL": "Rozwój zawodowy szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 12.49}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-07-18", "DOFINANSOWANIE": "618605.04", "WARTOSC": "1847930.04", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Celem projektu realizowanego na Mazowszu 18.07.2017-29.09.2018 jest wprowadzenie na rynek nowych i udoskonalonych produktów, poprzez wdrożenie wyników prac B+R Zaprojektowane prace będą dotyczyły zakupu środków trwałych, nabycia WNiP,pierwszego uruchomienia produkcji, sprawdzenia i przystosowania nabytych urządzeń Planowana inwestycja jest innowacyjna i ma charakter procesowy i produktowy. Wprowadzony zostanie nowy produkt (Warzelnia piwa H-I) i udoskonalone zostaną już istniejące produkty do fermentacji i leżakowni. Wprowadzona zostanie innowacja procesowa (nowa technologia) dotycząca urządzeń dedykowanych specyficznym gatunkom piwa oraz produkcji piwa z surowców słodowanych i niesłodowanych. Innowacja będzie przeprowadzona na podstawie wdrożenia własnych wyników prac B+R do działalności Hydro-Instal w postaci nieopatentowanej wiedzy technicznej W efekcie realizacji inwestycji wprowadzone na rynek zostaną produkty, których nie ma na polskim rynku, tym samym czyniąc Firmę całkowicie bezkonkurencyjną. Na rynku globalnym istnieje nisza na takie produkty. Wprowadzanie całkowicie nowej technologii i nowatorskich rozwiązań, umożliwi Firmie konkurowanie na równi ze światowymi konkurentami w zakresie konstrukcji i produkcji urządzeń do produkcji piwa Wdrożenie innowacji produktowej i procesowej przełoży się na poprawę pozycji konkurencyjnej.Firma rozwinie się, zwiększy zatrudnienie,zwiększy swoją konkurencyjność na rynku europejskim, co wpłynie na rozwój gospodarczy i innowacyjny Mazowsza Projekt odpowiada na zapotrzebowanie rynkowe odbiorców - firm z przemysłu browarniczego zajmujących się wytwarzaniem piwa(np. browary regionalne, rzemieślnicze,kontraktowe) Projekt zgodny z celem badawczym „Technologie wytwarzania produktów(…)” i „Wprowadzanie nowych procesów technologicznych w istniejącej produkcji(…)”priorytetowego kierunku badań„Opracowanie,rozwój i wytwarzanie nowych produktów spożywczych” obszaru „bezpieczna żywność” inteligentnej specjalizacji woj.mazow", "BENEFICJENT": "HYDRO-INSTAL TADEUSZ SIERUTA, BEATA SIERUTA SPÓŁKA JAWNA", "TYTUL": "Wprowadzenie na rynek nowego produktu dedykowanego specyficznym gatunkom piwa oraz produkcji piwa z surowców słodowanych i niesłodowanych w wyniku wdrożenia prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 11.81}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "570186.00", "WARTOSC": "712732.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wzrost efektywności i skuteczności szkolnictwa zawodowego w ZSZ nr 3, tak aby odpowiadało na potrzeby przeobrażającego się rynku pracy i wyzwania gospodarki opartej na wiedzy, poprzez podnoszenie umiejętności oraz uzyskiwanie kwalifikacji zawodowych przez 80 (K40) uczniów ZSZ nr 3 w Ostrołęce (szkolenia/kursy i staże) oraz dostosowanie kształcenia zawodowego do potrzeb rynku pracy poprzez doposażenie ZSZ nr3 w Ostrołęce w nowoczesny sprzęt (urządzenia/maszyny) i materiały dydaktyczne, w terminie od 01.09.2017 do 31.08.2019. Uczestnikami projektu będą uczniowie Zespołu Szkół Zawodowych nr 3. Cel główny projektu przyczyni się do osiągnięcia celu szczegółowego RPO WM 2014-2020: \"Zwiększenie zdolności do zatrudnienia uczniów szkół i placówek oświatowych kształcenia zawodowego\", odbędzie się to poprzez: -wprowadzenie zajęć podnoszące kompetencje miękkie oraz zajęć podnoszących i rozwijających kwalifikacje zawodowe -doposażeniu szkoły w nowoczesny sprzęt podnoszący jakość kształcenia -zrealizowanie staży u pracodawców podnoszących umiejętności i doświadczenie zawodowe. Główne efekty: 1.Liczba uczniów szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawcy-70os.(K35/M35) 2.L. uczniów z ZSZ nr3, którzy wzięli udział w programie - 80 (K40M40) 4.L. uczniów objętych wsparciem w zakresie rozwijania kompetencji miękkich w programie - 80 (K40M40) 5.L. osób objętych szkoleniami/kursami zawodowymi w ramach programu - 80 (K40M40) 6.L. szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS-1. Zadania: 1.Szkolenia zawodowe. 2. Szkolenia podnoszące kompetencje miękkie 3. Staże zawodowe. 3.Doposażenie pracowni. Lider: V-SYSTEMS sp. z o.o. Partner: Miasto Ostrołęka", "BENEFICJENT": "V-SYSTEMS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Jakość kształcenia szansą wejścia na rynek pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 10.89}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1344576.00", "WARTOSC": "1680720.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wzrost efektywności i skuteczności szkolnictwa zawodowego w ZSZ nr2, tak aby odpowiadało na potrzeby przeobrażającego się rynku pracy i wyzwania gospodarki opartej na wiedzy, poprzez podnoszenie umiejętności oraz uzyskiwanie kwalifikacji zawodowych przez 170 uczniów ZSZ nr 2 w Ostrołęce, w tym 78 kobiet, (szkolenia, staże, doradztwo zawodowe), a także podniesienie kompetencji 10 nauczycieli zawodu, w tym 3 kobiet, poprzez szkolenia i staże oraz dostosowanie kształcenia zawodowego do potrzeb rynku pracy poprzez doposażenie ZSZ nr 2 w Ostrołęce w nowoczesny sprzęt (urządzenia/maszyny) i materiały dydaktyczne, w terminie od 01.09.2018 do 31.08.2021. Uczestnikami projektu będą uczniowie i nauczyciele Zespołu Szkół Zawodowych nr 2 w Ostrołęce. Cel główny projektu przyczyni się do osiągnięcia celu szczegółowego RPO WM 2014-2020: \"Zwiększenie zdolności do zatrudnienia uczniów szkół i placówek oświatowych kształcenia zawodowego\", odbędzie się to poprzez: -wprowadzenie zajęć podnoszące kompetencje miękkie oraz kursów umiejętności zaw., -doposażeniu szkoły w nowoczesny sprzęt dyd., -zrealizowanie staży u pracodawców podnoszących doświadczenie zawodowe, - szkolenia i staże dla nauczycieli, - tworzenie Szkolnego Centrum Informacji i Kariery. Główne efekty: 1.Liczba uczniów uczestniczących w stażach u pracodawcy-140os./K63 2.L. uczniów z ZSZ nr2, którzy wzięli udział w programie-170, K78 4.L. uczniów objętych wsparciem w zakresie rozwijania kompetencji miękkich w programie-170os./K78 5.L. osób objętych szkoleniami/kursami zawodowymi w ramach programu-180os./K81 6.L. szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS-1 7.L.. nauczycieli objętych wsparciem w projekcie - 10, K3 Zadania: 1.Szkolenia zawodowe. 2. Szkolenia podnoszące kompetencje miękkie 3. Staże zawodowe. 4.Doposażenie pracowni 5. Wsparcie nauczycieli 6. Doradztwo zawodowe. Lider: KLS Partners Dariusz Kańtoch Partner: Mia", "BENEFICJENT": "KLS PARTNERS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ (DAWNIEJ KLS PARTNERS DARIUSZ KAŃTOCH)", "TYTUL": "Fabryka szans w ZSZ nr 2", "DOFINANSOWANIE_UE_PER_CAPITA": 9.52}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "504142.00", "WARTOSC": "994381.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "„Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014”Firma LEDIN Sp. z o.o. Sp. k. działa na rynku oświetleniowym od 2010 roku. Od początku swojej działalności stawia na rozwój i innowację. Nadrzędnym celem spółki stało się stworzenie produktu, który połączy w sobie funkcjonalność, energooszczędność oraz estetykę. Naturalnym stał się wybór oświetlenia LED. LEDIN Sp. z o.o. Sp. k. jako pierwsza w Polsce wprowadziła na rynek taśmy 150 i 600 LED z diodami SMD3528, będące alternatywą do istniejącej już taśmy 300 LED, ustanawiając tym rynkowy standard. Spółka postawiła sobie za cel nie tylko sprzedaż, ale również kształtowanie standardów oświetlenia LED. Niniejszy projekt zakłada zakup usług doradczych w celu wdrożenia na rynek europejski nowych produktów oświetleniowych opracowanych przez firmę Wnioskodawcy. Zakres usługi doradczej obejmuje między innymi: 1. Doradztwo w zakresie identyfikacji i mapowania procesów logistycznych, ich modyfikacji i optymalizacji 2. Doradztwo w zakresie negocjacji z dostawcami technologii źródeł światła LED 3 Doradztwo i opracowanie dokumentacji technicznej i funkcjonalnej nowych produktów i wersji produktów 4. Doradztwo w zakresie szkoleń dotyczących wdrożenia nowych produktów 5. Doradztwo w zakresie nadzoru nad prawidłowym oznaczeniem produktów wprowadzanych na rynek z obowiązującymi przepisami prawa.", "BENEFICJENT": "LEDIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie innowacyjnych produktów oświetleniowych i rozwój zaplecza logistycznego w firmie LEDIN", "DOFINANSOWANIE_UE_PER_CAPITA": 8.0}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1116124.80", "WARTOSC": "1395156.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wzrost efektywności i skuteczności szkolnictwa zawodowego w ZSZ nr4, tak aby odpowiadało na potrzeby przeobrażającego się rynku pracy i wyzwania gospodarki opartej na wiedzy, poprzez podnoszenie umiejętności oraz uzyskiwanie kwalifikacji zawodowych przez 170 uczniów ZSZ nr 4 w Ostrołęce, w tym 136 kobiet, (szkolenia, staże, doradztwo zawodowe), a także podniesienie kompetencji 7 nauczycieli zawodu, w tym 7 kobiet, poprzez szkolenia i staże oraz dostosowanie kształcenia zawodowego do potrzeb rynku pracy poprzez doposażenie ZSZ nr 4 w Ostrołęce w nowoczesny sprzęt (urządzenia/maszyny) i materiały dydaktyczne, w terminie od 01.01.2018 do 31.08.2020. Uczestnikami projektu będą uczniowie i nauczyciele Zespołu Szkół Zawodowych nr 4 w Ostrołęce. Cel główny projektu przyczyni się do osiągnięcia celu szczegółowego RPO WM 2014-2020: \"Zwiększenie zdolności do zatrudnienia uczniów szkół i placówek oświatowych kształcenia zawodowego\", odbędzie się to poprzez: -wprowadzenie zajęć podnoszące kompetencje miękkie oraz kursów umiejętności zaw., -doposażeniu szkoły w nowoczesny sprzęt dyd., -zrealizowanie staży u pracodawców podnoszących doświadczenie zawodowe, - szkolenia i staże dla nauczycieli, - tworzenie Szkolnego Centrum Kariery. Główne efekty: 1.Liczba uczniów uczestniczących w stażach u pracodawcy-140os./K112 2.L. uczniów z ZSZ nr4, którzy wzięli udział w programie-170, K136 4.L. uczniów objętych wsparciem w zakresie rozwijania kompetencji miękkich w programie-170os./K136 5.L. osób objętych szkoleniami/kursami zawodowymi w ramach programu-177os./K143 6.L. szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS-1 7.L.. nauczycieli objętych wsparciem w projekcie - 7, K7 Zadania: 1.Szkolenia zawodowe. 2. Szkolenia podnoszące kompetencje miękkie 3. Staże zawodowe. 4.Doposażenie pracowni 5. Wsparcie nauczycieli 6. Doradztwo zawodowe. Lider: KLS Partners Dariusz Kańtoch Partner: Miasto Ostroł", "BENEFICJENT": "KLS PARTNERS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ (DAWNIEJ KLS PARTNERS DARIUSZ KAŃTOCH)", "TYTUL": "Szansa na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 7.9}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "386529.30", "WARTOSC": "386529.30", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO ROBÓT DROGOWO-MOSTOWYCH \"OSTRADA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Przedsiębiorstwa Robót Drogowo-Mostowych \"OSTRADA\" sp. z o.o. z siedzibą w Ostrołęce", "DOFINANSOWANIE_UE_PER_CAPITA": 7.38}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "342588.50", "WARTOSC": "428235.62", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Projekt \"Razem łatwiej\" będzie realizowany przez MOPR Ostrołęka w dwóch edycjach. Pierwsza odbędzie się w okresie styczeń-październik 2017r., druga listopad 2017r. -wrzesień 2018r. W każdej edycji zostanie zrekrutowanych 18 U/U projektu - łącznie w dwóch edycjach 36 osób. Głównym celem projektu będzie nabycie kompetencji społeczno - zawodowych zwiększających szanse na zatrudnienie 36 osób (24 kobiet i 12 mężczyzn)w okresie od 01.01.2017r. do 30.09.2018r., zagrożonych ubóstwem lub wykluczeniem społecznym w tym: K/M korzystających ze świadczeń z pomocy społecznej zgodnie z ustawą z dnia 12 marca 2004r. lub kwalifikujących się do objęcia wsparciem pomocy społecznej tj. spełniających co najmniej jedną z przesłanek określonych w art. 7 ustawy z dnia 12 marca 2004r. o pomocy społecznej,K/M pełnoletnich wychowanków przebywających lub opuszczających pieczę zastępczą, młodzieżowe ośrodki wychowawcze i zakłady poprawcze, K/M z niepełnosprawnością z orzeczonym znacznym, umiarkowanym lub lekkim stopniem niepełnosprawności lub równoważnym orzeczeniem, K/M będących w wieku aktywności zawodowej, zamieszkałych na terenie Miasta Ostrołęki. Preferowane do objęcia wsparciem w ramach projektu będą również osoby lub rodziny korzystające z POPŻ 2014-2020, a zakres wsparcia dla tych osób lub rodzin nie będzie powielał działań, które dana osoba lub rodzina otrzymała lub otrzymuje z POPŻ w ramach działań towarzyszących. W projekcie zostaną podjęte zindywidualizowane działania z zakresu reintegracji społ.- zaw. dla każdego U/U projektu, na podstawie indywidualnie określonej ścieżki reintegracji z uwzględnieniem diagnozy syt. problemowej, potencjału, predyspozycji i potrzeb, mające na celu aktywizację społ.– zawodową. Z każdym U/U podpisany kontrakt socjalny lub indywid. program usamodzielnienia. Działania projektu zaplanowane będą w taki sposób, aby oddziaływ. były najbardziej skuteczne oraz dostos. do potrzeb i możliwości U/U, ich rodzin i otoczenia. Dalszy opis w pkt. E3 pkt 16.", "BENEFICJENT": "MIASTO OSTROŁĘKA", "TYTUL": "RAZEM ŁATWIEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 6.54}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-05-02", "DOFINANSOWANIE": "2225553.60", "WARTOSC": "2781942.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie", "OPIS": "Projekt „Inkubacja i Wsparcie Ekonomii Społecznej w subregionie ostrołęckim” jest realiz. przez OWES FFW-KRES. Gł. celem proj. jest wzrost integr. zawodowej i społ. os. wykl. lub zagr. wykluczeniem społ., poprzez tworzenie miejsc pracy w nowozakładanych i istniejących przedsiębiorstwach społecznych (PS). Aby zapewnić osiągnięcie założ. celu, w proj. zaplanowano szereg działań tj.: - animację lokalną, włączającą do działań na rzecz podmiotów ekonomii społecznej (PES) lokalny samorząd, NGO, instytucje rynku pracy i lokalnych przedsiębiorców w tym budowanie partnerstw na rzecz wspierania i promocji lokalnych PS i ES; - tworzenie nowych PS i miejsc pracy w istniejących PS (w tym udzielanie dotacji i profesjonalnego wsparcia biznes.); - profesjonalizację już istniejących PES, poprzez świadczenie usług szkol.-dor. (w tym wsparcie w rozpoczęciu prowadzenia działal. gospod. lub odpłatnej działal. statutowej). W/w działania zaplanowano w oparciu o potrzeby towarzyszące os. zagrożonym marginalizacją, z uwzgl. charakteryst. dla nich trudności i barier. W ramach proj. powst. min. 60 nowych miejsc pracy dla w/w os., 152 osoby będą mogły poszerzyć wiedzę na temat przedsiębiorczości społ. i ES poprzez udział w szkol. i doradz., utworzonych zostanie min. 6 lokalnych partnerstw wspierających i prom. PES. Min. 30 przedstawicieli JST, PUP, ODR, OPS, PES będzie mogło skorzystać z doradz. ekspertów jak uwzględniać w swoich strategiach działania na rzecz rozwoju PS i ES, czy też brać udział w wizytach studyjnych pokazujących dobre przykłady takiego zaangażowania. Zachęcimy min. 12 lokalnych NGO do podjęcia działalności gosp, wspierając ich w tym profesjonalnym doradztwem i usługami. Do włączenia się w działania projektowe zapraszane będą os. fiz. i praw. (spełniające wymogi kwal.), które zechcą zakładać nowe PS lub tworzyć miejsca pracy, lokalne PESy, JST, PUP, OPS, ODR, mieszkańcy społ. zagr. ubóstwem lub wykl. społ. jak również przedsiębiorstwa i org. biznes.", "BENEFICJENT": "FUNDACJA FUNDUSZ WSPÓŁPRACY", "TYTUL": "Inkubacja i Wsparcie Ekonomii Społecznej w subregionie ostrołęckim", "DOFINANSOWANIE_UE_PER_CAPITA": 5.74}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "299694.01", "WARTOSC": "665496.54", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Celem projektu jest stworzenie laboratorium badawczego dedykowanego do przeprowadzania prac badawczo - rozwojowych na potrzeby działalności Wnioskodawcy. W ramach projektu planowana jest adaptacja lokalu przeznaczonego na laboratorium. Prace dotyczyć będą: - likwidacji instalacji elektrycznych, - budowy ścianek działowych z drzwiami, - budowy nowej instalacji elektrycznej z zabezpieczeniami przeciwprzepięciowymi, - wymiana podłogi na podłogę antyelektrostatyczną, - zaciemnienie pomieszczeń, - wymiana oświetlenia, - ekranowanie pomieszczenia do pomiarów EMC. Laboratorium zostanie wyposażone również w niezbędne meble biurowe, w tym biurka oraz stół z litego drewna do stanowiska pomiarów EMC. W ramach projektu zostanie zakupione również niezbędne wyposażenie laboratorium w sprzęt i aparaturę badawczą: - - Zasilacz regulowany wysokiego napięcia, - Mierniki wielkości elektrycznych, - Urządzenie do pomiaru efektu migotania źródeł światła, - Zestaw przyrządów do analizy termicznej produktów, - Zestaw przyrządów do pomiaru zakłóceń przewodzonych EMC, - Zakup osprzętu sterującego goniofotometrem, - Zakup Goniofotometru, - Zakup osprzętu sterującego kulami Ulbright’a, - Zakup kuli Ulbright’a o wielkości 50cm, - Zakup kuli Ulbright’a o wielkości 150cm, - Drukarka kolorowa laserowa, - 2 zestawy komputerowe wraz z oprogramowaniem. Zaplanowane wydatki są niezbędne do pełnej realizacji założeń i celów projektu. W wyniku realizacji projektu, Wnioskodawca przeprowadzi prace rozwojowe celem opracowania nowych oraz ulepszonych typów oświetlenia LED, które będą wyróżniać się na rynku właściwościami świetlnymi, zwiększoną trwałością, możliwością adaptacji do niestandardowych układów pomieszczeń oraz wyeliminowaniem szkodliwego wpływu na zdrowie oraz samopoczucie osób korzystających z oświetlenia.", "BENEFICJENT": "LEDIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Profesjonalizacja i poprawa jakości produktów marki LED line® poprzez zapewnienie stałej kontroli parametrów fotometrycznych i elektro-magnetycznych we własnym laboratorium badawczym", "DOFINANSOWANIE_UE_PER_CAPITA": 5.72}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "283294.77", "WARTOSC": "283294.77", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "RUMET WACŁAW RUDZIK I WSPÓLNICY SPÓŁKA JAWNA", "TYTUL": "Dofinansowanie kapitału obrotowego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.41}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "265686.84", "WARTOSC": "265686.84", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MKW SUCHECKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla MKW Suchecki Spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 5.07}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "265686.84", "WARTOSC": "265686.84", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "HYDRO-INSTAL TADEUSZ SIERUTA, BEATA SIERUTA SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla HYDRO-INSTAL TADEUSZ SIERUTA, BEATA SIERUTA SPÓŁKA JAWNA", "DOFINANSOWANIE_UE_PER_CAPITA": 5.07}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "1583277.41", "WARTOSC": "1979096.76", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski", "OPIS": "Projekt pt. „Szansa na lepszą przyszłość!” realizowany w okresie 01.08.2020r.-30.06.2022r. skierowany jest do 195 osób (w tym 106K,89M), powyżej 18 roku życia, niepracujących, którzy zamiesz. (w myśl kod. cywiln.)na obszarze M. Ostrołęki (dalej: MO), pow. ostrołęck.(dalej: PO), pow. makowskiego (dalej: PM), pow. przasnyskiego (dalej:PP) lub pow. ostrowskiego (dalej: POS) woj. mazow., zagroż.ubóstwem i/lub wyklucz.społ.,tj.os.korzystające ze świadczeń z pomocy społ.[dalej: PS] zg.z ustawą z 12.03.2004r.o pomocy społ.lub kwalifik.się do objęcia wsparciem PS,tj.spełniające min.1 z przesłanek określ.w art.7 ustawy z 12.03.2004r.o pomocy społ. W okresie real. proj., uczestnicy będą korzystali ze wsparcia, zgodnie z opracow. dla nich, na podstawie diagnozy, ścieżką reintegracji. Celem głównym Projektu jest aktywizacja społeczno-zawodowa, wzrost kompetencji społecznych oraz zwiększenie zdolności do zatrudnienia, w okresie 01.08.2020 r. – 30.06.2022r., przez 195 osób (106K,89M) niepracujących, zagrożonych ubóstwem lub wykluczeniem społecznym, zam. powiat ostrołęcki, M. Ostrołęka, powiat makowski, powiat przasnyski lub powiat ostrowski woj. mazowieckiego. Cele szczegółowe: 1) podniesienie umiejętności społecznych u min. 90% z 195 UP (106K, 89M) poprzez ukończenie warsztatów kompetencji społecznych, w okresie real. proj., 2) nabycie kwalifikacji/kompetencji zawodowych przez min. 90% z 195 UP (106K, 89M) poprzez ukończenie kursu zawodowego oraz zdanie egzaminu końcowego w okresie real. proj., 3) nabycie doświadczenia zawodowego przez 90% z 70 UP (38K, 32M) poprzez ukończenie 3-miesięcznych staży zawodowych w okresie real. proj., 4) zwiększenie samodzielności, zaradności i poczucia własnej wartości mierzonych jako efektywność społeczna u co najmniej 34% UP w ciągu 3 miesięcy od zakończenia udziału w proj (tj. do końca IX.2022r.) 5) uzyskanie zatrudnienie przez min. 25% UP w ciągu 3 miesięcy od zakończenia udziału w proj (tj. do końca IX.2022r.).", "BENEFICJENT": "THANERO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Szansa na lepszą przyszłość!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.04}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "1583277.41", "WARTOSC": "1979096.76", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski", "OPIS": "Projekt pt. „Postaw na aktywność!” realizowany w okresie 01.08.2020r.-30.06.2022r. skierowany jest do 195 osób (w tym 106K,89M), powyżej 18 roku życia, niepracujących, którzy zamiesz. (w myśl kod. cywiln.)na obszarze M. Ostrołęki (dalej: MO), pow. ostrołęck.(dalej: PO), pow. makowskiego (dalej: PM), pow. przasnyskiego (dalej:PP) lub pow. ostrowskiego (dalej: POS) woj. mazow., zagroż.ubóstwem i/lub wyklucz.społ.,tj.os.korzystające ze świadczeń z pomocy społ.[dalej: PS] zg.z ustawą z 12.03.2004r.o pomocy społ.lub kwalifik.się do objęcia wsparciem PS,tj.spełniające min.1 z przesłanek określ.w art.7 ustawy z 12.03.2004r.o pomocy społ. W okresie real. proj., uczestnicy będą korzystali ze wsparcia, zgodnie z opracow. dla nich, na podstawie diagnozy, ścieżką reintegracji. Celem głównym Projektu jest aktywizacja społeczno-zawodowa, wzrost kompetencji społecznych oraz zwiększenie zdolności do zatrudnienia, w okresie 01.08.2020 r. – 30.06.2022r., przez 195 osób (106K,89M) niepracujących, zagrożonych ubóstwem lub wykluczeniem społecznym, zam. powiat ostrołęcki, M. Ostrołęka, powiat makowski, powiat przasnyski lub powiat ostrowski woj. mazowieckiego. Cele szczegółowe: 1) podniesienie umiejętności społecznych u min. 90% z 195 UP (106K, 89M) poprzez ukończenie warsztatów kompetencji społecznych, w okresie real. proj., 2) nabycie kwalifikacji/kompetencji zawodowych przez min. 90% z 195 UP (106K, 89M) poprzez ukończenie kursu zawodowego oraz zdanie egzaminu końcowego w okresie real. proj., 3) nabycie doświadczenia zawodowego przez 90% z 70 UP (38K, 32M) poprzez ukończenie 3-miesięcznych staży zawodowych w okresie real. proj., 4) zwiększenie samodzielności, zaradności i poczucia własnej wartości mierzonych jako efektywność społeczna u co najmniej 34% UP w ciągu 3 miesięcy od zakończenia udziału w proj (tj. do końca IX.2022r.) 5) uzyskanie zatrudnienie przez min. 25% UP w ciągu 3 miesięcy od zakończenia udziału w proj (tj. do końca IX.2022r.).", "BENEFICJENT": "THANERO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Postaw na aktywność!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.04}, {"DATA_KONIEC": "2018-10-19", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "2825372.00", "WARTOSC": "7724400.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin", "OPIS": "Głównym celem projektu jest wdrożenie wyników prac B+R zrealizowanych samodzielnie przez Wnioskodawcę, w ramach projektu dotyczącego opracowania technologii nadawania przesyłek w oparciu o sieć zintegrowanych, multioperatorskich urządzeń samoobsługowych. W rezultacie projektu na rynek wprowadzona zostanie innowacyjna usługa automatyzująca proces nadawczy przesyłek. Projekt obejmie 2 zadania: nabycie 38 szt. terminali nadawczych oraz promocja projektu (promocja na stronie internetowej, oznakowanie urządzeń). Nabyte terminale zostaną rozlokowane na terenie województwa mazowieckiego (regiony: ciechanowsko-płocki, ostrołęcko-siedlecki, radomski oraz warszawski wschodni) tworząc rozproszoną sieć urządzeń. Grupa docelowa: 1. Konsumenci, którzy będą nadawać swoje przesyłki z wykorzystaniem innowacyjnych technologii (np. mobilne płatności, Bluetooth Beacon). 2. Operatorzy pocztowi i kurierscy, których oferta zostanie zintegrowana z siecią Asapon, aby korzystać z jej benefitów, tzn. możliwości posiadania punktu obsługi na danym terenie bez konieczności ponoszenia nakładów na tworzenie osobnej placówki. ASAPON będzie zarządzał terminalami monitorując m.in. stan ich zapełnienia, sprawność działania oraz dokonywał odbioru przesyłek z terminali rozwożąc je do sortowni operatorów pocztowych/kurierskich. Pod względem ekonomicznym nowa usługa przyniesie istotną korzyść konsumentom. W terminalu będą oni mogli wybrać usługę dowolnego operatora pocztowego/kurierskiego włączonego do sieci. Zwiększy to walkę cenową między operatorami z korzyścią dla konsumentów.", "BENEFICJENT": "ASAPON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "WDROŻENIE WYNIKÓW PRAC B+R - KOMPLEKSOWEJ USŁUGI NADAWANIA PRZESYŁEK Z WYKORZYSTANIEM MULTIOPERATORSKIEJ SIECI INNOWACYJNYCH TERMINALI ROZPROSZONYCH DLA ODBIORÓW INDYWIDUALNYCH ORAZ OPERATORÓW POCZTOWYCH I KURIERSKICH", "DOFINANSOWANIE_UE_PER_CAPITA": 4.76}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "293040.96", "WARTOSC": "366301.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec", "OPIS": "Projekt pt. „Inwestujemy w siebie!” realizowany w okresie 01.01.2019r.-31.12.2019r. skierowany będzie do 36 osób (w tym 18K,18M), powyżej 18 roku życia, niepracujących, którzy zamieszkują (w myśl kod. cywiln.)na obszarze powiatu ostrołęckiego lub M.Ostrołęki zagroż.ubóstwem i/lub wyklucz.społ.,tj.os.korzystające ze świadczeń z pomocy społ.[dalej: PS] zg.z ustawą z 12.03.2004r.o pomocy społ.lub kwalifik.się do objęcia wsparciem PS,tj.spełniające min.1 z przesłanek określ.w art.7 ustawy z 12.03.2004r.o pomocy społ. W okresie real. proj., uczestnicy będą korzystali ze wsparcia, zgodnie z opracow. dla nich, na podstawie diagnozy, ścieżką reintegracji. Celem głównym Projektu jest aktywizacja społeczno-zawodowa, wzrost kompetencji społecznych oraz zwiększenie zdolności do zatrudnienia, w okresie 01.01.2019 r. – 31.12.2019r., 36 osób (18K,18M) niepracujących, zam. powiat ostrołęcki lub M. Ostrołęka, zagrożonych ubóstwem lub wykluczeniem społecznym. Cele szczegółowe: 1) podniesienie umiejętności społecznych u 36 UP (18K, 18M) poprzez ukończenie warsztatów kompetencji społecznych, w okresie real. proj., 2) nabycie kwalifikacji/kompetencji zawodowych przez 36 UP (18K, 18M) poprzez ukończenie kursu zawodowego oraz zdanie zewnętrznego egzaminu końcowego w okresie real. proj., 3) nabycie doświadczenia zawodowego przez 24 UP (12K, 12M) poprzez udział w 3-miesięcznych stażach zawodowych w okresie real. proj., 4) zwiększenie samodzielności, zaradności i poczucia własnej wartości mierzonych jako efektywność społeczna u co najmniej 34% UP w ciągu 3 miesięcy od zakończenia udziału w proj (tj. do końca III.2020r.) 5) uzyskanie zatrudnienie przez min. 25% UP w ciągu 3 miesięcy od zakończenia udziału w proj (tj. do końca III.2020r.).", "BENEFICJENT": "PORADNIA PSYCHOLOGICZNO-PEDAGOGICZNA W MYSZYŃCU", "TYTUL": "Inwestujemy w siebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 4.11}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1457577.60", "WARTOSC": "1821972.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie", "OPIS": "Projekt „Inkubacja i Wsparcie Ekonomii Społecznej w subregionie ostrołęckim - 2\" realizowany przez mOWES (FFW) ma na celu wzrost integr. zawodowej i społ. os. wykl. lub zagr. wykluczeniem społ., poprzez tworzenie miejsc pracy w nowozakładanych i istniejących przedsiębiorstwach społecznych (PS). Aby zapewnić osiągnięcie założ. celu, w proj. zaplanowano szereg działań tj.: - animację lokalną, włączającą do działań na rzecz podmiotów ekonomii społecznej (PES) lokalny samorząd, NGO, instytucje rynku pracy i lokalnych przedsiębiorców, w tym tworzenie lokalnych inicjatyw na rzecz wspierania i promocji ES; - tworzenie miejsc pracy w nowych PS i już istniejących PS (w tym udzielanie dotacji i profesjonalnego wsparcia biznes.); - tworzenie i inkubację nowych PES, a także profesjonalizację już istniejących PES, poprzez świadczenie usług szkol.-dor. (w tym wsparcie w rozpoczęciu prowadzenia działaln. gospod. lub odpłatnej działaln. statutowej). W/w działania zaplanowano w oparciu o potrzeby towarzyszące os. zagrożonym marginalizacją, z uwzgl. charakteryst. dla nich trudności i barier. W ramach proj. powst. min. 43 nowe miejsca pracy dla w/w os., wsparcie (w tym zatrudnienie i wsparcie reintegracyjne) otrzyma min. 67 osób zagrożonych ubóstwem lub wykl. społ., min. 11 środowisk lokalnych zrealizuje wspólną inicjatywę wspierającą ES, a min. 9 grup inicjatywnych wypracuje założenia do utworzenia PES. Zachęcimy min. 5 lokalnych NGO do podjęcia działalności odpłatnej lub gospodarczej, wspierając ich w tym profesjonalnym doradztwem i usługami. Do włączenia się w działania projektowe zapraszane będą os. fiz. i prawne (spełniające wymogi kwal.), które zechcą zakładać nowe PS lub tworzyć miejsca pracy, lokalne PESy, JST, PUP (współpraca z właściwymi terytorialnie PUP w zakresie przyznawania dotacji na tworzenie nowych miejsc pracy w sektorze ES), OPS, ODR, członkowie społeczności zagr. ubóstwem lub wykl. społ., jak również przedsiębiorstwa i org. biznesowe.", "BENEFICJENT": "FUNDACJA FUNDUSZ WSPÓŁPRACY", "TYTUL": "Inkubacja i Wsparcie Ekonomii Społecznej w subregionie ostrołęckim - IWES 3", "DOFINANSOWANIE_UE_PER_CAPITA": 3.76}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "8519600.00", "WARTOSC": "10649500.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw", "OPIS": "Projekt to inicjatywa Woj. Maz. wraz z instytucjami kultury będącymi samorządowymi jednostkami organizacyjnymi woj. maz. oraz MROT i współdziałanie partnerskie na rzecz zrównoważ. rozwoju woj. maz. Będą świadczone e-usługi na poz. dojrzałości 3 (15 usług) i 4 (4 usługi) w zakresie inicjatyw w dziedzinie kultury prowadzonych przez te jednostki. Korzystanie z usług będzie możliwe różnymi kanałami dostępu, niezależnie od miejsca przebywania i wykorzystywanej technologii. Rodzaj usług jest zgodny z wynikami przeprowadzonych badań, a ich poziom dojrzałości wynika z możliwości realizacji działań transakcyjnych. Prowadzone będą działania monitor. usługi pod kątem dostępności i użyteczności. Proj. usprawni kontakty usługobiorca-inst. kultury/MROT. Poprawi efektywność pracy tych instytucji przez łatwiejszy, szybszy i tańszy dostęp do inf. korzystając m.in. z chmury obliczeniowej. Grupy doc.: usługodawcy wydarz. kultur. i usługobiorcy. Zastosowane będą standardy i model usługowy, co zapewni interoperacyjność danych, systemów i usług, umożliwi integrację z istniejącym oprogramowaniem i możliwość rozszerzania o nowe komponenty w przyszłości. E-usługi, systemy teleinf. i utworzona infrastruktura inform. będą zgodne ze stand. i zasadami przetwarzania danych. Zastosowane będą standardy bezpieczeństwa i WCAG. Projektowanie usług i systemów będzie realizowane w oparciu o metody proj. zorient. na użytkownika. Do uwierzytelniania zastosowany będzie profil zaufany ePUAP, mechanizm wymagający rejestracji w serwisie internetowym oraz systemy np.: Facebook, Twitter, Google+. Zadania obejm. m.in. projekt i budowę \"Regionalnej Platformy Informacyjnej - Kultura na Mazowszu\", modernizację i bud. systemów back-office, e-usługi, dostosowanie lub budowę stron www dla tych instytucji oraz zasilenie treścią utworzonych, zakup sprzętu komp., wsparcie Partnerów w zakresie opracowania e-usług, i syst. back-office, wykonanie sieci WAN i Data Center oraz niezbędne szkolenia i promocje projektu.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "Regionalna Platforma Informacyjna – Kultura na Mazowszu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.67}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "183907.66", "WARTOSC": "266125.24", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "SA 42799(2015/X) Podczas oczyszczania wody powstaje duża ilość osadów i ścieków. Unieszkodliwienie osadów stanowi istotny problem, ponieważ ilość powstających osadów stanowi od 2 do 5 % oczyszczanej wody. Głównymi zanieczyszczeniami usuwanymi z wód, a w konsekwencji obecnymi w osadach, są minerały ilaste, cząstki gliny i piasku, rozpuszczone i koloidalne substancje organiczne oraz pozostałości roślinne i zwierzęce. Pierwiastkami barwiącymi występującymi w osadach są żelazo i mangan. Źródłem żelaza i manganu, jak i wszystkich innych składników wód podziemnych są skały, w których krążą dane wody. Zawartość tych elementów w wodach zależy od ich ilości w skałach oraz zdolności przechodzenia ich do roztworu. Przedmiotem projektu jest czarny pigment na bazie odpadów powstających podczas oczyszczania wód głębinowych, przeznaczonego do barwienia ceramiki i materiałów budowlanych. Badany osad zakwalifikowany jest jako odpad bezpieczny o kodzie 19 09 02. Zakres działań przewidzianych w projekcie obejmuje: 1. Badanie parametrów procesów jednostkowych: • Badania parametrów fizyko-chemicznych osadu • Ustalenie parametrów suszenia osadu • Ustalenie parametrów granulacji osadu po procesie suszenia • Ustalenie parametrów procesu wypalania osadu weryfikowanego na podstawie składu fazowego spieku badanego metodą dyfrakcji rentgenowskiej • Dobór procesu rozdrabniania osadu po procesie wypalania do określonej granulacji • Badanie parametrów jakościowych osadów po procesie obróbki termicznej 2. Badania aplikacyjne osadu po procesie obróbki termicznej: • Badania barwienia masy gresowej uwzględniające zależność parametrów barwy od procentowej zawartości osadu • Badanie barwienia masy ceglarskiej uwzględniające zależność parametrów barwy od procentowej zawartości osadu • Badanie barwienia masy dachówek ceramicznych", "BENEFICJENT": "POLSKIE CENTRUM PRZETWARZANIA OSADÓW SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie czarnego pigmentu na bazie odpadów powstających podczas oczyszczania wód głębinowych, przeznaczonego do barwienia ceramiki i materiałów budowlanych", "DOFINANSOWANIE_UE_PER_CAPITA": 3.51}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "471368.69", "WARTOSC": "559288.92", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Projekt jest komplementarnym wsparciem o zindywidualizowanym charakterze odpowiadającym na sprecyzowane potrzeby UP (40os) należących do NEET. Działania w ramach Projektu rozpoczną się rekrutacją UP, której celem będzie wyłonienie grupy najbardziej potrzebującej i jednocześnie najbardziej zmotywowanej do zmiany swojej sytuacji zawodowej, które wezmą udział w Projekcie. Ważnym elementem rekrutacji będzie potwierdzenie przez UP możliwości udziału w programie. W ramach identyfikacji potrzeb UP zostaną zdiagnozowane ich możliwości w zakresie doskonalenia zawodowego oraz określony stopień oddalenia od rynku pracy. Następnie podczas poradnictwa zawodowego zostanie zaplanowany rozwój kariery zawodowej UP, uwzgledniający podnoszenie  lub uzupełnianie kompetencji i kwalifikacji zawodowych. Uzyskane na tym etapie wsparcie psychologiczne pozwoli na rozwinięcie umiejętności społecznych u UP Kolejnym wsparciem jaki otrzymają UP będą szkolenia zawodowe zgodne z określoną w poradnictwie zawodowym ścieżką rozwoju Planowana jest realizacja następujących szkoleń zawodowych, mających charakter szkoleń praktycznych podbudowanych zajęciami teoretycznymi, kończących się egzaminami zewnętrznymi certyfikującymi ukończenie szkolenia 1. Opiekunka osoby starszej; zajęcia teoretyczne:64 zajęcia praktyczne:69, razem 133h, egzamin VCC - 10 UP 2. Spawacz metodą TIG; zajęcia teoretyczne:30h, zajęcia praktyczne:117h, razem 147h, egzamin Instytutu Spawalnictwa w Gliwicach- 10 UP 3. Komputerowe wspomaganie projektowania AutoCAD; zajęcia teoretyczne 35h: zajęcia praktyczne:56h razem 91h; egzamin Autodesk (międzynarodowy) - 10 UP 4. Projektowanie graficzne; zajęcia teoretyczne:35h zajęcia praktyczne:56h razem 91h, egzamin Adobe Certified Associate (międzynarodowy) -10 UP Podniesienie kwalifikacji zawodowych pozwoli na zdobycie doświadczenia zawodowego podczas stażu zawodowego, trwającej 3 miesiące; Staże zawodowe są przewidziane dla 40UP W w", "BENEFICJENT": "T-MATIC GRUPA COMPUTER PLUS SP. Z O.O.", "TYTUL": "Rozwój - praca - szanse na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 3.34}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "436999.52", "WARTOSC": "828744.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Przedmiotem projektu jest budowa zintegrowanego systemu ostrzegania i alarmowania o zagrożeniach mających wpływ na zwiększenie bezpieczeństwa mieszkańców powiatu ostrołęckiego. Celem tego działania jest poprawa bezpieczeństwa przed zagrożeniami w czasie pokoju (ostrzeganie i alarmowanie ludności o zagrożeniach związanych z zagrożeniami terrorystycznymi, katastrofami naturalnymi, technicznymi oraz zjawiskami pogodowymi) w czasie wojny (ostrzeganie i alarmowanie ludności o zagrożeniach z powietrza, wystąpieniu skażeń chemicznych, biologicznych i promieniotwórczych). W ramach niniejszego działania realizowane będzie wzmocnienie bezpieczeństwa i zapobiegania zagrożeniom, między innymi poprzez: rozwój systemów zintegrowanego monitoringu i ostrzegania, prognozowanie zagrożeń i reagowania w sytuacji nagłego wystąpienia zjawisk ekstremalnych i katastrofalnych lub innych poważnych awarii. Budowa zintegrowanego systemu powiadamiania i alarmowania ludności oraz zintegrowanej łączności będzie realizowana we wszystkich 11 gminach powiatu ostrołęckiego tj: gmina Baranowo, gmina Czarnia, gmina Czerwin, gmina Kadzidło, gmina Goworowo, gmina Lelis, gmina Łyse, gmina Olszewo-Borki, gmina Rzekuń, gmina Troszyn, gmina miejsko-wiejska Myszyniec. Zasada działania systemu ostrzegania opierać się będzie w szczególności poprzez przesyłanie drogą radiową komunikatów do poszczególnych stacji wyposażonych w głośniki, zamontowanych na dachach wybranych budynków użyteczności publicznej. Projekt zakłada wybudowanie 26 nowych punktów alarmowych do 2017 roku z możliwością ich powiększenia do 75 zgodnie z Rekomendacją Wojewody Mazowieckiego. System będzie się składał z nowoczesnych syren elektronicznych, szczelinowych wraz z urządzeniami do włączenia, sterowania, kontroli oraz monitorowania. Połączenie ich odbywać się będzie poprzez zespolenie z centralą wojewódzką, gminną a także podłączenie do starych systemów alarmowych będących już na wyposażaniu gmin.", "BENEFICJENT": "POWIAT OSTROŁĘCKI", "TYTUL": "Budowa zintegrowanego systemu ostrzegania i alarmowania o zagrożeniach dla powiatu ostrołęckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.09}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "617424.78", "WARTOSC": "771780.98", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło", "OPIS": "Grupę docelową stanowi 60 uczestników proj.(UP)(w tm min.37 kobiet (K))oddalonych od rynku pracy,wykluczonych oraz zagrożonych ubóstwem i wykluczeniem społecznym (min.80%UP-bezrobotni,tj.48 osób,min.29 K;nie więcej niż 20%UP-bierni zawodowo,tj.12 osób,min.8 K,w tym:10%UP-osoby wieku 50 lat i więcej,tj.6 osób,min.4 K,nie więcej niż 5%UP-osoby z niepełnosprawnościami,tj.3 osoby,min.2 K). Osoby z grupy docelowej doświadczają wielokrotnego wykluczenia z powodu więcej niż 1 z przesłanek wskazanych w Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społ.i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020(Rozdz.3,pkt a,f,h,l) oraz zamieszkują województwo mazowieckie w podregionie ostrołęckim.Celem głównym projektu jest zwiększona integracja społeczna oraz podwyższona zdolność do zatrudnienia 60 uczestników projektu(min.36 K)oddalonych od rynku pracy,wykluczonych oraz zagrożonych ubóstwem i wykluczeniem społecznym,o cechach zgodnych z grupą docelową,osiągnięta w okresie 11.2017r.-07.2018r.,poprzez udział wskazanej grupy w projekcie i otrzymanie kompleksowego wsparcia w zakresie integracji społecznej oraz aktywizacji zawodowej.Zadania:diagnoza potrzeb,potencjałów uczestników oraz Opracowanie Indywidualnych Ścieżek Reintegracji,działania z zakresu poradnictwa specjalistycznego,warsztaty rozwoju osobistego,pośrednictwo pracy,szkolenia zawodowe,staże.Efekty:opracowanie indywidualnych ścieżek reintegracji dla 60 osób;przywrócenie/wzmocnienie kompetencji społecznych/zaradności/samodzielności i aktywności społecznej wśród 60 UP;podniesienie umiejętności budowania relacji interpersonalnych oraz kształtowania postaw efektywnego zarządzania czasem i umiejętnego wykorzystywania własnych możliwości wśród 60 UP;zwiększenie umiejętności poruszania się na rynku pracy przez 22 osoby;nabycie/podniesienie/uzupełnienie/zmiana kwalifikacji i kompetencji przez 60 osób;uzyskanie doświadczenia przez 22 osoby.", "BENEFICJENT": "7 CUBES SP. Z O.O.", "TYTUL": "Współpraca przeciwko wykluczeniu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.57}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "604929.40", "WARTOSC": "756161.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: przasnyski", "OPIS": "Cel główny:Podniesienie kompetencji społeczno-zawodowych ws´ro´d 71 os. zagrożonych ubóstwem lub wykluczeniem społecznym, doświadczających wielokrotnego wykluczenia, zamieszkałych w powiatach makowskim, ostrołęckim, przasnyskim do 30.09.2019 r. Gr. docelowa: GD:71os.(47K,24M)zagrożonych ubóstwem lub wykluczeniem społecznym o niskich kwalifikacjach w wieku 15 lat i wie?cej, doświadczających wielokrotnego wykluczenia, zamieszkałych w powiatach makowskim,ostrołęckim,przasnyskim zgodnie z przepisami KC.GD to os.korzystające ze s´wiadczen´ z pomocy społecznej zgodnie z ustawa? z 12.03.2004 r.o pomocy społecznej lub kwalifikujące sie? do obje?cia wsparciem pomocy społ.tj.spełniające co najmniej jedna? z przesłanek okres´lonych w art.7 ustawy z 12.03.2004 r.o pomocy społecznej. Zadania: 1 Poradnictwo specjalistyczne - psychologiczne oraz poradnictwo - coaching 2 Poradnictwo zawodowe 3 Szkolenia zawodowe 4 Pośrednictwo pracy 5 Staz˙ zawodowy 6 Trening pracy Główne rezultaty: Liczba os.zagrożonych ubóstwem lub wykluczeniem społecznym, kto´re uzyskały kwalifikacje po opuszczeniu programu-22K,13 M Liczba os.zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-32K,16M Liczba os.zagrożonych ubóstwem lub wykluczeniem społecznym, pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-14K, 8M", "BENEFICJENT": "STOWARZYSZENIE NIEWIDOMYCH I SŁABOWIDZĄCYCH \"SYRENKA\"", "TYTUL": "Złapać szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 2.52}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "6963398.43", "WARTOSC": "8800219.68", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków", "OPIS": "Przedmiotem projektu jest wdrożenie rozwiązań informatycznych pozwalających na udostępnienie wysokiej jakości usług publicznych świadczonych drogą elektroniczną przez Mazowiecki Urząd Wojewódzki w Warszawie (MUW) oraz podległe wojewodzie mazowieckiemu jednostki administracji rządowej (JAR), poprzez wytworzenie kompleksowego rozwiązania integrującego istniejący system zarządzania dokumentacją (EZD) z dedykowanym modułem usług elektronicznych oraz portalem dostępowym dla klientów. Powstanie jeden punkt dostępowy do katalogu usług publicznych świadczonych drogą elektroniczną (e-usług) wszystkich JAR biorącej udział w Projekcie. Na rozwiązanie docelowe składają się następujące moduły funkcjonalne: usługowy, open data i komunikacyjny oraz portal dostępowy. Wszystkie e-usługi wskazane w katalogu będą odwzorowane w systemie ePUAP2. Poza katalogiem e-usług związanych z realizacją spraw urzędowych będzie można uzyskać dostęp do dodatkowych funkcjonalności. Wykaz usług planowanych do wdrożenia z określeniem stopnia dojrzałości ujęty został w Studium wykonalności. W MUW funkcjonuje zarządzanie bezpieczeństwem informacji (zgodnie z Normą PN ISO/IEC 27001:2007). Wymaganiem w stosunku do wykonawców i dostawców wszystkich komponentów aplikacyjnych systemu będzie projektowanie i wdrażanie zarządzania usługami z uwzględnieniem Polskich Norm: PN-ISO/IEC 20000-1 i PN-ISO/IEC 20000-2. Wnioskodawca będzie również wymagał zapewnienia zgodności z systemem zarządzania bezpieczeństwem informacji wdrożonym przez MUW, jako jednostkę wiodącą oraz utrzymującą główne zasoby teleinformatyczne Projektu. Ze względu na realizację części funkcjonalności planowanego rozwiązania z wykorzystaniem technologii chmury obliczeniowej, wymaganiem Wnioskodawcy będzie uwzględnienie w procesie", "BENEFICJENT": "MAZOWIECKI URZĄD WOJEWÓDZKI", "TYTUL": "WDROŻENIE I POPULARYZACJA E-USŁUG REALIZOWANYCH PRZEZ ADMINISTRACJĘ RZĄDOWĄ W WOJEWÓDZTWIE MAZOWIECKIM (WIPER)", "DOFINANSOWANIE_UE_PER_CAPITA": 2.45}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "337472.82", "WARTOSC": "421841.03", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Proj „Doskonalenie zawodowe kluczem do sukcesu –II edycja” jest kompleksowym wsparciem, który odpowiada na sprecyzowane potrzeby os. dorosłych. Jest to kontynuacja I edycji tego projektu, gdzie zainteresowanie proj przerosło oczekiwania Wnioskodawcy, dlatego tez powstała II edycja tego proj.. Gł. celem proj jest uzyskanie lub podniesienie kwalif. zawod. przez 70os.(48K,32M) -od 18r.ż. zamieszk. w szczegól: m.Ostrołęka, pow.ostrołęcki, zainteresowanych z wł. inicjatywy zdobyciem, uzupełn. kwalif. zawod. poprzez realiz. pozaszkolnych form kształ ustaw., w tym wymienionych w rozp. MEN z dn 18.08.2017 w sprawie kształcenia ustaw. w formach pozaszkol. (Dz.U. z 2017r. poz.1632) w okresie od 01.10.2018–30.04.2020. w tym: - 5 os. (1K/4M) niepeł. - 41 os.(29K/12M) zamieszk. obszary wiejskie wiejskie-51% Wnioskodawca podejmie dział. dążące do osiąg. założeń proj, a tym samym celu gł. projektu. Zad w ramach proj będą miały charakter pozaszkolnych form kształ. ustaw. realiz. w postaci szkoleń, kończących się egz. przeprowadzanymi przez instyt. akredytujące/zewnęt.. W proj będą realizowane nast. zad.-szkolenia: • AutoCAD; • Grafika komput.; • Systemy wspomagania administracji – MS Office; • Wykorzyst. arkusza kalkulacyjnego. Realizacja powyższych zadań pozwoli na osiągnięcie wskaźników proj, zmierzających do zwiększenia szans os. dorosłych na rynku pracy przez uczest w kształceniu zawodowym. Os. dorosłe aktualizujący swoje kwalif a zarazem otwarci na kształ przez cale życie, a także na wyzwania jakie stawia nowoczesna gospod są stałą potrzebą pracodawców, gdyż są oni dobrze przygotowani do pracy, a zarazem wykwalifik. w zawodach, które są atrak. na r. pracy m.in. w branżach inżynierskich, budowlanych, graficznych, biurowych. Znajomość potrzeb rynku pracy na obszarze objętym proj i umiejęt. odpowiadania na te potrzeby to wyzwanie jakiemu ma sprostać ten proj adresowany do os. dorosłych angażujących się w zdobywanie/uzupełn. wykształcenia i kompetencji/kwalif zawo", "BENEFICJENT": "T-MATIC GRUPA COMPUTER PLUS SP. Z O.O.", "TYTUL": "Doskonalenie zawodowe kluczem do sukcesu - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.39}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "330700.00", "WARTOSC": "413375.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "W ramach projektu „Wchodzimy na rynek pracy!” 50 niepracujących, poszukujących zatrudnienia, osób dorosłych (47M, 3K), w wieku powyżej 21 roku życia, zgłaszających z własnej inicjatywy chęć kształcenia formalnego, zamieszkujących na obszarze M.Ostrołęki lub powiatu ostrołęckiego woj. mazowieckiego, będzie miało możliwość nabycia kwalifikacji zawodowych umożliwiających podjęcie zatrudnienia w zawodzie poszukiwanym na ostrołęckim rynku pracy tj. w zawodzie kierowcy samochodu ciężarowego. Każdy uczestnik projektu weźmie udział w trzech kursach zawodowych: 1) Kurs na prawo jazdy kat. „C”, 2) Kurs kwalifikacji wstępnej przyspieszonej 3) Kurs ADR – szkolenie podstawowe. Po ukończeniu każdego z ww. kursów zawodowych uczestnik projektu podejdzie do egzaminu przeprowadzanego przez podmiot zewnętrzny posiadający uprawnienia do egzaminowania w zakresie zgodnym z realizowanym kursem. Nabycie szerokiego zakresu wiedzy, umiejętności i kompetencji poprzez ukończenie 3 ww. kursów zawodowych oraz uzyskanie konkretnych uprawnień po pozytywnych zaliczeniu egzaminów końcowych zwiększy szanse uczestników projektu na rynku pracy, podniesie ich konkurencyjność oraz umożliwi poprawę sytuacji materialno-społecznej.", "BENEFICJENT": "OŚRODEK SZKOLENIA KIEROWCÓW \"ZNAK\" S.C.", "TYTUL": "Wchodzimy na rynek pracy!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "120125.01", "WARTOSC": "150156.26", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "W ramach projektu „Szkoła wielu możliwości!” 48 (28K,20M) uczniów/uczennic (dalej: UCZ) uczęszczających w roku szkolnym 2019/2020 do Społecznej Szkoły Podstawowej Społecznego Towarzystwa Oświatowego im. ks. Jana Twardowskiego w Ostrołęce (dalej: SP STO), nabędzie kompetencje przydatne i ułatwiające funkcjonowanie na rynku pracy. W ramach projektu prowadzone będą działania „uzupełniające” odpowiadające na zdiagnozowane deficyty w ww. szkole (doposażenie pracowni komputerowej), realizowane tak, aby tworzyć spójny nowoczesny system edukacji. CELEM GŁÓWNYM projektu jest wyrównanie szans edukacyjnych 48 (28K,20M) UCZ z SP STO poprzez udział w zajęciach rozwijających kompetencje kluczowe i umiejętności uniwersalne niezbędne na rynku pracy oraz stworzenie w SP STO warunków do kształtowania i rozwijania kompetencji cyfrowych uczniów, w okresie 01.08.2019r.-30.06.2020r. CELE SZCZEGÓŁOWE: 1)Podniesienie jakości oferty edukacyjnej SP STO poprzez doposażenie pracowni komputerowej w pomoce dydaktyczne oraz narzędzia TIK, niezbędnych do realizacji programów nauczania, do końca IX.2019r. 2) Nabycie, w okresie 01.09.2019r.-30.06.2020r., poprzez udział w zajęciach pozalekcyjnych realizowanych w ramach projektu, kompetencji: a) w zakresie przedmiotów przyrodniczo-matematycznych przez min. 90% z 48 UCZ (28K,20M), b) porozumiewania się w j.obcym przez min. 90% z 30 UCZ (17K,13M), c) cyfrowych (TIK) przez min. 90% z 18 UCZ (11K,7M). 3) Nabycie, w okresie 01.09.2019r.-30.06.2020r., poprzez udział w zajęciach pozalek. real. w ramach proj., umiejętności uniwersalnych niezbędnych na rynku pracy przez min. 90% z 48 UCZ (28K, 20M).", "BENEFICJENT": "SAMODZIELNE KOŁO TERENOWE NR 116 SPOŁECZNEGO TOWARZYSTWA OŚWIATOWEGO W OSTROŁĘCE", "TYTUL": "Szkoła wielu możliwości!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.29}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "319920.96", "WARTOSC": "399901.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Projekt pt. „Szansa na lepszą przyszłość!” realizowany w okresie 01.01.2019r.-31.12.2019r. skierowany będzie do 36 osób (w tym 18K,18M), powyżej 18 roku życia, niepracujących, którzy zamieszkują (w myśl kod. cywiln.)na obszarze powiatu ostrołęckiego lub M.Ostrołęki zagroż.ubóstwem i/lub wyklucz.społ.,tj.os.korzystające ze świadczeń z pomocy społ.[dalej: PS] zg.z ustawą z 12.03.2004r.o pomocy społ.lub kwalifik.się do objęcia wsparciem PS,tj.spełniające min.1 z przesłanek określ.w art.7 ustawy z 12.03.2004r.o pomocy społ. W okresie real. proj., uczestnicy będą korzystali ze wsparcia, zgodnie z opracow. dla nich, na podstawie diagnozy, ścieżką reintegracji. Celem głównym Projektu jest aktywizacja społeczno-zawodowa, wzrost kompetencji społecznych oraz zwiększenie zdolności do zatrudnienia, w okresie 01.01.2019 r. – 31.12.2019r., 36 osób (18K,18M) niepracujących, zam. powiat ostrołęcki lub M. Ostrołęka, zagrożonych ubóstwem lub wykluczeniem społecznym. Cele szczegółowe: 1) podniesienie umiejętności społecznych u 36 UP (18K, 18M) poprzez ukończenie warsztatów kompetencji społecznych, w okresie real. proj., 2) nabycie kwalifikacji/kompetencji zawodowych przez 36 UP (18K, 18M) poprzez ukończenie kursu zawodowego oraz zdanie zewnętrznego egzaminu końcowego w okresie real. proj., 3) nabycie doświadczenia zawodowego przez 24 UP (12K, 12M) poprzez udział w 3-miesięcznych stażach zawodowych w okresie real. proj., 4) zwiększenie samodzielności, zaradności i poczucia własnej wartości mierzonych jako efektywność społeczna u co najmniej 34% UP w ciągu 3 miesięcy od zakończenia udziału w proj (tj. do końca III.2020r.) 5) uzyskanie zatrudnienie przez min. 25% UP w ciągu 3 miesięcy od zakończenia udziału w proj (tj. do końca III.2020r.).", "BENEFICJENT": "PLACÓWKA KSZTAŁCENIA USTAWICZNEGO LOGOS CENTRUM EDUKACYJNE", "TYTUL": "Szansa na lepszą przyszłość!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.26}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "316560.96", "WARTOSC": "395701.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Projekt pt. „Stop wykluczeniu!” realizowany w okresie 01.01.2019r.-31.12.2019r. skierowany będzie do 36 osób (w tym 18K,18M), powyżej 18 roku życia, niepracujących, którzy zamieszkują (w myśl kod. cywiln.)na obszarze powiatu ostrołęckiego, gminy Sypniewo lub M.Ostrołęki zagroż.ubóstwem i/lub wyklucz.społ.,tj.os.korzystające ze świadczeń z pomocy społ.[dalej: PS] zg.z ustawą z 12.03.2004r.o pomocy społ.lub kwalifik.się do objęcia wsparciem PS,tj.spełniające min.1 z przesłanek określ.w art.7 ustawy z 12.03.2004r.o pomocy społ. W okresie real. proj., uczestnicy będą korzystali ze wsparcia, zgodnie z opracow. dla nich, na podstawie diagnozy, ścieżką reintegracji. Celem głównym Projektu jest aktywizacja społeczno-zawodowa, wzrost kompetencji społecznych oraz zwiększenie zdolności do zatrudnienia, w okresie 01.01.2019 r. – 31.12.2019r., 36 osób (18K,18M) niepracujących, zam. powiat ostrołęcki, gminę Sypniewo (powiat Makowski) lub M. Ostrołęka, zagrożonych ubóstwem lub wykluczeniem społecznym. Cele szczegółowe: 1) podniesienie umiejętności społecznych u 36 UP (18K, 18M) poprzez ukończenie warsztatów kompetencji społecznych, w okresie real. proj., 2) nabycie kwalifikacji/kompetencji zawodowych przez 36 UP (18K, 18M) poprzez ukończenie kursu zawodowego oraz zdanie zewnętrznego egzaminu końcowego w okresie real. proj., 3) nabycie doświadczenia zawodowego przez 24 UP (12K, 12M) poprzez udział w 3-miesięcznych stażach zawodowych w okresie real. proj., 4) zwiększenie samodzielności, zaradności i poczucia własnej wartości mierzonych jako efektywność społeczna u co najmniej 34% UP w ciągu 3 miesięcy od zakończenia udziału w proj (tj. do końca III.2020r.) 5) uzyskanie zatrudnienie przez min. 25% UP w ciągu 3 miesięcy od zakończenia udziału w proj (tj. do końca III.2020r.).", "BENEFICJENT": "PREME SP. Z O.O.", "TYTUL": "Stop wykluczeniu!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.19}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2015-07-23", "DOFINANSOWANIE": "3974692.71", "WARTOSC": "4971310.52", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "Głównym celem projektu jest wdrożenie rozwiązań informatycznych mających na celu udostępnienie publicznych usług online z zakresu e-zdrowia w Szpitalu Specjalistycznym „INFLANCKA” im. Krysi Niżyńskiej „Zakurzonej”, co bezpośrednio przyczyni się do poprawy jakości i efektywności obsługi medycznej Pacjentów. Zwiększy także dostępność technologii informacyjnych służących wprowadzaniu nowych rozwiązań ułatwiających pacjentom kontakt oraz komunikację ze służbą zdrowia a także umożliwiających pełną realizację usługi np. rejestracja wizyty u lekarza czy też dostępu do dokumentacji medycznej. W projekcie zaplanowano szereg e-usług dedykowanych dla pacjentów, personelu medycznego, uczestników szkoły rodzenia, partnerów projektu, obywateli, którzy chcą złożyć drogą elektroniczną pismo do Szpitala \"Inflancka\", obywateli zainteresowani wiedzą i informacjami zawartymi na portalu e-usług. Cele zaplanowane w projekcie zostaną zrealizowane poprzez realizację niżej wymienionych zadań: 1) Dostawa i konfiguracja sprzętu i oprogramowania 2) Zakup rozwiązania chmurowego 3) Wyposażenie serwerowni 4) Wprowadzenie cyfrowych usług diagnostyki obrazowej (RTG i Mammografii) 5) Aktualizacja oprogramowania KTG 6) Rozbudowa systemu o e-usługi 7) Zadania projektowe - merytoryczne oraz zarządcze - realizowane przez personel szpitala na rzecz realizacji celów projektu. 8) Audyt bezpieczeństwa 9) Opracowanie studium wykonalności oraz wniosku na dofinansowanie projektu 10) Zarządzanie projektem 11) Usługa zapewnienia dostępu do sieci Internet 12) Promocja projektu Powyższe zadania zaplanowano w ramach 4 postępowań przetargowych oraz 7 zapytań ofertowych, które określają najważniejsze etapy projektu. Projekt będzie realizowany w Partnerstwie (Lider oraz czterech Partnerów), projekt będzie realizowany również na terenach wiejskich.", "BENEFICJENT": "SZPITAL SPECJALISTYCZNY „INFLANCKA” IM. KRYSI NIŻYŃSKIEJ „ZAKURZONEJ” W WARSZAWIE SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ", "TYTUL": "e-Zdrowie „INFLANCKA” - wdrożenie rozwiązań informatycznych mających na celu udostępnienie przyjaznych pacjentowi usług online z zakresu e-zdrowia w Szpitalu Specjalistycznym „INFLANCKA”", "DOFINANSOWANIE_UE_PER_CAPITA": 2.15}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "112464.00", "WARTOSC": "112464.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FIRMA REMONTOWO-BUDOWLANA \"PYRYS-BUD\" PIOTR CICHY", "TYTUL": "Dotacje na kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.14}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "4259800.00", "WARTOSC": "5324750.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "Projekt to inicjatywa bibliotek pedagog. w woj. maz. oraz Woj. Maz. i współdziałanie partnerskie na rzecz zrównoważ. rozwoju woj. maz. Będą świadczone e-usług na poz. dojrzałości 3 (6 usług) i 4 (4 usługi) w zakresie działań dydakt. prowadz. przez te bibl. Korzystanie z usług będzie możliwe różnymi kanałami dostępu, niezależnie od miejsca przebywania i wykorzystywanej technologii. Rodzaj usług jest zgodny z wynikami przeprow. badań, a ich poziom dojrzałości wynika z możliwości realizacji działań transakcyjnych. Prowadzone będą działania monitor. usług pod kątem dostępności i użyteczności. Proj. usprawni kontakty Czytelnik-biblioteka pedag. Poprawi efektywność pracy bibl. przez łatwiejszy, szybszy i tańszy dostęp do inf. korzystając m.in. z chmury obliczeniowej. Grupy doc.: Czytelnicy (użytk. bib. związani nie tylko z usługami wypożyczania książek, ale też z działalnością bib. ped. w zakr. dydakt., w tym podmiot instytucjonalny (np. szkoła, uczelnia), pracownicy bibliotek pedagog., ich filii. Zastosowane będą standardy i model usługowy, co zapewni interoperacyjność danych, systemów i usług, umożliwi integrację z istniejącym oprogramow. i możliwość rozszerzania o nowe komponenty w przyszłości. E-usługi, systemy teleinf. i utworzona infrastruktura inform. będą zgodne ze stand. i zasadami przetwarzania danych. Zastosowane będą standardy bezpie. i WCAG. Projektow. usług i systemów będzie realizowane w oparciu o metody proj. zorient. na użytkownika. Do uwierzytelniania zastosowany będzie profil zaufany ePUAP, mechanizm wymagający rejestracji w serwisie internetowym oraz systemy np.: Facebook, Twitter, Google+. Zadania obejm. m.in. projekt i budowę \"Portalu Mazowieckich Bibliotek Pedagogicznych\", modernizację i bud. syst. back-office, e-usługi, dostosowanie lub budowę stron www dla bibliotek i ich filii oraz zasilenie treścią portali, zakup sprzętu komp., wsparcie bibliotek w zakresie opracowania e-usług, i syst. back-office, wykonanie sieci WAN i Data Center.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "Informatyzacja bibliotek pedagogicznych na Mazowszu", "DOFINANSOWANIE_UE_PER_CAPITA": 1.88}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "77283.48", "WARTOSC": "77283.48", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FIRMA INTER-BUD-POL JAROSŁAW SZCZEPANEK", "TYTUL": "Dotacja na kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.47}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "454058.50", "WARTOSC": "538750.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom", "OPIS": "Projekt korzysta z produktu finalnego projektu \"Myśleć, pracować, współpracować. Kompetencje społeczne na rynku pracy\" (MPW), który został pozytywnie zwalidowany przez RST Woj. Mazowieckiego w 2012 r - priorytet IX PO KL.Celem głównym projektu jest zdobycie i doskonalenie przez 135 młodych osób w wieku 15-19 lat ze szkół kształcenia zawodowego, umiejętności społecznych ważnych na rynku pracy w okresie do czerwca 2020 roku.Projekt adresowanyjest do młodzieży szkół kształcenia zawodowego, która nie angażuje się lub w bardzo małym stopniu angażuje się w działania woluntarystyczne na rzecz własnych społeczności. Projekt skierowany będzie do osób uczących się w ostatnich latach danego etapu edukacji na poziomie minimum 40% uczestników (KRYTERIUM PREMIUJĄCE). Dzięki projektowi młodzież rozwinie kompetencje społeczne, a przez to będzie lepiej przygotowana zarówno do wejścia na rynek pracy,. Służyć temu będzie udział w cyklu warsztatów (trening kompetencji społecznych), w tym trening podczas 3-dniowego szkolenia wyjazdowego; podróż po lokalnym rynku pracy; a także realizacja własnychinicjatywspołecznych. Ponadto uczestnicy projektu stworzą szkolne kluby współpracy.Projekt zakłada staranny dobór uczestników: badanie psychologiczne, samoocena, ocena opiekuna.Planowane działania:- rekrutacja w tym spotkania informacyjne, stworzenie szkolnych zespołów rekrutacyjnych orazbadanie początkowe uczestników (w tym test psychometryczny, opinia psychologa zewnętrznego, samoocena, ocena opiekuna),-adaptacjaMPW. -aktualizacja ze względu na reformyedukacji zawodoweji zmieniających się warunkówrynku pracy; przygotowanie imateriałówdla nauczycieli i uczniów (scenariusze, poradniki),- trening kompetencji społecznych (w szkole i podczas szkolenia wyjazdowego),- przygotowanie i realizacja projektów społecznych przez grupy uczniów,- podróże po rynku pracy,- animacjaszkolnychklubuwspółpracy - praca nad trwałością, określenie planu pracy na kolejny rok- badanie końcowe uczestników, certyfikacja.", "BENEFICJENT": "POLSKA FUNDACJA DZIECI I MŁODZIEŻY", "TYTUL": "Myśleć, pracować, współpracować", "DOFINANSOWANIE_UE_PER_CAPITA": 1.39}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "191180.40", "WARTOSC": "238975.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "Projekt pt. „Stop wykluczeniu!” realizowany w okresie 01.05.2017r.-31.12.2018r. skierowany będzie do 20 osób (w tym 10K,10M), powyżej 18 roku życia, niepracujących, którzy zamiesz.(w myśl kod. cywiln.)na obszarze M. Ostrołęki lub pow. ostrołęck. woj. mazow., zagroż.ubóstwem i/lub wyklucz.społ.,tj.os.korzystające ze świadczeń z pomocy społ. zg.z ustawą z 12.03.2004r.o pomocy społ.lub kwalifikujących się do objęcia wsparciem pomocy społecznej ,tj.spełniające min.1 z przesłanek określ.w art.7 ustawy z 12.03.2004r.o pomocy społ. W okresie real. proj., uczestnicy będą korzystali ze wsparcia, zgodnie z opracow. dla nich, na podstawie diagnozy, ścieżką reintegr. Ukończenie ww. ścieżki zmniejszy ryzyko wyklucz. społecz. Uczestników i ich rodzin w wyniku nabycia kompet. i kwalifikacji umożliwiaj. efektywne wejście na rynek pracy oraz nabycia wiedzy zapobieg. generowaniu kolejnych pokoleń potrzebujących pom. społecznej. Celem głównym proj. jest aktywizacja społeczno-zawodowa, wzrost kompetencji społecznych oraz zwiększenie zdolności do zatrudnienia, w okresie 01.05.2018 r. – 31.12.2018r., 20 osób (10K,10M) niepracujących zam. powiat ostrołęcki lub M. Ostrołęka, zagrożonych ubóstwem lub wykluczeniem społecz. Cele szczegółowe: 1) podniesienie umiejętności społecznych u 20 UP (10K, 10M) poprzez ukończenie warsztatów kompetencji społecznych, w okresie real. proj., 2) nabycie kwalifikacji zawodowych przez 60% z 20 UP (10K, 10M) poprzez ukończenie kursu zawodowego oraz zdanie zewnętrznego egzaminu końcowego w okresie real. proj., 3) nabycie doświadczenia zawodowego przez 20 UP (10K, 10M) poprzez ukończenie 3-miesięcznych staży zawodowych w okresie real. proj., 4) zwiększenie samodzielności, zaradności i poczucia własnej wartości mierzonych jako efektywność społeczna u co najmniej 35% UP w ciągu 3 miesięcy od zakończenia udziału w proj (tj. do końca III.2019r.) 5) uzyskanie zatrudnienie przez min. 24% UP w ciągu 3 miesięcy od zakończenia udziału w proj (tj. do końca III.201", "BENEFICJENT": "POWIAT OSTROŁĘCKI", "TYTUL": "Stop wykluczeniu!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "324742.47", "WARTOSC": "405928.09", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski", "OPIS": "Projekt pt. „Stop wykluczeniu!” realizowany w okresie 01.08.2020r.-30.06.2021r. skierowany jest do 39 osób (w tym 21K,18M), powyżej 18 roku życia, niepracujących, którzy zamiesz. (w myśl kod. cywiln.)na obszarze M. Ostrołęki (dalej: MO), pow. ostrołęck.(dalej: PO), pow. makowskiego (dalej: PM), pow. przasnyskiego (dalej:PP) lub pow. ostrowskiego (dalej: POS) woj. mazow., zagroż.ubóstwem i/lub wyklucz.społ.,tj.os.korzystające ze świadczeń z pomocy społ.[dalej: PS] zg.z ustawą z 12.03.2004r.o pomocy społ.lub kwalifik.się do objęcia wsparciem PS,tj.spełniające min.1 z przesłanek określ.w art.7 ustawy z 12.03.2004r.o pomocy społ. W okresie real. proj., uczestnicy będą korzystali ze wsparcia, zgodnie z opracow. dla nich, na podstawie diagnozy, ścieżką reintegracji. Celem głównym Projektu jest aktywizacja społeczno-zawodowa, wzrost kompetencji społecznych oraz zwiększenie zdolności do zatrudnienia, w okresie 01.08.2020 r. – 30.06.2021r., przez 39 osób (21K,18M) niepracujących, zagrożonych ubóstwem lub wykluczeniem społecznym, zam. powiat ostrołęcki, M. Ostrołęka, powiat makowski, powiat przasnyski lub powiat ostrowski woj. mazowieckiego. Cele szczegółowe: 1) podniesienie umiejętności społecznych u min. 90% z 39 UP (21K, 18M) poprzez ukończenie warsztatów kompetencji społecznych, w okresie real. proj., 2) nabycie kwalifikacji/kompetencji zawodowych przez min. 90% z 39 UP (21K, 18M) poprzez ukończenie kursu zawodowego oraz zdanie egzaminu końcowego w okresie real. proj., 3) nabycie doświadczenia zawodowego przez 11 UP (6K, 5M) poprzez ukończenie 3-miesięcznych staży zawodowych w okresie real. proj., 4) zwiększenie samodzielności, zaradności i poczucia własnej wartości mierzonych jako efektywność społeczna u co najmniej 34% UP w ciągu 3 miesięcy od zakończenia udziału w proj (tj. do końca IX.2021r.) 5) uzyskanie zatrudnienie przez min. 25% UP w ciągu 3 miesięcy od zakończenia udziału w proj (tj. do końca IX.2021r.).", "BENEFICJENT": "PREME SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Stop wykluczeniu!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "324742.47", "WARTOSC": "405928.09", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski", "OPIS": "Projekt pt. „Lepszy start w przyszłość!” realizowany w okresie 01.08.2020r.-30.06.2021r. skierowany jest do 39 osób (w tym 21K,18M), powyżej 18 roku życia, niepracujących, którzy zamiesz. (w myśl kod. cywiln.)na obszarze M. Ostrołęki (dalej: MO), pow. ostrołęck.(dalej: PO), pow. makowskiego (dalej: PM), pow. przasnyskiego (dalej:PP) lub pow. ostrowskiego (dalej: POS) woj. mazow., zagroż.ubóstwem i/lub wyklucz.społ.,tj.os.korzystające ze świadczeń z pomocy społ.[dalej: PS] zg.z ustawą z 12.03.2004r.o pomocy społ.lub kwalifik.się do objęcia wsparciem PS,tj.spełniające min.1 z przesłanek określ.w art.7 ustawy z 12.03.2004r.o pomocy społ. W okresie real. proj., uczestnicy będą korzystali ze wsparcia, zgodnie z opracow. dla nich, na podstawie diagnozy, ścieżką reintegracji. Celem głównym Projektu jest aktywizacja społeczno-zawodowa, wzrost kompetencji społecznych oraz zwiększenie zdolności do zatrudnienia, w okresie 01.08.2020 r. – 30.06.2021r., przez 39 osób (21K,18M) niepracujących, zagrożonych ubóstwem lub wykluczeniem społecznym, zam. powiat ostrołęcki, M. Ostrołęka, powiat makowski, powiat przasnyski lub powiat ostrowski woj. mazowieckiego. Cele szczegółowe: 1) podniesienie umiejętności społecznych u min. 90% z 39 UP (21K, 18M) poprzez ukończenie warsztatów kompetencji społecznych, w okresie real. proj., 2) nabycie kwalifikacji/kompetencji zawodowych przez min. 90% z 39 UP (21K, 18M) poprzez ukończenie kursu zawodowego oraz zdanie egzaminu końcowego w okresie real. proj., 3) nabycie doświadczenia zawodowego przez 11 UP (6K, 5M) poprzez ukończenie 3-miesięcznych staży zawodowych w okresie real. proj., 4) zwiększenie samodzielności, zaradności i poczucia własnej wartości mierzonych jako efektywność społeczna u co najmniej 34% UP w ciągu 3 miesięcy od zakończenia udziału w proj (tj. do końca IX.2021r.) 5) uzyskanie zatrudnienie przez min. 25% UP w ciągu 3 miesięcy od zakończenia udziału w proj (tj. do końca IX.2021r.).", "BENEFICJENT": "PREME SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Lepszy start w przyszłość!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "324742.47", "WARTOSC": "405928.09", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski", "OPIS": "Projekt pt. „Czas na zmiany!” realizowany w okresie 01.08.2020r.-30.06.2021r. skierowany jest do 39 osób (w tym 21K,18M), powyżej 18 roku życia, niepracujących, którzy zamiesz. (w myśl kod. cywiln.)na obszarze M. Ostrołęki (dalej: MO), pow. ostrołęck.(dalej: PO), pow. makowskiego (dalej: PM), pow. przasnyskiego (dalej:PP) lub pow. ostrowskiego (dalej: POS) woj. mazow., zagroż.ubóstwem i/lub wyklucz.społ.,tj.os.korzystające ze świadczeń z pomocy społ.[dalej: PS] zg.z ustawą z 12.03.2004r.o pomocy społ.lub kwalifik.się do objęcia wsparciem PS,tj.spełniające min.1 z przesłanek określ.w art.7 ustawy z 12.03.2004r.o pomocy społ. W okresie real. proj., uczestnicy będą korzystali ze wsparcia, zgodnie z opracow. dla nich, na podstawie diagnozy, ścieżką reintegracji. Celem głównym Projektu jest aktywizacja społeczno-zawodowa, wzrost kompetencji społecznych oraz zwiększenie zdolności do zatrudnienia, w okresie 01.08.2020 r. – 30.06.2021r., przez 39 osób (21K,18M) niepracujących, zagrożonych ubóstwem lub wykluczeniem społecznym, zam. powiat ostrołęcki, M. Ostrołęka, powiat makowski, powiat przasnyski lub powiat ostrowski woj. mazowieckiego. Cele szczegółowe: 1) podniesienie umiejętności społecznych u min. 90% z 39 UP (21K, 18M) poprzez ukończenie warsztatów kompetencji społecznych, w okresie real. proj., 2) nabycie kwalifikacji/kompetencji zawodowych przez min. 90% z 39 UP (21K, 18M) poprzez ukończenie kursu zawodowego oraz zdanie egzaminu końcowego w okresie real. proj., 3) nabycie doświadczenia zawodowego przez 11 UP (6K, 5M) poprzez ukończenie 3-miesięcznych staży zawodowych w okresie real. proj., 4) zwiększenie samodzielności, zaradności i poczucia własnej wartości mierzonych jako efektywność społeczna u co najmniej 34% UP w ciągu 3 miesięcy od zakończenia udziału w proj (tj. do końca IX.2021r.) 5) uzyskanie zatrudnienie przez min. 25% UP w ciągu 3 miesięcy od zakończenia udziału w proj (tj. do końca IX.2021r.).", "BENEFICJENT": "SPÓŁDZIELNIA SOCJALNA \"CREATIVE MIND\"", "TYTUL": "Czas na zmiany!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "324742.47", "WARTOSC": "405928.09", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski", "OPIS": "Projekt pt. „Nowy start!” realizowany w okresie 01.08.2020r.-30.06.2021r. skierowany jest do 39 osób (w tym 21K,18M), powyżej 18 roku życia, niepracujących, którzy zamiesz. (w myśl kod. cywiln.)na obszarze M. Ostrołęki (dalej: MO), pow. ostrołęck.(dalej: PO), pow. makowskiego (dalej: PM), pow. przasnyskiego (dalej:PP) lub pow. ostrowskiego (dalej: POS) woj. mazow., zagroż.ubóstwem i/lub wyklucz.społ.,tj.os.korzystające ze świadczeń z pomocy społ.[dalej: PS] zg.z ustawą z 12.03.2004r.o pomocy społ.lub kwalifik.się do objęcia wsparciem PS,tj.spełniające min.1 z przesłanek określ.w art.7 ustawy z 12.03.2004r.o pomocy społ. W okresie real. proj., uczestnicy będą korzystali ze wsparcia, zgodnie z opracow. dla nich, na podstawie diagnozy, ścieżką reintegracji. Celem głównym Projektu jest aktywizacja społeczno-zawodowa, wzrost kompetencji społecznych oraz zwiększenie zdolności do zatrudnienia, w okresie 01.08.2020 r. – 30.06.2021r., przez 39 osób (21K,18M) niepracujących, zagrożonych ubóstwem lub wykluczeniem społecznym, zam. powiat ostrołęcki, M. Ostrołęka, powiat makowski, powiat przasnyski lub powiat ostrowski woj. mazowieckiego. Cele szczegółowe: 1) podniesienie umiejętności społecznych u min. 90% z 39 UP (21K, 18M) poprzez ukończenie warsztatów kompetencji społecznych, w okresie real. proj., 2) nabycie kwalifikacji/kompetencji zawodowych przez min. 90% z 39 UP (21K, 18M) poprzez ukończenie kursu zawodowego oraz zdanie egzaminu końcowego w okresie real. proj., 3) nabycie doświadczenia zawodowego przez 11 UP (6K, 5M) poprzez ukończenie 3-miesięcznych staży zawodowych w okresie real. proj., 4) zwiększenie samodzielności, zaradności i poczucia własnej wartości mierzonych jako efektywność społeczna u co najmniej 34% UP w ciągu 3 miesięcy od zakończenia udziału w proj (tj. do końca IX.2021r.) 5) uzyskanie zatrudnienie przez min. 25% UP w ciągu 3 miesięcy od zakończenia udziału w proj (tj. do końca IX.2021r.).", "BENEFICJENT": "SPÓŁDZIELNIA SOCJALNA \"CREATIVE MIND\"", "TYTUL": "Nowy start!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "287800.00", "WARTOSC": "359750.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski", "OPIS": "Projekt skierowany jest do kobiet i mężczyzn [K i M] w tym z terenów wiejskich (min. 61%) mających utrudniony dostęp do szkoleń zaw. GD to 200 osób od 18 r. ż. zgłaszających z własnej inicjatywy chęć kształcenia zawodowego i uzyskania kompetencji w zakresie eksploatacji urządzeń, instalacji i sieci elektroenergetycznych oraz spawania metodą MAG 135. CEL: Podwyższenie do 12/2018 na lokalnym i regionalnym rynku pracy szans 200 os. (10K/190M) z terenu subregionu ostrołęckiego na pracę w zawodach regulowanych, tj. eksploatacja urządzeń, instalacji i sieci elektroenergetycznych wytwarzających kat. G1E (100 os. w tym 10K) i spawania metodą MAG 135 (100 M) poprzez pozaszkolne formy kształcenia. ZADANIA: 1) Doskonalenie zawodowe 100 os. poprzez kurs przygotowujący do egzaminu państwowego w celu zdobycia kwalifikacji do samodzielnego wykonywania zawodu elektryka w zakresie eksploatacji grupa G1 E (10 grup po śr. 10 os.) zakończony egzaminem przed komisją egzaminacyjną powołaną przez prezesa Urzędu Regulacji Energetycznej. Potwierdzeniem zdania będzie wydanie dokumentu - świadectwa kwalifikacyjnego „E”, 2) Doskonalenie zawodowe 100 os. poprzez kurs przygotowujący do egzaminu w celu zdobycia kwalifikacji spawania metodą MAG 135 (10 gr. po śr. 10 os.) zakończony egzaminem przed licencjonowanym egzaminatorem Instytutu Spawalnictwa w Gliwicach. Potwierdzeniem zdania będzie wydanie dokumentu - Świadectwa Egzaminu Kwalifikacyjnego Spawacza i książki spawacza. Szkolenia przeprowadzi ARR jako instytucja rynku pracy będącą placówką szkoleniową zarejestrowaną w WUP w W-wie pod nr 2.14/00135/2005 [kryt. dost. 2]. Uczestnicy podwyższą kompetencje zawodowe w branżach o największym potencjale rozwoju, tj. energetycznej i budowlanej. Projekt realizowany będzie w partnerstwie z 2 firmami o profilu działalności zbieżnym z kierunkami kształcenia w ramach wsparcia (usługi budowlane i elektryczne), przez co nastąpi zwiększenie identyfikacji potrzeb rynku pracy.", "BENEFICJENT": "AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA Z O.O.", "TYTUL": "Podwyższone kompetencje zawodowe osób z subregionu ostrołęckiego w ramach edukacji pozaszkolnej to ich wyższe szanse i konkurencyjność na lokalnym i regionalnym rynku pracy w branżach o największym potencjale rozwoju, tj. energetycznej i budowlanej", "DOFINANSOWANIE_UE_PER_CAPITA": 0.91}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "386310.00", "WARTOSC": "482887.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński", "OPIS": "Projekt „Doskonalenie zawodowe kluczem do sukcesu” jest kompleksowym wsparciem, które odpowiada na sprecyzowane potrzeby 120 UP w wieku dorosłym, zgłaszających z własnej inicjatywy chęć kształcenia formalnego, podnoszenia/uzupełnienia kwalifikacji lub ich formalnego potwierdzenia, zamieszkujących woj. mazowieckie. Głównym celem proj jest uzyskanie lub podniesienie kwalifikacji zawod. przez 120 (48K,72M) osób dorosłych (od18r.ż.) zamieszkujących woj. mazowieckie, w szczególności pow. ostrowski, wołomiński, ostrołęcki, zainteresowanych z własnej inicjatywy zdobyciem, uzupełn. podniesieniem kwalifikacji zawodowych poprzez realizację pozaszkolnych form kształcenia ustawicznego w okresie od 01.09.2016– 31.10.2017. Wnioskodawca podejmie dział. dążące do osiągnięcia założeń projektu, a tym samym celu głównego projektu. Zadania w ramach proj będą miały charakter pozaszkolnych form kształcenia ustawicznego realiz.w postaci szkoleń, kończących się egzaminami przeprowadzanymi przez instytucje akredytujące/zewnętrzne. W proj będą realizowane następujące zad.-szkolenia: • Komputerowe wspomaganie projektowania AutoCAD • Projektowanie i aranżacja wnętrz 3ds MAX • Projektowanie w Solid Works • Grafika komputerowa • Projektowanie rzeczywistości rozszerzonej • Księgowość komputerowa Realizacja powyższych zadań pozwoli na osiągnięcie wskaźników projektu, zmierzających do uzyskania nowych kwalifikacji zawodowych przez osoby nie pracujące lub podniesienia kwalifikacji zawodowych przez osoby pracujące w branżach inżynierskich, graficznych, finansowych, co wzmocni ich pozycję zawodową i ich atrakcyjność na rynku pracy. Grupę docelową proj będzie stanowić 120 (48K/72M) osób dorosłych, od 18 r.ż., zamieszkujących woj. mazowieckie - powiaty: ostrowski, wołomiński, ostrołęcki, w tym: - 80 osób (32K/48M) pracujących, - 40 osób (16K/24M) bezrobotnych, - 12 osób (5K/7M) niepełnosprawnych, - 60 osób (24K/36M) zamieszkujących obszary wiejskie, - 36 osób (15K/21M) o niskich kwali", "BENEFICJENT": "T-MATIC GRUPA COMPUTER PLUS SP. Z O.O.", "TYTUL": "\"Doskonalenie zawodowe kluczem do sukcesu\"", "DOFINANSOWANIE_UE_PER_CAPITA": 0.85}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "39692.75", "WARTOSC": "49615.94", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie uczniów kl. I szkół podstawowych w roku szkolnym 2017/2018 oraz 2018/2019 z m. Ostrołęki, u których występuje podejrzenie zaburzeń słuchu. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Województwa Mazowieckiego (RPZ) i obejmują: akcje informacyjne, działania informacyjno-edukacyjne dla rodziców i dzieci, badania przesiewowe słuchu dla uczniów klas I szkół podstawowych oraz konferencje szkoleniowe dla personelu medycznego. GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczące się w klasach I szkół podstawowych z obszaru województwa mazowieckiego, z m. Ostrołęki w roku szkolnym 2017/2018 oraz 2018/2019. Ponadto działaniami zostaną objęci również rodzice/opiekunowie, personel placówek oświatowych oraz personel medyczny. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie, liczba dzieci uczestniczących w programie, liczba rodziców/opiekunów dzieci oraz personelu pedagogicznego uczestniczących w zajęciach, liczba personelu medycznego uczestniczącego w szkoleniach oraz liczba opracowanych wzorów materiałów informacyjno – edukacyjnych. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane na etapie realizacji Projektu. Na podstawie dotychczas zrealizowanych programów badań przesiewowych słuchu w szkołach podstawowych województwa mazowieckiego wynika, że w Projekcie weźmie udział około 80% populacji docelowej. Instytut Fizjologii i Patologii Słuchu (IFPS) posiada potencjał finansowy, kadrowy oraz techniczny umożliwiający OBJĘCIE BADANIAMI CAŁEJ POPULACJI UCZNIÓW KL. I szkół podstawowych z Ostrołęki.", "BENEFICJENT": "INSTYTUT FIZJOLOGII I PATOLOGII SŁUCHU", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie miasta Ostrołęki w roku szkolnym 2017/2018 oraz 2018/2019", "DOFINANSOWANIE_UE_PER_CAPITA": 0.75}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2129899.56", "WARTOSC": "3266318.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Białobrzegi | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Promna | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stara Błotnica | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Stromiec | WOJ.: MAZOWIECKIE, POW.: białobrzeski, GM.: Wyśmierzyce | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ciechanów - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Glinojeck | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Gołymin-Ośrodek | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Grudusk | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Ojrzeń | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Opinogóra Górna | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Regimin | WOJ.: MAZOWIECKIE, POW.: ciechanowski, GM.: Sońsk | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Borowie | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Garwolin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Górzno | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Łaskarzew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Maciejowice | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Miastków Kościelny | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Parysów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Pilawa | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Sobolew | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Trojanów | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Wilga | WOJ.: MAZOWIECKIE, POW.: garwoliński, GM.: Żelechów | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Baranów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Jaktorów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Podkowa Leśna | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Żabia Wola | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Belsk Duży | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Błędów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Chynów | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Goszczyn | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Grójec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Jasieniec | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Mogielnica | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Nowe Miasto nad Pilicą | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Pniewy | WOJ.: MAZOWIECKIE, POW.: grójecki, GM.: Warka | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Grabów nad Pilicą | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Jabłonna | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Legionowo | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Nieporęt | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Serock | WOJ.: MAZOWIECKIE, POW.: legionowski, GM.: Wieliszew | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Chotcza | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Huszlew | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Łosice | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Olszanka | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Platerów | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Sarnaki | WOJ.: MAZOWIECKIE, POW.: łosicki, GM.: Stara Kornica | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Cegłów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dębe Wielkie | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Dobre | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Halinów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Jakubów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Kałuszyn | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Latowicz | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mrozy | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Siennica | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Stanisławów | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Sulejówek | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Dzierzgowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Lipowiec Kościelny | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Mława | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Radzanów | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Strzegowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Stupsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szreńsk | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Szydłowo | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wieczfnia Kościelna | WOJ.: MAZOWIECKIE, POW.: mławski, GM.: Wiśniewo | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Czosnów | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Leoncin | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Zakroczym | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka, GM.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Andrzejewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Boguty-Pianki | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Brok | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Małkinia Górna | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Nur | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Ostrów Mazowiecka - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Stary Lubotyń | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Szulborze Wielkie | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Wąsewo | WOJ.: MAZOWIECKIE, POW.: ostrowski, GM.: Zaręby Kościelne | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Celestynów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Józefów | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Karczew | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Kołbiel | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Osieck | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Otwock | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Sobienie-Jeziory | WOJ.: MAZOWIECKIE, POW.: otwocki, GM.: Wiązowna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Góra Kalwaria | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Konstancin-Jeziorna | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Lesznowola | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Prażmów | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Tarczyn | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Baboszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Czerwińsk nad Wisłą | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Dzierzążnia | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Joniec | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Naruszewo | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Nowe Miasto | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Płońsk - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Raciąż - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Sochocin | WOJ.: MAZOWIECKIE, POW.: płoński, GM.: Załuski | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Brwinów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Nadarzyn | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Piastów | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Pruszków | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Raszyn | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Chorzele | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Jednorożec | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krasne | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Krzynowłoga Mała | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Borkowice | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Gielniów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Klwów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Odrzywół | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Potworów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Przysucha | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Rusinów | WOJ.: MAZOWIECKIE, POW.: przysuski, GM.: Wieniawa | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Gzy | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Obryte | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pokrzywnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Pułtusk | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Świercze | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Winnica | WOJ.: MAZOWIECKIE, POW.: pułtuski, GM.: Zatory | WOJ.: MAZOWIECKIE, POW.: Radom, GM.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Gózd | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Iłża | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jastrzębia | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlińsk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Jedlnia-Letnisko | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Kowala | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Pionki - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Przytyk | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Skaryszew | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wierzbica | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Wolanów | WOJ.: MAZOWIECKIE, POW.: radomski, GM.: Zakrzew | WOJ.: MAZOWIECKIE, POW.: Siedlce, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Domanice | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Korczew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Kotuń | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mokobody | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Mordy | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Paprotnia | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Przesmyki | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Skórzec | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Suchożebry | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wiśniew | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Wodynie | WOJ.: MAZOWIECKIE, POW.: siedlecki, GM.: Zbuczyn | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Brochów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Iłów | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Młodzieszyn | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Nowa Sucha | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Rybno | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Sochaczew - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sochaczewski, GM.: Teresin | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Bielany | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Ceranów | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Jabłonna Lacka | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Kosów Lacki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Repki | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sabnie | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sokołów Podlaski - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: sokołowski, GM.: Sterdyń | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Chlewiska | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Jastrząb | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Mirów | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Orońsko | WOJ.: MAZOWIECKIE, POW.: szydłowiecki, GM.: Szydłowiec | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Błonie | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Izabelin | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Kampinos | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Leszno | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Łomianki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Ożarów Mazowiecki | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Grębków | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Korytnica | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Liw | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Łochów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Miedzna | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Sadowne | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Stoczek | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Węgrów | WOJ.: MAZOWIECKIE, POW.: węgrowski, GM.: Wierzbno | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Dąbrówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Jadów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Klembów | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Kobyłka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Marki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Poświętne | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Radzymin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Strachówka | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Tłuszcz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Wołomin | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Ząbki | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Brańszczyk | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Długosiodło | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Rząśnik | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Somianka | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Wyszków | WOJ.: MAZOWIECKIE, POW.: wyszkowski, GM.: Zabrodzie | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Kazanów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Policzna | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Tczów | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Zwoleń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Bieżuń | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Kuczbork-Osada | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lubowidz | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Lutocin | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Siemiątkowo | WOJ.: MAZOWIECKIE, POW.: żuromiński, GM.: Żuromin | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Mszczonów | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Puszcza Mariańska | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Radziejowice | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Wiskitki | WOJ.: MAZOWIECKIE, POW.: żyrardowski, GM.: Żyrardów", "OPIS": "Projekt polega na podniesieniu konkurencyjności sektora MSP poprzez udzielanie specjalistycznego doradztwa. Sekwencja Sp. z o.o. jako akredytowany IOB, posiada doświadczenie i wiedzę, która pozwoli świadczyć szereg usług doradczych podmiotom sektora mikro, małych średnich przedsiębiorstw. Grupą docelową, która weźmie udział w projekcie i stanowić będą podmioty, które znajdują się we wczesnej fazie rozwoju tj. do 24 miesięcy z woj. mazowieckiego. Dodatkowo firmy te będą posiadały potencjał technologiczny, który przełoży się na wdrożenie innowacji technologicznej w działalności. Faza początkowa każdej działalności jest kluczową w rozwoju firmy. To w tym etapie podejmowane są decyzje dotyczące podstawowych celów funkcjonowania firmy, określona zostaje koncepcja prowadzonego biznesu. Faza startowa ma strategiczne znaczenie dla dalszych etapów rozwoju i wzrostu przedsiębiorstwa. W tym właśnie okresie kluczowe jest podjęcie odpowiednich kroków dla dalszego rozwoju i wdrażania innowacji w organizacji. Na tym etapie firma będzie mogła skorzystać ze specjalistycznego doradztwa IOB –Sekwencji, w zakresie usług z następujących grup tematycznych: informacyjne, doradztwo ogólne, doradztwo finansowe i księgowe, doradztwo prawne, doradztwo techniczno- administracyjne. W projekcie zakłada się wsparcie specjalistyczne minimum 35 podmiotów znajdujących się we wczesnej fazie rozwoju. Projekt podzielono na 5 etapów. W Zad. 1 opracowano strategię biznesową, w której dogłębnie przeanalizowano rynek, konkurencyjne usługi oraz przedstawiono szczegółowo koncepcję projektu. W Zad. 2 nastąpi szczegółowe opracowanie metodologii prowadzenia projektu, modyfikacja systemu IT wspierającego pozyskanie uczestników i prowadzenie projektów, oraz opracowana zostanie strona www projektu. . Zad.3 to rozpoczęcie świadczenia usług. Zadanie 4 oraz 5 skupi się na dogłębnej realizacji usług u wyselekcjonowanych podmiotów oraz ewaluacji projektów.", "BENEFICJENT": "SEKWENCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fundusz Wspierania Innowacji Sekwencja szansą na wsparcie początkowej fazy rozwoju przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Lokalny transport zbiorowy", "value": 8507689.02}, {"name": "Gospodarka odpadami komunalnymi", "value": 7499192.39}, {"name": "Pozostała działalność", "value": 6422415.710000002}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 3266245.9699999997}, {"name": "Szkoły podstawowe", "value": 3234254.67}, {"name": "Urzędy gmin / miast", "value": 2913818.7099999995}, {"name": "Domy pomocy społecznej", "value": 2728208.4}, {"name": "Przedszkola", "value": 2514103.24}, {"name": "Technika", "value": 2152432.2699999996}, {"name": "Oświetlenie ulic, placów i dróg", "value": 2117413.7600000002}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1941562.51}, {"name": "Oczyszczanie miast i wsi", "value": 1629627.31}, {"name": "Licea ogólnokształcące", "value": 1471314.9400000002}, {"name": "Stołówki szkolne i przedszkolne", "value": 1105364.49}, {"name": "Internaty i bursy szkolne", "value": 930131.02}, {"name": "Zarządzanie kryzysowe", "value": 887439.1500000001}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 764529.5199999998}, {"name": "Ośrodki pomocy społecznej", "value": 563551.9}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 545216.72}, {"name": "Ośrodki wsparcia", "value": 521051.86999999994}, {"name": "Podręczniki dla szkół podstawowych", "value": 498851.3}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 453406.08}, {"name": "Dokształcanie nauczycieli", "value": 390106.31999999995}, {"name": "Rodziny zastępcze", "value": 349314.32999999996}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 323680.59}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 305199.86}, {"name": "Drogi publiczne gminne", "value": 299839.41000000003}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 279315.15}, {"name": "Branżowe szkoły I i II stopnia", "value": 225452.56}, {"name": "NIEZNANY_02", "value": 208263.5}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 195607.14}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 190995.91999999998}, {"name": "Nauka specjalna w SP", "value": 180808.03}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 178659.91}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 174043.0}, {"name": "Wspieranie rodziny", "value": 142260.25999999998}, {"name": "Szkoły podstawowe specjalne", "value": 133347.59000000003}, {"name": "Nieodpłatna pomoc prawna", "value": 128122.44}, {"name": "Zespoły do spraw orzekania o niepełnosprawności", "value": 126163.36}, {"name": "Świetlice szkolne", "value": 125832.53}, {"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 120500.99999999999}, {"name": "Szkoły zawodowe specjalne", "value": 110534.25}, {"name": "NIEZNANY_01", "value": 97618.82}, {"name": "Świadczenie wychowawcze", "value": 95856.72}, {"name": "Ochotnicze straże pożarne", "value": 89419.85}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 87734.20000000001}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 83690.76000000001}, {"name": "Straż gminna (miejska)", "value": 83673.05}, {"name": "Rady gmin / miast", "value": 79664.13}, {"name": "Nadzór budowlany", "value": 71157.09}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 70755.89000000001}, {"name": "Plany zagospodarowania przestrzennego", "value": 70233.0}, {"name": "Obrona cywilna", "value": 64940.46}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 64807.59}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 52297.04}, {"name": "Urzędy wojewódzkie", "value": 39759.0}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 38176.49}, {"name": "Drogi wewnętrzne", "value": 35507.39}, {"name": "Nauka specjalna w przedszkolach", "value": 33246.36}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 32582.010000000002}, {"name": "Przedszkola specjalne", "value": 27997.0}, {"name": "Dowożenie uczniów do szkół", "value": 24787.64}, {"name": "Nauka specjalna w szkołach średnich", "value": 24103.800000000003}, {"name": "Składki zdrowotne i świadczenia dla nieubezpieczonych", "value": 22710.6}, {"name": "Państwowy Fundusz Rehabilitacji Osób Niepełnosprawnych", "value": 19517.34}, {"name": "Oddziały przedszkolne w SP", "value": 18952.71}, {"name": "Programy polityki zdrowotnej", "value": 12851.91}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 12052.59}, {"name": "Komendy wojewódzkie Policji", "value": 6000.0}, {"name": "Szkoły policealne", "value": 4572.3099999999995}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 3975.14}, {"name": "Cmentarze", "value": 3478.49}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 2564.94}, {"name": "Pomoc w zakresie dożywiania", "value": 2407.6}, {"name": "Kwalifikacja wojskowa", "value": 2053.04}, {"name": "Pozostałe wydatki obronne", "value": 2045.07}, {"name": "Karta Dużej Rodziny", "value": 1939.94}, {"name": "Zasiłki stałe", "value": 1492.43}, {"name": "Spis powszechny i inne", "value": 986.0}, {"name": "Izby rolnicze", "value": 915.99}, {"name": "Dodatki mieszkaniowe", "value": 421.49}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 22.0}, {"name": "Działalność Funduszu Dróg Samorządowych", "value": 1.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Zapobieganie i zwalczanie AIDS", "value": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne w miastach na prawach powiatu", "value": 9029658.56}, {"name": "Drogi publiczne gminne", "value": 1933847.62}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1323733.68}, {"name": "Pozostała działalność", "value": 872513.41}, {"name": "Zarządzanie kryzysowe", "value": 779641.9}, {"name": "Drogi wewnętrzne", "value": 654788.21}, {"name": "Drogi publiczne wojewódzkie", "value": 263041.55}, {"name": "Zadania w zakresie kultury fizycznej", "value": 201289.55}, {"name": "Obiekty sportowe", "value": 158328.6}, {"name": "NIEZNANY_02", "value": 130922.81}, {"name": "Komendy wojewódzkie Policji", "value": 123139.0}, {"name": "Domy pomocy społecznej", "value": 104304.0}, {"name": "Straż gminna (miejska)", "value": 89450.0}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 69741.0}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 24354.0}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 21894.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 19063.27}, {"name": "Zakłady opiekuńcze/lecznicze/pielęgnacyjne", "value": 15375.0}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 12000.0}, {"name": "Internaty i bursy szkolne", "value": 7995.0}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 3959.1}], "Inwestycje ze środków UE": [{"name": "Drogi publiczne gminne", "value": 2625308.04}, {"name": "Drogi publiczne wojewódzkie", "value": 2299581.54}, {"name": "NIEZNANY_02", "value": 327595.06}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 98168.22}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Drogi publiczne gminne", "value": 656327.0}, {"name": "Drogi publiczne wojewódzkie", "value": 574895.39}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 24542.06}, {"name": "NIEZNANY_02", "value": 23855.83}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 53690797.77}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 16398036.22}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 2684048.02}, {"name": "Wspieranie rodziny", "value": 1756114.31}, {"name": "Pomoc w zakresie dożywiania", "value": 1702249.21}, {"name": "Dodatki mieszkaniowe", "value": 1149945.34}, {"name": "Rodziny zastępcze", "value": 1130214.9}, {"name": "Pozostała działalność", "value": 885371.9299999999}, {"name": "Zasiłki stałe", "value": 830608.96}, {"name": "Rady gmin / miast", "value": 407946.42}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 312391.4}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 267445.22}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 237458.34000000003}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 199200.0}, {"name": "Ośrodki pomocy społecznej", "value": 171236.64}, {"name": "Urzędy gmin / miast", "value": 131129.26}, {"name": "Szkoły podstawowe", "value": 114002.12}, {"name": "Ochotnicze straże pożarne", "value": 78671.46}, {"name": "Technika", "value": 72855.36}, {"name": "Przedszkola", "value": 64985.83}, {"name": "Straż gminna (miejska)", "value": 48298.18}, {"name": "Domy pomocy społecznej", "value": 41995.38}, {"name": "Licea ogólnokształcące", "value": 31178.38}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 28149.49}, {"name": "Drogi publiczne gminne", "value": 11632.67}, {"name": "Pomoc dla cudzoziemców", "value": 10900.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 10466.37}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 10331.46}, {"name": "Internaty i bursy szkolne", "value": 7998.71}, {"name": "Ośrodki wsparcia", "value": 6999.99}, {"name": "NIEZNANY_02", "value": 5252.54}, {"name": "Branżowe szkoły I i II stopnia", "value": 4192.27}, {"name": "Szkoły zawodowe specjalne", "value": 3050.0}, {"name": "Nauka specjalna w przedszkolach", "value": 2756.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 2756.0}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 2348.39}, {"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 2000.0}, {"name": "Szkoły podstawowe specjalne", "value": 1920.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1847.51}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 774.73}, {"name": "Świetlice szkolne", "value": 595.0}, {"name": "Przedszkola specjalne", "value": 500.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 486.0}, {"name": "Nadzór budowlany", "value": 228.95}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 164.21}, {"name": "Zespoły do spraw orzekania o niepełnosprawności", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 34962011.300000004}, {"name": "Technika", "value": 25322826.150000002}, {"name": "Licea ogólnokształcące", "value": 20386886.04}, {"name": "Urzędy gmin / miast", "value": 16130370.35}, {"name": "Przedszkola", "value": 15570857.660000002}, {"name": "Domy pomocy społecznej", "value": 9228268.19}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 8205613.28}, {"name": "Nauka specjalna w SP", "value": 6597061.149999999}, {"name": "Ośrodki pomocy społecznej", "value": 4597190.88}, {"name": "Pozostała działalność", "value": 3967869.34}, {"name": "Szkoły podstawowe specjalne", "value": 2730210.15}, {"name": "Internaty i bursy szkolne", "value": 2655260.43}, {"name": "Branżowe szkoły I i II stopnia", "value": 2641385.6299999994}, {"name": "Świetlice szkolne", "value": 2493884.49}, {"name": "Stołówki szkolne i przedszkolne", "value": 2388413.4499999997}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 2280976.54}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 2171476.21}, {"name": "Szkoły zawodowe specjalne", "value": 2085416.8399999999}, {"name": "Urzędy wojewódzkie", "value": 1716563.5399999998}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1598501.97}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 1507512.2}, {"name": "Ośrodki wsparcia", "value": 1462602.49}, {"name": "Straż gminna (miejska)", "value": 1360537.56}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1178630.21}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 928257.91}, {"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 909348.9500000001}, {"name": "NIEZNANY_02", "value": 864171.3200000001}, {"name": "Wspieranie rodziny", "value": 765612.6699999999}, {"name": "Drogi publiczne gminne", "value": 759024.46}, {"name": "Rodziny zastępcze", "value": 607864.76}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 588641.3799999999}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 581387.95}, {"name": "Nauka specjalna w przedszkolach", "value": 577753.5000000001}, {"name": "Rady gmin / miast", "value": 491118.38000000006}, {"name": "Nadzór budowlany", "value": 439670.01999999996}, {"name": "Świadczenie wychowawcze", "value": 393189.38}, {"name": "Oddziały przedszkolne w SP", "value": 375731.12}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 358212.15}, {"name": "Przedszkola specjalne", "value": 333954.45}, {"name": "Nauka specjalna w szkołach średnich", "value": 266046.19}, {"name": "Zespoły do spraw orzekania o niepełnosprawności", "value": 240942.45}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 171654.87000000002}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 76851.14}, {"name": "Szkoły policealne", "value": 72052.35999999999}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 66930.03}, {"name": "Fundusz Emerytur Pomostowych", "value": 65754.25}, {"name": "Ochotnicze straże pożarne", "value": 27975.82}, {"name": "Spis powszechny i inne", "value": 26327.8}, {"name": "Kwalifikacja wojskowa", "value": 18311.91}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 16626.600000000002}, {"name": "Państwowy Fundusz Rehabilitacji Osób Niepełnosprawnych", "value": 15101.66}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 9035.67}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 4995.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 3550.0}, {"name": "Pozostałe wydatki obronne", "value": 0.0}, {"name": "Dokształcanie nauczycieli", "value": 0.0}, {"name": "Oczyszczanie miast i wsi", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 8704964.16}, {"name": "Centra kultury i sztuki", "value": 3385000.0}, {"name": "Biblioteki", "value": 2400000.0}, {"name": "Nauka specjalna w przedszkolach", "value": 2369120.48}, {"name": "Instytucje kultury fizycznej", "value": 2260000.0}, {"name": "Szkoły podstawowe specjalne", "value": 1943360.9}, {"name": "Powiatowe urzędy pracy", "value": 1758549.0}, {"name": "Licea ogólnokształcące", "value": 1684727.36}, {"name": "Pozostała działalność", "value": 1555197.83}, {"name": "Nauka specjalna w szkołach średnich", "value": 1077463.36}, {"name": "Szkoły policealne", "value": 1044935.7}, {"name": "Szpitale ogólne", "value": 750000.0}, {"name": "Szkoły podstawowe", "value": 745273.24}, {"name": "Muzea", "value": 729999.83}, {"name": "Inne formy wychowania przedszkolnego", "value": 587555.72}, {"name": "Przedszkola specjalne", "value": 505629.97}, {"name": "Domy pomocy społecznej", "value": 409378.42}, {"name": "Dowożenie uczniów do szkół", "value": 230000.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 222640.62}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 210482.88}, {"name": "Nauka specjalna w SP", "value": 206488.38}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 180460.0}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 79704.56}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 22250.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 11256.4}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 24324.37}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 2868749.4}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 2016009.79}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 247180.6}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 1249993.0099999998}, {"name": "NIEZNANY_02", "value": 2524.91}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 178072.61}, {"name": "NIEZNANY_02", "value": 33531.130000000005}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 425209.06999999995}, {"name": "Wspieranie rodziny", "value": 175358.7}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 55508.899999999994}, {"name": "NIEZNANY_02", "value": 37405.42}, {"name": "Wspieranie rodziny", "value": 32708.11}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 14650968.9}, {"name": "Oświata i wychowanie", "value": 13886483.81}, {"name": "Transport i łączność", "value": 9861053.989999998}, {"name": "Pomoc społeczna", "value": 4409267.960000001}, {"name": "Gospodarka mieszkaniowa", "value": 3436633.8099999996}, {"name": "Administracja publiczna", "value": 3376137.5799999996}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1896002.0299999996}, {"name": "Rodzina", "value": 1713698.5700000003}, {"name": "Edukacyjna opieka wychowawcza", "value": 1462654.8399999999}, {"name": "Kultura fizyczna", "value": 1294063.27}, {"name": "Informatyka", "value": 496130.57}, {"name": "Działalność usługowa", "value": 450068.44}, {"name": "Ochrona zdrowia", "value": 394159.6699999999}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 381325.62}, {"name": "Pozostałe zadania polityki społecznej", "value": 145680.69999999998}, {"name": "Wymiar sprawiedliwości", "value": 128122.44}, {"name": "Obrona narodowa", "value": 94319.07}, {"name": "Turystyka", "value": 78743.29000000001}, {"name": "Rolnictwo i łowiectwo", "value": 49145.93}, {"name": "Urzędy państwowe", "value": 38176.49}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 12324711.000000002}, {"name": "Gospodarka mieszkaniowa", "value": 1323733.68}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1073971.9}, {"name": "Kultura fizyczna", "value": 435400.75}, {"name": "Rodzina", "value": 130922.81}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 107914.39000000001}, {"name": "Pomoc społeczna", "value": 104304.0}, {"name": "Informatyka", "value": 100854.83}, {"name": "Oświata i wychowanie", "value": 93455.4}, {"name": "Rolnictwo i łowiectwo", "value": 64044.4}, {"name": "Edukacyjna opieka wychowawcza", "value": 29889.0}, {"name": "Działalność usługowa", "value": 24354.0}, {"name": "Ochrona zdrowia", "value": 15375.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 10109.1}, {"name": "Turystyka", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 4924889.58}, {"name": "Rodzina", "value": 327595.06}, {"name": "Gospodarka mieszkaniowa", "value": 98168.22}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 1231222.3900000001}, {"name": "Gospodarka mieszkaniowa", "value": 24542.06}, {"name": "Rodzina", "value": 23855.83}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 73217874.08000001}, {"name": "Pomoc społeczna", "value": 6601213.15}, {"name": "Oświata i wychowanie", "value": 1014500.7}, {"name": "Administracja publiczna", "value": 539075.68}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 394414.86}, {"name": "Edukacyjna opieka wychowawcza", "value": 343007.5}, {"name": "Urzędy państwowe", "value": 199200.0}, {"name": "Kultura fizyczna", "value": 159947.86}, {"name": "Transport i łączność", "value": 39782.16}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 11800.0}, {"name": "Ochrona zdrowia", "value": 486.0}, {"name": "Działalność usługowa", "value": 228.95}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 116930331.08}, {"name": "Administracja publiczna", "value": 18387686.98}, {"name": "Pomoc społeczna", "value": 17590576.029999997}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 9594126.66}, {"name": "Edukacyjna opieka wychowawcza", "value": 8401624.95}, {"name": "Rodzina", "value": 5736852.3}, {"name": "Kultura fizyczna", "value": 2828919.88}, {"name": "Transport i łączność", "value": 1687282.37}, {"name": "Działalność usługowa", "value": 1021057.97}, {"name": "Ochrona zdrowia", "value": 622224.7799999999}, {"name": "Pozostałe zadania polityki społecznej", "value": 256044.11000000002}, {"name": "Urzędy państwowe", "value": 85886.81}, {"name": "Gospodarka mieszkaniowa", "value": 66930.03}, {"name": "Obowiązkowe ubezpieczenia społeczne", "value": 65754.25}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 16712.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4410.0}, {"name": "Obrona narodowa", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 19162777.05}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 6682269.83}, {"name": "Kultura fizyczna", "value": 3515595.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 1838253.56}, {"name": "Ochrona zdrowia", "value": 930460.0}, {"name": "Pomoc społeczna", "value": 511959.87}, {"name": "Edukacyjna opieka wychowawcza", "value": 433123.5}, {"name": "Turystyka", "value": 0.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Działalność usługowa", "value": 24324.37}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 2868749.4}], "Dotacje bieżące z programów UE": [{"name": "Oświata i wychowanie", "value": 2016009.79}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Oświata i wychowanie", "value": 247180.6}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 819019.6599999999}, {"name": "Pomoc społeczna", "value": 430973.35}, {"name": "Rodzina", "value": 2524.91}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 97564.44}, {"name": "Pomoc społeczna", "value": 80508.17}, {"name": "Rodzina", "value": 33531.130000000005}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 291194.04}, {"name": "Rodzina", "value": 175358.7}, {"name": "Pomoc społeczna", "value": 134015.03}], "Współfinansowanie wydatków programów UE": [{"name": "Rodzina", "value": 70113.53}, {"name": "Oświata i wychowanie", "value": 30502.3}, {"name": "Pomoc społeczna", "value": 25006.6}]}, "children": [{"name": "Oświata i wychowanie", "value": 154589018.87, "v": "154,59 mln zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 39.95, "v_pc": "2953,72 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "41.6% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "4.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 39055541.330000006, "v": "39,06 mln zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 25.26}, {"name": "Technika", "value": 27548113.78, "v": "27,55 mln zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 17.82}, {"name": "Przedszkola", "value": 26854910.889999997, "v": "26,85 mln zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 17.37}, {"name": "Licea ogólnokształcące", "value": 23574106.720000003, "v": "23,57 mln zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": 15.24}, {"name": "Nauka specjalna w SP", "value": 6984357.559999999, "v": "6,98 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 4.51}, {"name": "Pozostała działalność", "value": 6054907.060000001, "v": "6,05 mln zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 3.91}, {"name": "Szkoły podstawowe specjalne", "value": 4808838.64, "v": "4,81 mln zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": 3.11}, {"name": "Stołówki szkolne i przedszkolne", "value": 3504244.31, "v": "3,50 mln zł", "v_zmiana": 22.6, "v_kierunek": "mniej", "procent": 2.26}, {"name": "Nauka specjalna w przedszkolach", "value": 2982876.3400000003, "v": "2,98 mln zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": 1.92}, {"name": "Branżowe szkoły I i II stopnia", "value": 2871030.46, "v": "2,87 mln zł", "v_zmiana": 29.3, "v_kierunek": "więcej", "procent": 1.85}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 2637238.59, "v": "2,64 mln zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 1.7}, {"name": "Szkoły zawodowe specjalne", "value": 2199001.09, "v": "2,20 mln zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": 1.42}, {"name": "Nauka specjalna w szkołach średnich", "value": 1367613.35, "v": "1,37 mln zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": 0.88}, {"name": "Szkoły policealne", "value": 1121560.37, "v": "1,12 mln zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": 0.72}, {"name": "Przedszkola specjalne", "value": 868081.4199999999, "v": "868,08 tys zł", "v_zmiana": 57.6, "v_kierunek": "więcej", "procent": 0.56}, {"name": "Inne formy wychowania przedszkolnego", "value": 587555.72, "v": "587,56 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 0.38}, {"name": "Podręczniki dla szkół podstawowych", "value": 510107.7, "v": "510,11 tys zł", "v_zmiana": 40.5, "v_kierunek": "więcej", "procent": 0.32}, {"name": "Oddziały przedszkolne w SP", "value": 394683.83, "v": "394,68 tys zł", "v_zmiana": 49.8, "v_kierunek": "mniej", "procent": 0.25}, {"name": "Dokształcanie nauczycieli", "value": 390106.31999999995, "v": "390,11 tys zł", "v_zmiana": 8.8, "v_kierunek": "mniej", "procent": 0.25}, {"name": "Dowożenie uczniów do szkół", "value": 254787.64, "v": "254,79 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 0.16}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 19355.75, "v": "19,36 tys zł", "v_zmiana": 70.9, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Rodzina", "value": 81432326.91999999, "v": "81,43 mln zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": 21.04, "v_pc": "1555,92 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "0.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "0.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 54179843.870000005, "v": "54,18 mln zł", "v_zmiana": 27.7, "v_kierunek": "więcej", "procent": 66.53}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 18187534.109999996, "v": "18,19 mln zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 22.33}, {"name": "Wspieranie rodziny", "value": 2872054.0500000003, "v": "2,87 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 3.52}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 2198376.62, "v": "2,20 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 2.69}, {"name": "Rodziny zastępcze", "value": 2087393.9900000002, "v": "2,09 mln zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 2.56}, {"name": "NIEZNANY_02", "value": 1633522.5200000003, "v": "1,63 mln zł", "v_zmiana": 49.7, "v_kierunek": "więcej", "procent": 2.0}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 174043.0, "v": "174,04 tys zł", "v_zmiana": 23.4, "v_kierunek": "więcej", "procent": 0.21}, {"name": "NIEZNANY_01", "value": 97618.82, "v": "97,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.11}, {"name": "Karta Dużej Rodziny", "value": 1939.94, "v": "1,94 tys zł", "v_zmiana": 66.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 30068941.490000006, "v": "30,07 mln zł", "v_zmiana": 43.9, "v_kierunek": "mniej", "procent": 7.77, "v_pc": "574,53 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "47.5% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "73.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne w miastach na prawach powiatu", "value": 10531282.68, "v": "10,53 mln zł", "v_zmiana": 36.2, "v_kierunek": "mniej", "procent": 35.02}, {"name": "Lokalny transport zbiorowy", "value": 8507689.02, "v": "8,51 mln zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": 28.29}, {"name": "Drogi publiczne gminne", "value": 6285979.2, "v": "6,29 mln zł", "v_zmiana": 69.4, "v_kierunek": "mniej", "procent": 20.9}, {"name": "Drogi publiczne wojewódzkie", "value": 3137518.48, "v": "3,14 mln zł", "v_zmiana": 52.3, "v_kierunek": "mniej", "procent": 10.43}, {"name": "Pozostała działalność", "value": 916175.51, "v": "916,18 tys zł", "v_zmiana": 49.5, "v_kierunek": "więcej", "procent": 3.04}, {"name": "Drogi wewnętrzne", "value": 690295.6, "v": "690,30 tys zł", "v_zmiana": 222.2, "v_kierunek": "więcej", "procent": 2.29}, {"name": "Działalność Funduszu Dróg Samorządowych", "value": 1.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 29887824.160000008, "v": "29,89 mln zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 7.72, "v_pc": "571,06 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "39.0% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "9.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy pomocy społecznej", "value": 12512154.389999999, "v": "12,51 mln zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 41.86}, {"name": "Ośrodki pomocy społecznej", "value": 5331979.42, "v": "5,33 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 17.83}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 2771782.22, "v": "2,77 mln zł", "v_zmiana": 8.2, "v_kierunek": "mniej", "procent": 9.27}, {"name": "Ośrodki wsparcia", "value": 1990654.3499999999, "v": "1,99 mln zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 6.66}, {"name": "Pozostała działalność", "value": 1855903.63, "v": "1,86 mln zł", "v_zmiana": 33.1, "v_kierunek": "więcej", "procent": 6.2}, {"name": "Pomoc w zakresie dożywiania", "value": 1704656.81, "v": "1,70 mln zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": 5.7}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1232774.7600000002, "v": "1,23 mln zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 4.12}, {"name": "Dodatki mieszkaniowe", "value": 1150366.83, "v": "1,15 mln zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": 3.84}, {"name": "Zasiłki stałe", "value": 832101.39, "v": "832,10 tys zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": 2.78}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 429742.77, "v": "429,74 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 1.43}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 64807.59, "v": "64,81 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": 0.21}, {"name": "Pomoc dla cudzoziemców", "value": 10900.0, "v": "10,90 tys zł", "v_zmiana": 30.5, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Administracja publiczna", "value": 22302900.24, "v": "22,30 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 5.76, "v_pc": "426,14 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "28.3% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "46.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 19175318.32, "v": "19,18 mln zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 85.97}, {"name": "Urzędy wojewódzkie", "value": 1756322.5399999998, "v": "1,76 mln zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": 7.87}, {"name": "Rady gmin / miast", "value": 978728.93, "v": "978,73 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 4.38}, {"name": "Pozostała działalność", "value": 256165.94000000003, "v": "256,17 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 1.14}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 88685.76000000001, "v": "88,69 tys zł", "v_zmiana": 55.1, "v_kierunek": "mniej", "procent": 0.39}, {"name": "Spis powszechny i inne", "value": 27313.8, "v": "27,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.12}, {"name": "Kwalifikacja wojskowa", "value": 20364.95, "v": "20,36 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": 0.09}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 14763293.290000001, "v": "14,76 mln zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": 3.81, "v_pc": "282,08 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "52.4% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "56.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 7499192.39, "v": "7,50 mln zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": 50.79}, {"name": "Oświetlenie ulic, placów i dróg", "value": 2140027.0300000003, "v": "2,14 mln zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 14.49}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1941562.51, "v": "1,94 mln zł", "v_zmiana": 234.8, "v_kierunek": "więcej", "procent": 13.15}, {"name": "Oczyszczanie miast i wsi", "value": 1629627.31, "v": "1,63 mln zł", "v_zmiana": 30.5, "v_kierunek": "więcej", "procent": 11.03}, {"name": "Pozostała działalność", "value": 1374224.1400000001, "v": "1,37 mln zł", "v_zmiana": 62.7, "v_kierunek": "mniej", "procent": 9.3}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 178659.91, "v": "178,66 tys zł", "v_zmiana": 65.6, "v_kierunek": "mniej", "procent": 1.21}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 12958515.450000005, "v": "12,96 mln zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": 3.34, "v_pc": "247,60 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "70.5% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "7.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Powiatowa Państwowa Straż Pożarna", "value": 9307329.02, "v": "9,31 mln zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 71.82}, {"name": "Zarządzanie kryzysowe", "value": 1667081.0500000003, "v": "1,67 mln zł", "v_zmiana": 1763.1, "v_kierunek": "więcej", "procent": 12.86}, {"name": "Straż gminna (miejska)", "value": 1581958.79, "v": "1,58 mln zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 12.2}, {"name": "Ochotnicze straże pożarne", "value": 196067.13, "v": "196,07 tys zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": 1.51}, {"name": "Komendy wojewódzkie Policji", "value": 129139.0, "v": "129,14 tys zł", "v_zmiana": 26.4, "v_kierunek": "więcej", "procent": 0.99}, {"name": "Obrona cywilna", "value": 64940.46, "v": "64,94 tys zł", "v_zmiana": 83.2, "v_kierunek": "więcej", "procent": 0.5}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 12000.0, "v": "12,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.09}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 10670299.790000003, "v": "10,67 mln zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 2.75, "v_pc": "203,88 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "24.5% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "39.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Internaty i bursy szkolne", "value": 3601385.159999999, "v": "3,60 mln zł", "v_zmiana": 10.0, "v_kierunek": "mniej", "procent": 33.75}, {"name": "Świetlice szkolne", "value": 2620312.02, "v": "2,62 mln zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 24.55}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 2601808.62, "v": "2,60 mln zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 24.38}, {"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 1031849.9500000002, "v": "1,03 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 9.67}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 401026.6299999999, "v": "401,03 tys zł", "v_zmiana": 148.7, "v_kierunek": "więcej", "procent": 3.75}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 312391.4, "v": "312,39 tys zł", "v_zmiana": 39.7, "v_kierunek": "mniej", "procent": 2.92}, {"name": "Pozostała działalność", "value": 68944.0, "v": "68,94 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 0.64}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 32582.010000000002, "v": "32,58 tys zł", "v_zmiana": 37.5, "v_kierunek": "więcej", "procent": 0.3}]}, {"name": "Kultura fizyczna", "value": 8233926.76, "v": "8,23 mln zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": 2.12, "v_pc": "157,33 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "5.3% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "26.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 5614308.61, "v": "5,61 mln zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 68.18}, {"name": "Instytucje kultury fizycznej", "value": 2260000.0, "v": "2,26 mln zł", "v_zmiana": 28.4, "v_kierunek": "więcej", "procent": 27.44}, {"name": "Zadania w zakresie kultury fizycznej", "value": 201289.55, "v": "201,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.44}, {"name": "Obiekty sportowe", "value": 158328.6, "v": "158,33 tys zł", "v_zmiana": 253.0, "v_kierunek": "więcej", "procent": 1.92}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 7102216.55, "v": "7,10 mln zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 1.83, "v_pc": "135,70 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "43.5% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "63.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Centra kultury i sztuki", "value": 3385000.0, "v": "3,38 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 47.66}, {"name": "Biblioteki", "value": 2400000.0, "v": "2,40 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 33.79}, {"name": "Muzea", "value": 729999.83, "v": "730,00 tys zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": 10.27}, {"name": "Pozostała działalność", "value": 583235.62, "v": "583,24 tys zł", "v_zmiana": 34.0, "v_kierunek": "mniej", "procent": 8.21}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 3981.1, "v": "3,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.05}]}, {"name": "Gospodarka mieszkaniowa", "value": 4950007.799999999, "v": "4,95 mln zł", "v_zmiana": 61.5, "v_kierunek": "więcej", "procent": 1.27, "v_pc": "94,58 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "53.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "73.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 4779619.959999999, "v": "4,78 mln zł", "v_zmiana": 81.7, "v_kierunek": "więcej", "procent": 96.55}, {"name": "Pozostała działalność", "value": 170387.84, "v": "170,39 tys zł", "v_zmiana": 60.6, "v_kierunek": "mniej", "procent": 3.44}]}, {"name": "Obsługa długu publicznego", "value": 2868749.4, "v": "2,87 mln zł", "v_zmiana": 20.5, "v_kierunek": "mniej", "procent": 0.74, "v_pc": "54,81 zł", "pl_v_pc": "43,66 zł", "v_pc_diff": "25.5% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "22.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 2868749.4, "v": "2,87 mln zł", "v_zmiana": 20.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 2239978.37, "v": "2,24 mln zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 0.57, "v_pc": "42,80 zł", "pl_v_pc": "90,19 zł", "v_pc_diff": "52.5% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "79.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Powiatowe urzędy pracy", "value": 1758549.0, "v": "1,76 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 78.5}, {"name": "Zespoły do spraw orzekania o niepełnosprawności", "value": 367105.81000000006, "v": "367,11 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 16.38}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 79704.56, "v": "79,70 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 3.55}, {"name": "Państwowy Fundusz Rehabilitacji Osób Niepełnosprawnych", "value": 34619.0, "v": "34,62 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 1.54}]}, {"name": "Ochrona zdrowia", "value": 1962705.4500000002, "v": "1,96 mln zł", "v_zmiana": 61.1, "v_kierunek": "więcej", "procent": 0.5, "v_pc": "37,50 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "75.1% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "89.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 1048902.5299999998, "v": "1,05 mln zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 53.44}, {"name": "Szpitale ogólne", "value": 750000.0, "v": "750,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 38.21}, {"name": "Pozostała działalność", "value": 112865.41, "v": "112,87 tys zł", "v_zmiana": 61.5, "v_kierunek": "więcej", "procent": 5.75}, {"name": "Składki zdrowotne i świadczenia dla nieubezpieczonych", "value": 22710.6, "v": "22,71 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": 1.15}, {"name": "Zakłady opiekuńcze/lecznicze/pielęgnacyjne", "value": 15375.0, "v": "15,38 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.78}, {"name": "Programy polityki zdrowotnej", "value": 12851.91, "v": "12,85 tys zł", "v_zmiana": 68.2, "v_kierunek": "mniej", "procent": 0.65}, {"name": "Zapobieganie i zwalczanie AIDS", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Działalność usługowa", "value": 1520033.7300000002, "v": "1,52 mln zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 0.39, "v_pc": "29,04 zł", "pl_v_pc": "51,49 zł", "v_pc_diff": "43.5% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "72.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 910941.8099999999, "v": "910,94 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 59.92}, {"name": "Nadzór budowlany", "value": 511056.06, "v": "511,06 tys zł", "v_zmiana": 21.5, "v_kierunek": "więcej", "procent": 33.62}, {"name": "Plany zagospodarowania przestrzennego", "value": 70233.0, "v": "70,23 tys zł", "v_zmiana": 28.0, "v_kierunek": "mniej", "procent": 4.62}, {"name": "Pozostała działalność", "value": 24324.37, "v": "24,32 tys zł", "v_zmiana": 81.6, "v_kierunek": "mniej", "procent": 1.6}, {"name": "Cmentarze", "value": 3478.49, "v": "3,48 tys zł", "v_zmiana": 90.0, "v_kierunek": "mniej", "procent": 0.22}]}, {"name": "Informatyka", "value": 596985.4, "v": "596,99 tys zł", "v_zmiana": 42.1, "v_kierunek": "więcej", "procent": 0.15, "v_pc": "11,41 zł", "pl_v_pc": "6,17 zł", "v_pc_diff": "84.9% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "3.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 596985.4, "v": "596,99 tys zł", "v_zmiana": 42.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 323263.30000000005, "v": "323,26 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 0.08, "v_pc": "6,18 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "11.8% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "16.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 314227.63, "v": "314,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 97.2}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 9035.67, "v": "9,04 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 2.79}]}, {"name": "Wymiar sprawiedliwości", "value": 128122.44, "v": "128,12 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 0.03, "v_pc": "2,45 zł", "pl_v_pc": "2,60 zł", "v_pc_diff": "5.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "61.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Nieodpłatna pomoc prawna", "value": 128122.44, "v": "128,12 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 113190.33, "v": "113,19 tys zł", "v_zmiana": 91.3, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "2,16 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "97.8% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "94.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 112274.34, "v": "112,27 tys zł", "v_zmiana": 92.6, "v_kierunek": "więcej", "procent": 99.19}, {"name": "Izby rolnicze", "value": 915.99, "v": "0,92 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 0.8}]}, {"name": "Obrona narodowa", "value": 94319.07, "v": "94,32 tys zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "1,80 zł", "pl_v_pc": "0,88 zł", "v_pc_diff": "105.4% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "1.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 92274.0, "v": "92,27 tys zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": 97.83}, {"name": "Pozostałe wydatki obronne", "value": 2045.07, "v": "2,05 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 2.16}]}, {"name": "Turystyka", "value": 78743.29000000001, "v": "78,74 tys zł", "v_zmiana": 57.4, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "1,50 zł", "pl_v_pc": "17,48 zł", "v_pc_diff": "91.3% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "88.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 66690.7, "v": "66,69 tys zł", "v_zmiana": 68.2, "v_kierunek": "więcej", "procent": 84.69}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 12052.59, "v": "12,05 tys zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 15.3}]}, {"name": "Obowiązkowe ubezpieczenia społeczne", "value": 65754.25, "v": "65,75 tys zł", "v_zmiana": 25.5, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "1,26 zł", "pl_v_pc": "0,00 zł", "v_pc_diff": "69493.7% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "27155.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Fundusz Emerytur Pomostowych", "value": 65754.25, "v": "65,75 tys zł", "v_zmiana": 25.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "84,70 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}