[{"DATA_KONIEC": "2021-12-24", "DATA_START": "2018-08-24", "DOFINANSOWANIE": "73910156.00", "WARTOSC": "114643991.31", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Czerwonka | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Karniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Krasnosielc | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Maków Mazowiecki | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Młynarze | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Płoniawy-Bramura | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Różan | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Rzewnie | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Sypniewo | WOJ.: MAZOWIECKIE, POW.: makowski, GM.: Szelków | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Baranowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czarnia | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Czerwin | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Goworowo | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Kadzidło | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Lelis | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Łyse | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Myszyniec | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Olszewo-Borki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Rzekuń | WOJ.: MAZOWIECKIE, POW.: ostrołęcki, GM.: Troszyn | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion ostrołęcki, ID: 3.1.14.26. w powiatach: makowskim, ostrołęckim, m. Ostrołęka, ostrowskim, przasnyskim i wyszkowskim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 1 642 km. W wyniku realizacji projektu 31 246 gospodarstw domowych oraz 361 placówek oświatowych uzyska dostęp do Internetu. 31 246 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie ostrołęckim, ID: 3.1.14.26", "DOFINANSOWANIE_UE_PER_CAPITA": 190.72}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "76010222.90", "WARTOSC": "307762659.23", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Przedmiotem projektu jest budowa dwutorowej linii elektroenergetycznej wysokiego napięcia 400kV o długości 110 km (220 km sieci prądowej) na odcinku Ostrołęka - Stanisławów. W tym odcinku zostanie wybudowana jedna stacja 400 (220)/110 kV Wyszków i rozbudowane dwie stacje: 400/220/110 kV Ostrołęka oraz 400 kV Stanisławów. Celem Projektu jest poprawa pewności i bezpieczeństwa pracy Krajowego Systemu Elektroenergetycznego w północno-wschodniej części Polski, poprawa pewności zasilania aglomeracji warszawskiej oraz sieci 110 kV Pośrednim celem Projektu jest: a) stworzenie warunków do zwiększenia możliwości wymiany energii elektrycznej z litewskim systemem elektroenergetycznym przy zapewnieniu bezpiecznej pracy tego połączenia b) stworzenie warunków do wyprowadzenia mocy z konwencjonalnych i odnawialnych źródeł energii", "BENEFICJENT": "POLSKIE SIECI ELEKTROENERGETYCZNE S.A", "TYTUL": "Budowa linii Ostrołęka – Stanisławów wraz z budową stacji Wyszków i rozbudową stacji w tym ciągu liniowym", "DOFINANSOWANIE_UE_PER_CAPITA": 111.87}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-28", "DOFINANSOWANIE": "224904700.00", "WARTOSC": "255000000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "W związku z wprowadzeniem stanu zagrożenia epidemicznego, w celu zapewnienia zdrowia i bezpieczeństwa mieszkańców województwa mazowieckiego oraz ograniczenia rozprzestrzeniania się wirusa planuje się realizację projektu Zakup niezbędnego sprzętu oraz adaptacja pomieszczeń w związku z pojawieniem się koronawirusa SARS-CoV-2 na terenie województwa mazowieckiego. Projekt pozwoli na wyposażenie m.in. w niezbędny sprzęt podmioty, na które Wojewoda Mazowiecki nakłada obowiązek podwyższonej gotowości. Dzięki temu właściwą opieką medyczną objęci będą wszyscy pacjenci z objawami koronowirusa oraz odizolowane zostaną osoby wymagające hospitalizacji z innych względów. Podwyższona gotowość dotyczy także stacji pogotowia ratunkowego i transportu sanitarnego, z uwagi na bezpośrednie zaangażowanie zespołów ratownictwa medycznego w proces udzielania pomocy medycznej osobom zakażonym koronawirusem SARS-CoV-2 lub chorym na COVID-19.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "Zakup niezbędnego sprzętu oraz adaptacja pomieszczeń w związku z pojawieniem się koronawirusa SARS-CoV-2 na terenie województwa mazowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 48.63}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "2365902.41", "WARTOSC": "2628780.46", "MIEJSCE": "Cały Kraj | WOJ.: Grodno oblast | WOJ.: MAZOWIECKIE, POW.: Ostrołęka", "OPIS": "The Programme area is characterized by the weak connectivity and insufficient communication networks and systems which hamper the socio-economic development of the cross-border area and its attractiveness for investors. One of the main reasons of such a state is insufficient infrastructure of ICT and deficit of digital skills of human resources, as well. In order to strengthen human capital, employability and competitiveness the European Commission is promoting various initiatives aimed at increasing training in digital skills for the workforce and modernising education infrastructure across the EU. The investment in innovative, ICT based competence development centers in the cross – border regions of Poland -Ostrołęka and Belarus - Mosty could strongly contribute to the improvement of the communication and informational accessibility. The overall objective of the project is to develop ICT infrastructure in order to increase digital skills of human resources and improve communication.The creation of innovative, training infrastructure, i.e. two ICT competence development centers in Ostrołęka and in Mosty is the main contrib. A strong digital economy is vital for innovation, growth, jobs and European competitiveness, including cross – border actions. There is strong need for more skilled ICT professionals in all sectors of the economy. The foreseen infrastructure is in the line with EC digital economy inititives. The main outputs of the project implementation will be creation of two innovative, ICT based competence development centers preparing young people, future working force to enter the competitive labour market, contributing to the growth of cross-border area's economic competitiveness and establish new business partnerships. The cross- border approach of the project is essential for increasing social and economic competitiveness of the neighbouring regions of Poland and Belarus, which face similar developement challanges.", "BENEFICJENT": "MIASTO OSTROŁĘKA", "TYTUL": "Creation of information and communication technologies and education centers in Ostroleka and M?sty", "DOFINANSOWANIE_UE_PER_CAPITA": 45.2}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4625438.28", "WARTOSC": "5781797.83", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka", "OPIS": "Celem realizacji projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w mieście Ostrołęka i powiecie ostrołęckim. Grupę docelową projektu stanowi ogółem 441 osób (225 K/216 M) w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w mieście Ostrołęka i powiecie ostrołęckim, dla których został określony I i II profil pomocy, w tym: 1. 283 osoby (161 K/122 M), które otrzymają wsparcie w projekcie, w tym: 1.1 osoby w wieku 50 lat i więcej - 108 osób (46K/62M), 1.2 osoby z niepełnosprawnościami - 18 osób (9K/9M), 1.3 osoby długotrwale bezrobotne - 175 osób (108K/67M), 1.4 osoby o niskich kwalifikacjach - 245 osób (128K/117M) 2. 158 osoby (64 K/94 M), które otrzymają wsparcie w projekcie wyłącznie w postaci jednorazowych środków na podjęcie działalności gospodarczej (po uprzednim zastosowaniu usług rynku pracy). W ramach projektu dla każdego uczestnika zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy w Ostrołęce realizować będzie wsparcie w postaci usług i instrumentów rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Projekt zakłada zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w mieście Ostrołęka i powiecie ostrołęckim. Projekt jest zgodny z celem szczegółowym RPO WM 2014 - 2020 \"Wzrost zatrudnienia osób, które zostały zidentyfikowane jako zagrożone na rynku pracy\". Niniejszy projekt jest zgodny z kartą zgłoszenia projektu PUP stanowiącą podstawę ujęcia projektu w Wykazie projektów zidentyfikowanych w ramach trybu pozakonkursowego. Projekt jest zgodny z politykami horyzontalnymi, prawodawstwem krajowym i wspólnotowym. Projektem nie zostaną objęte osoby posiadające III profil pomocy.", "BENEFICJENT": "POWIAT OSTROŁĘCKI/POWIATOWY URZĄD PRACY W OSTROŁĘCE", "TYTUL": "Aktywizacja osób w wieku 30 lat i powyżej pozostających bez pracy w mieście Ostrołęka i powiecie ostrołęckim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 32.77}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "23999998.00", "WARTOSC": "29999997.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: Warszawa", "OPIS": "W związku z wprowadzeniem stanu zagrożenia epidemicznego, w celu zapewnienia zdrowia i bezpieczeństwa mieszkańców województwa mazowieckiego oraz ograniczenia rozprzestrzeniania się COVID-19 planuje się realizację projektu pt. \"Zwiększenie potencjału zespołów ratownictwa medycznego oraz zespołów transportu medycznego i sanitarnego w przeciwdziałaniu COVID-19\". Mając na uwadze pilną potrzebę realizacji Projektu będzie on realizowany w oparciu o zapisy ustawy z dnia 2 marca 2020 r. o szczególnych rozwiązaniach związanych z zapobieganiem, przeciwdziałaniem i zwalczaniem COVID-19, innych chorób zakaźnych oraz wywołanych nimi sytuacji kryzysowych. Celem głównym Projektu jest poprawa dostępności do usług opieki zdrowotnej poprzez zwiększenie możliwości wsparcia ratowniczego na terenie województwa mazowieckiego w związku z epidemią spowodowaną koronawirusem SARS-CoV-2 w okresie od 1.02.2020 r. do 31.12.2020 r. Projekt będzie realizowany w partnerstwie z 5 Stacjami Pogotowia Ratunkowego i Transportu Sanitarnego, które swoim działaniem obejmują całe województwo mazowieckie. Wnioskodawca oraz Partnerzy Projektu posiadają siedziby na terenie województwa mazowieckiego, w których będą mieściły się biura projektu. Zakres usług zaplanowanych do realizacji w projekcie został ustalony z Wojewodą Mazowieckim na etapie tworzenia fiszki projektowej jak również i na etapie tworzenia wniosku o dofinansowanie w ramach prac Zespołu do spraw projektu pn.: „Zwiększenie potencjału zespołów ratownictwa medycznego oraz zespołów transportu medycznego i sanitarnego w przeciwdziałaniu COVID-19 powołanego Zarządzeniem Marszałka Województwa Mazowieckiego nr 232/20 w dniu 16 kwietnia 2020 r. W ramach projektu będą finansowane bieżące potrzeby Partnerów, które wspomogą ich działania zmierzające do przeciwdziałania rozprzestrzenianiu się COVID-19. Projekt ten jest realizowany w trybie nadzwyczajnym zgodnie z pismem MFiPR z 22 kwietnia 2020 r. znak DKF-VI.7510.1.2020.DK.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "Zwiększenie potencjału zespołów ratownictwa medycznego oraz zespołów transportu medycznego i sanitarnego w przeciwdziałaniu COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 10.39}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1667252.16", "WARTOSC": "2084065.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: przasnyski", "OPIS": "Projekt(P) dotyczy reintegracji społ. 44(23Ki21M) pełnoletnich os niesamodzielnych, będących os niepełnospr.(ON), w tym z zaburzeniami psychicz.(min.30%,), zagrożonych wykl. społ. i ubóstw (osobyZWSiU) oraz umożliwienie ich opiekunom faktycznym(OF) 44 os. funkcjonowanie w życiu zawodowym, społ. i/lub edukacyjnym. P skierowany jest do osób, zamieszkujących powiaty: przasnyski, makowski, ostrołęcki i m. Ostrołęka. P zakłada wsparcie co najmniej jednego OF danego ON(44os), przy czym 20(10Ki10M) osób spośród OF, będą stanowiły osoby zaliczane do osóbZWSiU. Łącznie weźmie udział w P 88 (45Ki43M)uczestników(UP), 64 os(33Ki31M) będą to osobyZWSiU. Wsparcie adresowane będzie w pierwszej kolejności do os. lub rodzin doświadcz. wielokr. wykl. społ., o którym jest mowa w „Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społ. i(...)”.Cel P zostanie osiągnięty m.in. poprzez: wieloaspektowy tr. samodzielności ON w mieszk. wspomaganym, objęcie ON usługami opiekuń. i asysten., jak również specjalist. usługami opiekuń. w miejscu stałego pobytu ON, objęcie usługami opiek. w oparciu o teleopiekę. Ww. usługi świadczone będą zgodnie z ustawą z dn 12.03.2004r. o pomocy społ. oraz z „Minimalnymi wymag. świadczenia usług społ.”.Przewidziane w P wsparcie odbywać się będzie zgodnie z „Ogólnoeuropejskimi wytycznymi dotyczącymi(…)”oraz dok. „Wykorzystanie funduszy UE(…)”.P zakłada również szkolenia dla 44 OF, mające na celu zwiększenie świadomości dot. potrzeb ON, form wsparcia ich rozwoju oraz odpowiedniej opieki. W ramach P zarówno ON jak i OF będą korzystać z warszt. motywacyj., gr. wsparcia, porad psycholog, i dot. wsparcia dostępnego dla ON i OF. Zaplanowane w P wsparcie, zwiększając samodzielność ON w funkcjonowaniu w życiu społ. ma umożliwić podjęcie OF pracy lub edukacji. P przyczyni się również do zwiększenia liczby miejsc świadcz. usług społ. w społeczności lokalnej(8).P jest realizowany w partnerstwie NGO z PES. Umowa partnerska została podpisana 1.12.2017", "BENEFICJENT": "SPÓŁDZIELNIA SOCJALNA \"SAMODZIELNOŚĆ PRACA AKTYWNOŚĆ\"", "TYTUL": "Samodzielnie przez życie", "DOFINANSOWANIE_UE_PER_CAPITA": 6.94}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1527928.98", "WARTOSC": "1620457.08", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński", "OPIS": "Cel główny projektu: Podniesienie kompetencji zawodowych i kluczowych 46 osób (23 kobiety i 23 mężczyzn) w wieku 18-35 lat należących do grupy NEETz terenu powiatu ostrołęckiego, łomżyńskiego i Łomży poprzez wdrożenie kompleksowego programu aktywizacji obejmującego doświadczenia zawodowe podczas staży zagranicznych na terenie Wielkiej Brytanii w okresie od 1.01.2016 do 28.02.2017r. Okres realizacji: 1.03.2016 -28.02.2017r Główne rezultaty: 1.Liczba osób, które nabyły kompetencje zawodowe lub kluczowe po opuszczeniu programu – 46 osób (23 K i 23 M) 2.Liczba osób, które podniosły w sobie motywację do zatrudnienia oraz rozwinęły kompetencje psychologiczne – 50 osób (25 K 25 M) 3.Liczba osób z grupy zdefaworyzowanej, które nabyły kompetencje zawodowe lub kluczowe po opuszczeniu programu – 26 osób (13 K i 13 M) Grupa docelowa: 50 osób w wieku 18-35 lat, które: nie pracują (są bezrobotni lub bierni zawodowo) i nie uczestniczą w kształceniu formalnym w trybie stacjonarnym i nie szkolą się. Dodatkowo co najmniej 26 os. to osoby defaworyzowane, które: opuściły zakłady poprawcze, schroniska dla nieletnich, młodzieżowe ośrodki wychowawcze, młodzieżowe ośrodki socjoterapii lub niepełnosprawne lub przedwcześnie opuściły system edu. lub długotrwale bezrobotne lub ze szczególnymi trudnościami w dostosowaniu się do warunków pracy i życia kwalifikujące się do wsparcia przez OHP. Grupa będzie rekrutowana z terenu powiatu ostrołęckiego i łomżyckiego i Łomży. Zadania 1.Rekrutacja i tworzenie IPD 2.Przygotowanie psychologiczne, językowe, kulturowe stażu zgodnie z IPD do mobilności ponadnarodowej 3.Mobilność ponadnarodowa na terenie Wielkiej Brytanii - staż zawodowy 4.Paszport do zatrudnienia - Strategia aktywizacji do zatrudnienia po ukończeniu stażu: podsumowanie stażu i stworzenie indywidualnego „Paszportu do zatrudnienia”, warsztaty rynku pracy, tworzenie własnych dokumentów aplikacyjnych i ścieżki aktywizacyjnej, współpraca z pośrednikiem pracy.", "BENEFICJENT": "V-SYSTEMS SP. Z O.O.", "TYTUL": "Mobilna szansa na przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 5.98}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1383630.96", "WARTOSC": "1729538.70", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: węgrowski", "OPIS": "Projekt (P) dotyczy zwiększenia dostępności osobom z niepełnosprawnościami (ON) do usług opiekuńczych, w tym specjalistycznych,oraz usług asystenckich świadczonych w lokalnej społeczności. Ww. usługi świadczone będą zgodnie z ustawą z 12.03.2004 r. o pomocy społecznej. Ww. wsparcie zostanie poprzedzone opracowaniem indywidualnych ścieżek wsparcia i zakończy się opracowaniem ewaluacji otrzymanego wsparcia w ramach P. Wsparcie P odbywać się będzie zgodnie z „Ogólnoeuropejskimi wytycznymi dotyczącymi przejścia od opieki instytucjonalnej do opieki świadczonej na poziomie lokalnych społeczności” oraz dokumentem „Wykorzystanie funduszy Unii Europejskiej w celu przejścia od opieki instytucjonalnej do opieki świadczonej na poziomie lokalnych społeczności–zestaw narzędzi”;z \"Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020” oraz „Minimalnymi wymaganiami świadczenia usług społ.” (zał. nr 13 do konkursu). W celu wsparcia opiekunów faktycznych (OF) w opiece nad ON P zakłada również świadczenie usług opiekuńczych w postaci krótkookresowego całodobowego pobytu i dziennego pobytu dla ON oraz szkolenie z opieki i pielęgnacji ON. P skierowany jest do 49ON, mieszkańców powiatów: ostrowskiego, węgrowskiego i ostrołęckiego oraz m.Ostrołęka. Pierwszeństwo udziału w P będą miały ON, których dochód nie przekracza 150% kryterium dochodowego (na osobę samodzielnie gospodarującą lub na osobę w rodzinie), o którym mowa w ustawie o pomocy społecznej z 12.03.2004r. oraz osoby korzystające z PO PŻ (przy czym zakres wsparcia z P dla tych osób lub rodzin nie będzie powielał programu). P przyczyni się do zwiększenia liczby miejsc świadczenia usług społecznych w ramach usług świadczonych w lokalnej społeczności na rzecz jej członków o 55 os. Projekt jest realizowany w partnerstwie, na podst. umowy partnerskiej z 8.03.201", "BENEFICJENT": "\"FUNDACJA DOM Z SERCEM\"", "TYTUL": "Zwiększenie usług społecznych dla osób niesamodzielnych świadczonych przez „Fundację Dom z Sercem” i Spółdzielnią Socjalną „Validus\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.91}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1711239.74", "WARTOSC": "2139049.68", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Główny cel projektu: Zwiększenie dostępu do usług medycznych świadczonych w warunkach zbliżonych do domowych dla osób niesamodzielnych, w tym osób starszych, zamieszkujących na terenie powiatu M. Ostrołęka, powiatu ostrołęckiego i powiatów ościennych (woj. mazowieckie) poprzez utworzenie i funkcjonowanie 25 miejsc opieki dla osób niesamodzielnych, w tym starszych, w Dziennym Domu Opieki Medycznej w Ostrołęce (DDOM) w okresie 01.07.2019 r. – 31.03.2022 r. Grupę docelową projektu stanowi 126 osób niesamodzielnych (75K, 51M), w tym w 50% stanowią osoby starsze powyżej 65 roku życia (63 os.; 37K,26M) zamieszkujące Powiat M. Ostrołęka, powiat ostrołęcki i powiaty ościenne (woj. mazowieckie), których stan zdrowia nie pozwala na pozostawanie wyłącznie pod opieką podstawowej opieki zdrowotnej i ambulatoryjnej opieki specjalistycznej, a jednocześnie nie wymagają całodobowego nadzoru lekarskiego i pielęgniarskiego realizowanego w trybie stacjonarnym. Zadania: 1. Utworzenie DDOM 2. Kwalifikacja pacjentów do DDOM 3. Opieka medyczna i działania towarzyszące w DDOM Główne wskaźniki projektu: Rezultatu: Liczba wspartych w programie miejsc świadczenia usług zdrowotnych istniejących po zakończeniu projektu - 1 miejsce; Liczba zdeinstytucjonalizowanych miejsc opieki nad osobami zależnymi, które zostały utworzonew ramach programu - 25 miejsc; Odsetek osób korzystających z usług dziennego domu opieki medycznej pozytywnie oceniających funkcjonowanie domu opieki medycznej (na podstawie badania satysfakcji pacjentów lub członków ich rodzin) - 80%; Produktu: Liczba podmiotów leczniczych, które zostały objęte narzędziami deinstytucjonalizacji opieki nad osobami zależnymi - 1 podmiot; Liczba pacjentów, którzy zostali objęci opieką i ukończyli leczenie - 126 osób; Miejsce realizacji: powiat M. Ostrołęka, powiat ostrołęcki i powiaty ościenne (woj. mazowieckie)", "BENEFICJENT": "SPÓŁDZIELNIA SOCJALNA VALIDUS", "TYTUL": "Dzienny Dom Opieki Medycznej w Ostrołęce", "DOFINANSOWANIE_UE_PER_CAPITA": 4.41}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "905912.39", "WARTOSC": "960772.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński", "OPIS": "Projekt zrealizuje WSA (lider) i BVTU (partner Niemcy). Obejmuje on wypracowanie wspólnie z BVTU nowego rozwiązania zapewniającego lepsze dostosowanie sytemu kształcenia we wspieraniu absolwentów szkół ponadpodstawowych w odpowiedzialnym wyborze kierunku kształcenia zawodowego. CEL GŁÓWNY: lepsze dostosowanie w okresie 01/2019-03/2022 systemu kształcenia w Polsce na poziomie szkoły podstawowej do potrzeb rynku pracy przez opracowanie nowego rozwiązania (szt. 1) z wykorzystaniem doświadczenia partnera ponadnarodowego BVTU, zawierającego Program edukacyjny z narzędziem ICT oraz Przewodnik (komp. 1) podwyższającego zdolność uczniów szkół podstawowych do odpowiedzialnego wyboru kierunku kształcenia zawodowego oraz wdrożenie nowego rozwiązania w okresie do 03/2022 w 10 szkołach podstawowych.Grupą docelową będą szkoły podstawowe i uczniowie ostatnich klas tych szkół.Projekt zostanie zrealizowany w ramach zadań:1. przygotowanie rozwiązania we współpracy z partnerem BVTU;2. testowanie wypracowanego rozwiązania na grupie docelowej projektu, ze wsparciem BVTU;3. analiza efektów testowanego rozwiązania z uwzględnieniem opinii ekspertów oraz wsparcia BVTU;4. opracowanie z partnerem BVTU wersji finalnej wdrożeniowej produktu z uwzględnieniem wyników testowania i przeprowadzonej analizy; 5. wdrożenie rozwiązania do praktyki, z możliwym wsparciem BVTU;6. wypracowanie rekomendacji dla instytucji użytkownika w celu zapewnienia skutecznej trwałości stosowania wypracowanego rozwiązania, z możliwym wsparciem BVTU.Istotą projektu będzie import rozwiązań partnera wraz ich adaptacją i rozbudową o nowe komponenty. Produktem będzie narzędzie ICT oraz Program edukacyjny pozwalające na konfrontacje własnego potencjału ucznia (czynniki wewnętrzne), planowany wybór szkoły ponadpodstawowej (wizja planowanego zwodu) z realiami tego zawodu. Narzędzie ICT oraz Program edukacyjny zostaną poddane testowaniu, a wersja ostateczna zastanie przekazana do zastosowania w szkołach podstawowych.", "BENEFICJENT": "WYŻSZA SZKOŁA AGROBIZNESU", "TYTUL": "ZAWODOWY KOMPAS - ODPOWIEDZIALNY WYBÓR SZKOŁY ZAWODOWEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 3.07}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "369855.92", "WARTOSC": "438841.87", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka", "OPIS": "Wsparcie w proj. kierowane jest do 25 uczestników projektu, którzy są bierni zawodowo, równocześnie nie uczestniczą w kształceniu i szkoleniu, tzw. młodzież NEET, zgodnie z definicją osoby z kategorii NEET przyjętą w PO WER, zamieszkują jeden z 2 powiatów (miasto Ostrołękę lub powiat ostrołęcki). Wsparcie kierowane jest do osób w wieku: 15-29 lat.Każdy z uczestników w ciągu 4 m-cy od przystąpienia do proj. otrzymuje 4 formy wsparcia składającego się z opracowania IPD, kursu / szkolenia zawodowego podnoszącego kwalifikacje lub kompetencje zawod., stażu zawodowego oraz pośrednictwa pracy.Rodzaj wsparcia szkoleniowego i stażu wybierany wspólnie z doradcą zawodowym, adekwatnie do indywidualnie zdiagnozowanych potrzeb i deficytów.Celem głównym proj. jest zwiększenie możliwości zatrudnienia 25 uczestników projektu, w tym 15 kobiet, w wieku 15-29 wieku, zaliczanych do grupy NEET, zamieszkujących Ostrołękę lub powiat ostrołęcki, w okresie 15m-cy realizacji proj. (do 31.03.2020 r.) poprzez indywidualne i kompleksowe działania aktywizacji edukacyjno zawod., poprzez działania pozwalając na nabycie, podwyższenie lub dostosowanie kompetencji, kwalifikacji i doświadczenia zawod, które są niezbędne na lokalnym/ regionalnym rynku pracy.Główne rezultaty proj.25 uczestników uzyska wiedzę nt. swojego potencjału zawodowego i podniesie wiedzę nt. potrzeb doskonalenia zawodowego (opracowanie IPD)25 uczestników uzyska wiedzę nt poruszania się po rynku pracy - spotkanie / spotkania z pośrednikiem pracy.25 uczestnikom umożliwiamy podniesie kwalifikacji lub kompetencje zawodowe poprzez udział w szkoleniach / kursach zawodowych związanych z potrzebami lokalnego / regionalnego rynku pr.25 uczestnikom umożliwiamy nabycie doświadczenia zawodowego poprzez udział w stażach zawodowych.", "BENEFICJENT": "JOLANTA WOŹNICA \"PERSONA\" OŚRODEK SZKOLENIOWO-DORADCZY", "TYTUL": "Wsparcie na starcie! Indywidualna i kompleksowa pomoc w wejściu na rynek pracy osób młodych zamieszkujących powiat ostrołęcki i miasto Ostrołęka.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.62}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "854302.95", "WARTOSC": "1013648.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "GRUPA DOCELOWA: 60 os. [36K/24M] w wieku 18-29 lat, które nie uczestniczą w kształceniu i szkoleniu - tzw. młodzieży NEET (zg. z def. w PO WER), z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1 PO WER, zamieszkujących zg. z KC na obszarze woj. mazowieckiego [WM] podregion ostrołęcki [POS], tj. powiaty: m.Ostrołęka, ostrołęcki, ostrowski, makowski, przasnyski, wyszkowski. Wśród nich:- 54 os. bierne zaw. i 6 os. bezrobotnych niezarejestrowanych,- min. 12 os. o niskich kwalifikacjach,- min. 24 os. zamieszk. miasta tracące funkcje społ.-gosp., tj. Ostrołękę i Ostrów Mazowiecki- min. 12 os. zamieszk. obszary objęte Lokalnymi Programami Rewitalizacji na obszarze realiz. proj. [zg. z aktualnym wykazem LPR].CEL GŁÓWNY: Podniesienie zdolności do zatrudnienia wśród 60 os. [36K/24M] w wieku 18-29 lat nieuczestniczących w kształceniu i szkoleniu, tzw. młodzież NEET, w tym 54 os. [32K/22M] biernych zawodowo, 6 os. [4K/2M] bezrobotnych niezarejestrowanych i 12 os. o niskich kwalifikacjach [7K/5M] zamieszkujących (wg KC) na terenie woj. mazowieckiego [WM], podregion ostrołęcki, tj. powiaty: m.Ostrołęka, ostrołęcki, ostrowski, makowski, przasnyski, wyszkowski, w tym 24 os. [14K/10M] z miast tracących funkcje społ.-gosp., tj. Ostrołęki i Ostrowi Mazowieckiej oraz 12 os. [7K/5M] z obszarów objętych lokalnymi programami rewitalizacji, uzyskane w okresie 01.04.2019-31.05.2020 w efekcie udziału w indywidualnie dopasowanej ścieżce aktywizacyjnej obejm. m.in. identyfikację potrzeb, poradnictwo zaw. i psycholog., warsztaty z aktywnego poszukiwania pracy, szkolenia zawodowe oraz staże.Beneficjent zapewnia także możliwość skorzyst. ze wsparcia byłym uczestnikom proj. z zakr. włączenia społ. realiz. w ramach celu temat. 9 w RPO, których wiek nie przekroczył 29 r.ż.Gł. rezultatami proj. będą:- nabycie kwalifikacji zaw. przez min. 20% UP- zdobycie zatrudn. zg. z zakł. poz. efektywności zatrudn. przez min. 54% UP (39% w przypadku os. o niskich kwalifikacjach).", "BENEFICJENT": "HUMANEO", "TYTUL": "Młodzi z POWERem", "DOFINANSOWANIE_UE_PER_CAPITA": 2.2}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1628815.91", "WARTOSC": "1932624.48", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski", "OPIS": "ZASADA ZRÓWNOW.ROZWOJU-DOT.CAŁEGO PP (na każdym etapie realiz.i po zakończ.)pozyt.wpłynie na środow.,w tym m.in.poprzez:na etapie R:l-ba wydruk.ulotek i plakatów będzie ogranicz.do niezbęd.min.(prefer.będą media intern.,wykorzys.papier ekolog.i wydruk dwustr.w ulotkach);druk.będą tylko niezbęd.mat.szkol.i doradcze-wydruk dwustr.,prefer.zamieszcz.mat.na www P;w umowie na catering zapisy dot.pod.dań w naczyniach wieloraz.,przygot.dań w oparciu o sezon.owoce i warzywa,wykorzyst.w miarę możl.produktów zgosp.ekolog.;doradcy/personel będą zachęcać UP do transp.publiczn./doj.rowerem do miejsca realiz.wsparcia i w miarę możl.sami z niego korzystać;w salach dorad./szkol./biurze P ogranicz.klimatyz.,prefrowane otwier.okien,w wyborze sal szkol./dorad.premiowane oferty zapewniaj.zast.energooszcz.żarówek,w miarę możl.stosow.naturalne oświetl.CELZwiększ.możl.zatrudn.,poprawa syt.na RP i/lub uzysk.zatrudn.przez 104os.młode(62K,42M) w wieku 15-29 lat (w tym ON),w tym w szczeg.os.bez pracy,które nie uczestn.w kształc.i szkoleniu (tzw.młodzież NEET),zamieszk.w WM w podreg.ostroł.-siedl.,do 31.XII.2020r.,przez udział UP w kompleks.dział.aktywizac.,tj.diagnozie potrzeb z elem.doradztwa zaw.,pośrednictwie pr.,szkol.zgodnych z potrzebami UP i RP(tj.spawacz,kierowca sam.cięż./ciągn.siodł.,kucharz/cukiernik,florysta,kosmetyczka/wizażystka),stażach.REZULTATYNabycie przez min.63os.poniżej 30r.ż.kwalifik.Min.poziom efekt.zatrudn.dla os.w najtrudn.syt.(imigranci,reemigranci,ON,os.długot.bezr.,os.z niskimi kwalifik.)-39%UPMin.poziom efekt.zatrudn.dla pozostałychos.nienależ.doww. grup-54%UPMin.poziomefekt.zaw.dlaUP,którzywmom.przyst.do P bylios.pracuj.-27%UPGRUPA DOCELOWA104os.młode(62K i42 M,w tym os.z niepełnosprawnościami,w wieku 15-29lat,zamieszkałew rozumieniuKC w woj.mazowieckimw podregionieostrołęcko-siedleckim.ZADANIA:Diagnoza potrzeb z elem.doradztwa zaw.Pośrednictwo pracy.Szkol.zaw.:spawacz,kierowca sam.ciężar./ciągn.siodł.,kucharz/cukiernik,florysta,kosmetyczka/wizażystka).Staże zaw.", "BENEFICJENT": "LUBELSKI OŚRODEK SAMOPOMOCY", "TYTUL": "Czas na zmianę - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.1}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "275131.38", "WARTOSC": "326449.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka", "OPIS": "Cel gł.:Wzrost zdolności do zatrudnienia wśród 24(15K,9M)os.młodych,w tym z niepełnosprawnościami w wieku 15-29 lat,pozostających bez pracy,biernych zaw.,niezarejestrowanych w urzędzie pracy,które nie uczestniczą w kształceniu i szkoleniu(tzw.młodzież NEET),zamieszkałych w powiatach ostrołęckim i m.Ostrołęka,dzięki uczestnictwie w zorganizowanych i wdrożonych usługach rynku pracy,realizowanych w ramach programu zawodowo-edukacyjnego obejmującego:identyfikację potrzeb os.młodych oraz diagnozowanie możliwości w zakresie doskonalenia zaw.-IPD,poradnictwo zaw.,wysokiej jakości szkolenia,pośrednictwo pracy,staże zaw.,w terminie 01.01.2019-31.12.2019.Uczestnikami proj.będą os.z woj.mazowieckiego(powiaty:ostrołęcki i m.Ostrołęka),os.młode,w tym os.z niepełnosprawnościami,w wieku 15-29 lat: a)24(15K,9M)os.pozostające bez pracy(os.bierne zawodowo)niezarejestrowane w urzędzie pracy,które nie uczestniczą w kształceniu i szkoleniu-tzw.młodzież NEET(z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1)zgodnie z definicją os.z kat.NEET przyjętą w PO WER 2014-2020,które stanowią 100% uczestników proj.Proj.jest skierowany wyłącznie do os.z obszaru woj.mazowieckiego(os.fizycznych,które zamieszkują na obszarze woj.mazowieckiego w rozumieniu przepisów kodeksu cywilnego).Gł.rezultaty:Liczba osób poniżej 30 lat, które uzyskały kwalifikacje po opuszczeniu programu-5K,3M Efektywność zatrudnieniowa dla osób w najtrudniejszej sytuacji (w tym osoby z niepełnosprawnościami, osoby z niskimi kwalifikacjami (do poziomu ISCED 3))-40%Efektywność zatrudnieniowa dla pozostałych osób nienależących do ww. grup-55%Zadania:1.Identyfikacja potrzeb osób młodych oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego - IPD2.Poradnictwo zawodowe3.Wysokiej jakości szkolenia zawodowe4.Pośrednictwo pracy5.Staż zawodowy", "BENEFICJENT": "J&C GROUP KAROLINA CHADZYPANAGIOTIS-JURKIEWICZ", "TYTUL": "Młodzieżowe wyzwania zawodowe", "DOFINANSOWANIE_UE_PER_CAPITA": 1.94}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "439378.00", "WARTOSC": "549222.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: przasnyski", "OPIS": "Cel główny:Podniesienie kompetencji społeczno-zawodowych wśród 60 os. zagrożonych ubóstwem lub wykluczeniem społecznym, doświadczających wielokrotnego wykluczenia, zamieszkałych w powiatach makowskim, ostrołęckim, przasnyskim oraz w mieście Ostrołęka do 31.03.2020 r. Gr. docelowa: GD:60 os.(31K,29M)zagrożonych ubóstwem lub wykluczeniem społecznym w wieku 15 lat i więcej,doświadczających wielokrotnego wykluczenia,zamieszkałych w powiatach makowskim,ostrołęckim,przasnyskim oraz mieście Ostrołęka zgodnie z przepisami KC.GD to os.korzystające ze świadczeń z pomocy społecznej zgodnie z ustawą z 12.03.2004 r.o pomocy społecznej lub kwalifikujące się do objęcia wsparciem pomocy społ.tj.spełniające co najmniej jedną z przesłanek określonych w art.7 ustawy z 12.03.2004 r.o pomocy społecznej. Zadania: 1 Poradnictwo specjalistyczne - psychologiczne oraz poradnictwo - coaching 2 Poradnictwo zawodowe 3 Szkolenia zawodowe 4 Pośrednictwo pracy 5 Staż zawodowy Główne rezultaty: Liczba os.zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-20K,20M Liczba os.zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-21K,12M Liczba os.zagrożonych ubóstwem lub wykluczeniem społecznym, pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-9K,9M", "BENEFICJENT": "STOWARZYSZENIE NIEWIDOMYCH I SŁABOWIDZĄCYCH \"SYRENKA\"", "TYTUL": "W drodze do celu", "DOFINANSOWANIE_UE_PER_CAPITA": 1.83}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "957183.12", "WARTOSC": "1135718.01", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski", "OPIS": "Cel główny proj Zwiększenie aktywności zawod. i zdolności do podjęcia zatrudnienia u 76os. młodych(46K,30M), w tym niepełnosprawne, w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkol.- tzw.młodzież NEET z woj.mazow.z obszaru ostroł.-siedleck. do 31.V.2017r. przez udział UP w kompleksowych działaniach aktywiujących. tj. Porad. zawod.,Indyw. wsparcie spec.-psycholog.,Warsztaty komp. społ.,Warsztaty efektywnego poszukiwania pracy,Szkol. zawod.,Staże.   Główne rez,osiągnięte w proj.: 1.Nabycie przez min.68os.NEET (41K,27M) kwalifik. i komp. po opuszczeniu programu do I.2017 2.Zdobycie zatrudnienia przez min.17% z ON, 35% z os.długotrwale bezrob.,36% z os. o niskich kwalifik., 43% z grup. pozostałych os. do 4 tyg. po zakończ. proj. 3.Nabycie wiedzy i umiejętn. przez 76os.NEET(46K,30M) w zakresie określania własnych predyspozycji zawod. i wyznaczenia ścieżki zawod. do XI.2016r. 4.Nabycie wiedzy i umiejętn. przez 76os.NEET(46K,30M) radzenia sobie z problemami psycho-społecznymi do XII.2016r. 5.Nabycie kompetencji  społ. przez 76os.NEET(46K,30M) do XII.2016 6.Nabycie wiedzy i umiejętn. efekt. poszukiwania pracy u 76os.NEET(46K,30M) do I.2017 7.Nabycie doświad. zawod. przez 73os.NEET (44K,29M) do V.2017   Grupa docelowa -76os. młodych (46K,30M), w tym niepełnospraw. w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkol.- tzw.młodzież NEET z woj.mazow.z obszaru ostroł.-siedleck. W tym GD to: 30%os.bezrob,10%GD os.długotrwale bezrob.,70%os.bierne zawod.,30%os. o niskich kwalifik. zawod.,60%K,5%ON,40%os. ze wsi/miast do 20tys. Główne zadania:(kryt.dost.3) 1. Rekrut. 2. Porad. zawod., w tym zidentyfikowanie potrzeb UP oraz zdiagnozowanie ich możliwości w zakresie doskonalenia zawod. 3. Warsztaty efektyw. poszuk.pracy 4. Szkol. zawod. (Pracow. biurowy z komp. zagospodarowania surowców drobnych w biurze, Monter eketronicz. wyposazen maszyn i urzą", "BENEFICJENT": "LUBELSKI OŚRODEK SAMOPOMOCY", "TYTUL": "Czas na zmianę !", "DOFINANSOWANIE_UE_PER_CAPITA": 1.71}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "504446.72", "WARTOSC": "630558.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Projekt skierowany jest do 263 osób powyżej 25 roku życia uczących się, pracujących lub zamieszkujących w rozumieniu przepisów KC na obszarze subregionu ostrołęckiego (powiaty M. Ostrołęka, ostrołęcki, przasnyski, makowski, wyszkowski, ostrowski) - w przypadku innych podmiotów posiadają one jednostkę organizacyjną na obszarze woj. mazowieckiego. Grupę docelową stanowią osoby, które z własnej inicjatywy zainteresowanie są podwyższeniem kwalifikacji językowych lub komputerowych. Co najmniej 60% UP stanowią osoby w wieku od 25 do 50 lat, zaś powyżej 50% UP stanowią osoby zamieszkujące obszary wiejskie na podstawie klasyfikacji Degurba. Wsparcie w ramach projektu jest zgodne z wynikami diagnozy potrzeb szkoleniowych grupy docelowej, co zwiększy efektywność proponowanych szkoleń i pozwoli na dostosowanie wsparcia do indywidualnych potrzeb uczestników projektu. W ramach projektu zrealizowane zostaną dwa rodzaje szkoleń: 1. Szkolenia komputerowe zgodne z systemem ECDL Profile dla 170 UP w ramach 3 dostępnych pakietów edukacyjnych: Aktywny użytkownik urządzeń cyfrowych, Bezpieczny Internauta, Podstawy grafiki komputerowej; 2. Szkolenia z języka angielskiego dla 93 UP przygotowujące do zdobycia pełnego poziomu biegłości językowej zgodnie z Europejskim Systemie Kształcenia Językowego na poziomie A (A1 - Beginner, A2 - Pre-Intermediate) lub na poziomie A2. Celem głównym projektu jest nabycie przez 226 osób (136 K, 90 M) spośród 263 UP (163 K, 100 M) powyżej 25 roku życia z obszaru subregionu ostrołęckiego kwalifikacji w zakresie obsługi komputera potwierdzonych certyfikatami ECDL lub znajomości języka angielskiego potwierdzonych certyfikatami TELC w celu dostosowania umiejętności zawodowych do potrzeb mazowieckiego rynku pracy w okresie do 30.06.2019 r.", "BENEFICJENT": "INSTYTUT DORADZTWA SP. Z O.O.", "TYTUL": "Centrum rozwoju kompetencji kluczowych dla subregionu ostrołęckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.3}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "324742.47", "WARTOSC": "405928.09", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski", "OPIS": "Projekt pt. „Nowe możliwości!” realizowany w okresie 01.08.2020r.-30.06.2021r. skierowany jest do 39 osób (w tym 21K,18M), powyżej 18 roku życia, niepracujących, którzy zamiesz. (w myśl kod. cywiln.)na obszarze M. Ostrołęki (dalej: MO), pow. ostrołęck.(dalej: PO), pow. makowskiego (dalej: PM), pow. przasnyskiego (dalej:PP) lub pow. ostrowskiego (dalej: POS) woj. mazow., zagroż.ubóstwem i/lub wyklucz.społ.,tj.os.korzystające ze świadczeń z pomocy społ.[dalej: PS] zg.z ustawą z 12.03.2004r.o pomocy społ.lub kwalifik.się do objęcia wsparciem PS,tj.spełniające min.1 z przesłanek określ.w art.7 ustawy z 12.03.2004r.o pomocy społ. W okresie real. proj., uczestnicy będą korzystali ze wsparcia, zgodnie z opracow. dla nich, na podstawie diagnozy, ścieżką reintegracji. Celem głównym Projektu jest aktywizacja społeczno-zawodowa, wzrost kompetencji społecznych oraz zwiększenie zdolności do zatrudnienia, w okresie 01.08.2020 r. – 30.06.2021r., przez 39 osób (21K,18M) niepracujących, zagrożonych ubóstwem lub wykluczeniem społecznym, zam. powiat ostrołęcki, M. Ostrołęka, powiat makowski, powiat przasnyski lub powiat ostrowski woj. mazowieckiego. Cele szczegółowe: 1) podniesienie umiejętności społecznych u min. 90% z 39 UP (21K, 18M) poprzez ukończenie warsztatów kompetencji społecznych, w okresie real. proj., 2) nabycie kwalifikacji/kompetencji zawodowych przez min. 90% z 39 UP (21K, 18M) poprzez ukończenie kursu zawodowego oraz zdanie egzaminu końcowego w okresie real. proj., 3) nabycie doświadczenia zawodowego przez 11 UP (6K, 5M) poprzez ukończenie 3-miesięcznych staży zawodowych w okresie real. proj., 4) zwiększenie samodzielności, zaradności i poczucia własnej wartości mierzonych jako efektywność społeczna u co najmniej 34% UP w ciągu 3 miesięcy od zakończenia udziału w proj (tj. do końca IX.2021r.) 5) uzyskanie zatrudnienie przez min. 25% UP w ciągu 3 miesięcy od zakończenia udziału w proj (tj. do końca IX.2021r.).", "BENEFICJENT": "PREME SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowe możliwości!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "342330.54", "WARTOSC": "406182.42", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "CEL: podniesienie do końca 10/2020 aktywności zawodowej przez 23 os. (14K, 9M) w wieku 18-29 lat, z woj. mazowieckiego, w tym należących do tzw. grupy NEET oraz tzw. ubogich pracujących/ zatrudnionych na umowy krótkoterminowe/ cywilno-prawne poprzez realizację kompleksowego, zindywidualizowanego programu aktywności zawodowejGRUPA DOCELOWA: 25osób (15K, 10M) w wieku 18-29 lat, pracujących/zamieszkujących zg. z KC subregion ostrołęcki (SO), należące do grup:- min. 60% (15) os., które nie pracują, nie uczestniczą w kształceniu i szkoleniu- tzw. młodzież NEET, zg. z def. os z kat. NEET przyjętą w POWER, tj: 12 os biernych zawodowo i 3 os bezrobotnych (w tym 1 osób długotrwale) niezarejestrowanych w urzędzie pracy- max 40% (10) os. tzw. ubogich pracujących, os. zatrudnionych na umowach krótkoterminowych/ cywilno-prawnych zg. z def zawartymi w Wyt. w zakresie realizacji przedsięwzięć z udziałem środków z EFS w obszarze rynku pracy (Wytyczne)Wyłączone os. należące do GD określonej dla trybu konkursowego w Poddziałaniu 1.3.1 POWERZakłada się udział:17os. o niskich kwalifikacjachmin. 3 os. z niepełnospr (OzN)min. 40% (10) os zamieszkałych zg. z KC miasta średnie tracące funkcje (tj. z Ostrołęki i Ostrowi Maz)REZULTATY:Wskaźnik efektywności zatrudnieniowej dla osób w najtrudniejszej sytuacji (w tym imigranci, reemigranci, osoby z niepełnosprawnością, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami) -39%Wskaźnik efektywności zatrudnieniowej dla pozostałych osób nienależących do ww. grup- 54%Odsetek osób pracujących objętych wsparciem w projekcie, których sytuacja na rynku uległa poprawie po zakończeniu udziału w projekcie (wsk.efektywności zawodowej)- 27%L-ba os poniżej 30 lat, które uzyskały kwalifikacje po opuszczeniu programu- 8 os.L-baos, które nabyły kompetencje w wyniku udzielonego wsparcia -21 osL-baos, które nabyły doświadczenie zawodowe- 21 osZADANIA:INDYWIDUALNY PROGRAM DZIAŁANIAPOŚREDNICTWO PRACYWARSZTATY AKTYWNEGO POSZUKIWANIA PRACYSZKOLENIASTAŻE", "BENEFICJENT": "MDDP SPÓŁKA AKCYJNA AKADEMIA BIZNESU SP. K.", "TYTUL": "Aktywna młodzież w subregionie ostrołęckim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "1779809.70", "WARTOSC": "1887591.16", "MIEJSCE": "WOJ.: LUBELSKIE | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka", "OPIS": "Cel główny projektu: Podniesienie kompetencji zawodowych i kluczowych 54 osób w wieku 18-35 lat należących do grupy NEET z terenu powiatów: ostrołęckiego, województwa lubelskiego poprzez wdrożenie kompleksowego programu aktywizacji obejmującego doświadczenia zawodowe podczas staży zagranicznych na terenie Cypru w okresie od 1.05.2018 do 30.04.2020 r.Okres realizacji: 1.05.2018 - 30.04.2020 r Główne rezultaty:1. Liczba osób, które nabyły kompetencje zawodowe lub kluczowe po opuszczeniu programu – 54 osoby (32 K i 22 M) 3. Liczba osób z grupy zdefaworyzowanej, które nabyły kompetencje zawodowe lub kluczowe po opuszczeniu programu – 27 osób (16 K i 11 M) Grupa docelowa: to 60 osób w wieku 18-35 lat, które: nie pracują (są bezrobotni lub bierni zawodowo) i nie uczestniczą w kształceniu formalnym w trybie stacjonarnym lub niestacjonarnym i nie szkolą się. Dodatkowo co najmniej 30 os. to osoby defaworyzowane: os. które opuściły zakłady poprawcze, schroniska dla nieletnich, młodzieżowe ośrodki wychowawcze, młodzieżowe ośrodki socjoterapii, pieczę zastępczą; os. z niepełnosprawnością; os., które przedwcześnie opuściły system edukacji;os. długotrwale bezrobotne. Grupa będzie rekrutowana z terenu powiatu ostrołęckiego i województwa lubelskiego. Zadania 1. Rekrutacja i tworzenie IPD 2. Przygotowanie do mobilności 3. Staż zagraniczny 4. Działania aktywizujące do zatrudnienia 5. Opieka mentora krajowego. Lider: KLS Partners spółka z o.o. Partnerzy: Miasto Ostrołęka, Fundacja OIC Poland, G.G. Eurosuccess Consulting LTD", "BENEFICJENT": "KLS PARTNERS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ (DAWNIEJ KLS PARTNERS DARIUSZ KAŃTOCH)", "TYTUL": "Mobilność: Fabryka szans na przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 0.78}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "3998872.00", "WARTOSC": "4998590.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt (proj.) realizowany jest w partnerstwie między Agencją Rozwoju Mazowsza S. A. (ARMSA), będącą liderem, a Instytutem Badawczo Szkoleniowym Sp.z o.o.. pełniącym rolę partnera. Cel główny: Złagodzenie procesów wykluczenia społecznego poprzez zindywidualizowane i kompleksowe zastosowanie różnych typów działań w odniesieniu do każdego z 500 uczestników projektu korzystających z pomocy społecznej w wybranych powiatach województwa mazowieckiego do końca IX.2017 . Uczestnikami projektu (UP) będzie 500 osób z rodzin wielodzietnych wykluczonych lub/i zagrożonych wykluczeniem społecznym korzystających z pomocy społecznej. Zadania: 1. Diagnoza (V.2016-III.2017) ARMSA- diagnoza indywidualnych potrzeb i potencjałów uczestników projektu (UP) w celu przygotowania i realizacji wsparcia w oparciu o ścieżkę reintegracji -wskaźnik 500 osób 2. Usługi w placówkach wsparcia dziennego- rozwijanie kompetencji kluczowych (VII.2016-VIII.2017) IBS- warsztaty kształtujące kompetencje uczenia się dla 300 dzieci i młodzieży korzystającej z usług placówek wsparcia dziennego - wskaźnik (wsk.) 300 dzieci 3. Zintegrowane wsparcie rodzin (VI.2016-IX.2017)IBS- wsparcie rodzin w kształtowaniu kompetencji społecznych i obywatelskich oraz możliwość skorzystania z wsparcia eksperckiego i coachingu- wsk. 500 os.+ otoczenie rodzin 4. Aktywizacja zawodowa (VI.2016-IX.2017) ARMSA- wsparcie zawodowe -wsk. 200 os. dorosłych 5. Pośrednictwo pracy (VI.2016-IX. 2017) ARMSA- wsparcie zawodowe- wsk. 200 os. dorosłych Działania skierowane do rodzin przewidziane w proj. pozwolą na kompleksowe wsparcie całego systemu rodzinnego. Zatrudnienie jest najskuteczniejszą formą walki z ubóstwem i wykluczeniem społecznym, dlatego dział. zwiększające szansę uzyskania zatrudnienia, połączone z dział. na rzecz włączenia społecznego. Efektem proj. będzie wzrost kapitału społ., zwiększenie zdolności do zatrudnienia oraz wzrost zatrudnienia osób wykluczonych lub/i zagrożonych wykluczeniem społecznym.", "BENEFICJENT": "AGENCJA ROZWOJU MAZOWSZA S.A.", "TYTUL": "Moje najważniejsze miejsce - rodzina", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "291473.98", "WARTOSC": "309125.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski", "OPIS": "CEL GŁÓWNY: podwyższenie w okresie 01.09/2019 - 29.12/2020 kompetencji zawodowych niezbędnych do utrzymania zatrudnienia 35 nauczycieli [10K/25M] praktycznej nauki zawodu (GD1) z ZSZ nr 1 i ZSZ nr 4 w Ostrołęce I ASP w Łomży [Szkoły] i 10 os. [10M] zainteresowanych realizacją przez uczniów praktycznej nauki zawodu u pracodawców, nie posiadają przygotowania pedagogicznego (GD2) poprzez szkolenie w formie obserwacji uczestniczącej w Turyngii (Niemcy) zorganizowane we współpracy ponadnarodowej z partnerem Bildungsverbund Thringer Unternehmen e. V. [BVTU] w firmach prowadzących praktyczne kształcenia zawodowego (GD1 i GD2) oraz kursu pedagogicznego (GD2). ZADANIA:1. Mobilność uczestników do Turyngii (Niemcy) Obserwacja uczestnicząca w przedsiębiorstwach prowadzących kształcenie w miejscu pracy (09.2019 do 09.2020) w branżach elektrycznej, elektronicznej, mechanik pojazdów samochodowych, informatycznej, hotelarskiej, gastronomicznej. CEL: zdobycie przez 45 os. [10K/35M] z GD wiedzy w zakresie metod pracy z uczniem i rozwiązań praktycznych stosowanych w dualnym systemie kształcenia zawodowego poprzez obserwacje uczestniczącą. Założenia realizacji mobilności:- gr. śr. 5 os., czas 5 dni roboczych po 8 godz., - miejsce: firmy realizujące kształcenie zawodowe (cz. praktyczną),- planowane terminy będą ustalane z UP eliminując bariery dostępu i umożliwiając godzenia życia domowego,- logistyka transferów międzynarodowych, organizacja wyżywienia, noclegów i przejazdów lokalnych, opieka na UP we współpracy z BVTU. 2.Kurs pedagogiczny (09.2019 do 12.2019) CEL: zdobycie przez 10 os. [10M] z GD2 kompetencji potwierdzonych dokumentem do prowadzenia i organizowania zajęć z uczniami i młodocianymi,Założenia realizacji kursu:- 1 gr. 10 osób., czas 48 godz.., - miejsce: Łomża,- planowane terminy zjazdów będą ustalane z UP eliminując bariery dostępu i umożliwiając godzenia życia domowego.Ramowy program: zagadnienia z pedagogiki; psychologii; metodyki nauczania;Praktyka 8 godz.", "BENEFICJENT": "WYŻSZA SZKOŁA AGROBIZNESU", "TYTUL": "Obserwacja uczestnicząca - nowe doświadczenie i podwyższone kompetencje zawodowe", "DOFINANSOWANIE_UE_PER_CAPITA": 0.51}, {"DATA_KONIEC": "2018-05-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "353700.00", "WARTOSC": "442125.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wyszkowski", "OPIS": "Projekt MAZOWIECKA AKADEMIA ICT to efekt wieloletniego zaangażowania Euro-Forum na rynku szkoleniowym i potencjału w zakresie projektów EFS. Koncepcja i sposób realizacji zaproponowanej oferty edukacyjnej wynikają z doświadczenia Wnioskodawcy, a wzmocnione zostały przez praktyczne metody i narzędzia zwiększające szanse na efektywny wzrost kompetencji cyfrowych uczestników/czek. Cel główny projektu to nabycie do XII 2017r. kompetencji w zakresie ICT przez 180 osób (w tym 108 kobiet) w wieku powyżej 25 roku życia, zamieszkałych na terenie subregionu ostrołęcko-siedleckiego w woj. mazowieckim. Grupę docelową stanowią osoby dorosłe o niskich kwalifikacjach (z wykształceniem na poziomie odpowiadającym ISCED3), w tym mieszkańcy terenów wiejskich i osoby w wieku 50 lat i więcej. Dla zwiększenia skali kształcenia ustawicznego w subregionie wsparcie skierowane będzie wyłącznie do osób, które nie uczestniczyły w tożsamym wsparciu w ramach projektów POKL realizowanych w latach 2013-2015. Cele projektu osiągnięte zostaną poprzez realizację kompleksowych działań ukierunkowanych na wzrost i potwierdzanie kompetencji w obszarze ICT, a poprzedzonych indywidualną diagnozą potrzeb szkoleniowych, dzięki której wsparcie będzie miało charakter możliwie najbardziej zindywidualizowany. Wysokiej jakości szkolenia dotyczyć będą wzmacniania kompetencji ICT zgodnie ze standardem DIGCOMP w 5 obszarach dla 21 kompetencji na różnych poziomach zaawansowania – w zależności od zdiagnozowanych potrzeb i luk edukacyjnych. W rezultacie wzmocnione zostaną kompetencje przekrojowe z zakresu ICT u 180 osób, natomiast min 70% z nich uzyska potwierdzenie zdobytych kwalifikacji poprzez uzyskanie zewnętrznego certyfikatu wydanego w wyniku pozytywnego egzaminu, który przeprowadzony zostanie w oparciu o wymagane kryteria i standardy. Co ważne, efekty projektu dotyczą grup szczególnie wymagających wsparcia w zaprojektowanym zakresie: os. o niskich kwalifikacjach, 50+, z obszarów wiejskich.", "BENEFICJENT": "EURO FORUM MAREK GUDKÓW", "TYTUL": "Mazowiecka Akademia ICT", "DOFINANSOWANIE_UE_PER_CAPITA": 0.5}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "829831.68", "WARTOSC": "1037289.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "Celem głów. proj. jest wzrost komp. język. w zakresi.angielskiego u 192os. (106K,86M) oraz w zakresie ICT u 192os. (106K,88M) dorosłych powyżej 25 r.ż. zam. na obszarze WM, subregiony ciechanowski, płocki, ostrołęcki, siedlecki i radomski w okresie od 04.2018 do 08.2019. Formy wsparcia wynikają z diagnozy. UP zostaną objęci wsparciem w zakresie: 1.Szkolenia z jęz. ang. (120h) dla 192os. zgodne z ESOKJ, kończące się egz.zewnętrz. TGLS i wydaniem certyfikatu potwierdz.zdobycie określ. poziomu biegłości język. 2. Szkolenia informatyczne (120h) dla 192os. zgodne ze standar. wymagań dla kompet. cyfrowych, kończących się egz. zewnętrz. ECCC i wydaniem certyfikatu potwierdz. nabyte kwalifikacje cyfrowe. Gr.doc stanowią 384 os.(211K,173M) w wieku od25 r.ż., kt. z własnej inicj. zainteres. są nabyciem,uzupełn. lub podwyższ. umiejętn. oraz kompet. cyfr. oraz język.,w szcz.. os. z gr. najb. potrzeb. o niskich kwalifik.[NK]-288os.(159K,129M), os. w wieku 50l. i pow.–77os.(42,35M), które uczą się, pracują lub zam. na obsz.WM w subreg.: ciechanowskim, płockim, ostrołęckim, siedleckim i radomskim(k.m.szcz.7) w roz. przepisów KC, w tym min. 10% GD stanowią os. z niepełnospraw. tj. 38os. (21K,17M) W ram. proj.80% uczest. stan. os. w wieku 25 lat do 50l.,tj. 307os.(169K,138M)(k.m.szcz.1) Ponadto GD stan. co najmniej50% os. zam. na obsz. wiejskich na obsz. realiz. proj., tj. 196os. (108K,88M) (k.m.szcz.6) Wsp.w zakr. szkol. kier. jest wył. do os., które nie uczestn we wsparciu LLL (life long learning)oferow. w tożs. zakr. w ramach POKL w lat.2013-2015 i/lub w RPO WM 2014-2020.(k.m.szcz.9) W wyniku udziału w proj . co najmniej 80% os. obj . wsparciem uzyska certyfikat potwierdzający kwalifikacje cyfrowe.(k.m.szcz.3) W wyniku udziału w proj . co najmniej 60% os. obj . wsparci em osiąg. pełen poziom biegł . język. zg. z ESOKJ (tj .na poz.A,B l ub C) (k.m.szcz.2)", "BENEFICJENT": "WYŻSZA SZKOŁA MENEDŻERSKA ODDZIAŁ ZAMIEJSCOWY W CIECHANOWIE", "TYTUL": "Akademia kompetencji", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "221810.15", "WARTOSC": "235242.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski", "OPIS": "CEL GŁÓWNY: podwyższenie w okresie 01-12/2017 kompetencji zawodowych min. 45 os. [min. 90% UP] (pracowników PPP) regularnie pracujących z młodymi os. (13-25 lat) wykluczonymi lub zagrożonymi wykluczeniem społecznym z subregionów ostrołęckiego i łomżyńskiego. OSOBY Z GD (50 os. z subregionu ostrołęckiego woj. maz. i łomżyńskiego woj. podlaskie) regularnie pracujące (praca o charakterze wychowawczym, terapeutycznym lub socjalizacyjnym) z młodzieżą lub osobami młodymi (od 13 do 25 r. życia) posiadające zgodę oraz rekomendację pracodawcy do udziału w mobilności ponadnarodowej, przekażą współpracownikom swojej instytucji oraz nauczycielom we wspieranych palcówkach oświaty w celu jej szerszego zastosowania w swoim środowisku. ZADANIA: 1. Przygotowanie do programu mobilności – szkolenie przygotowujące uczestników do efektywnego przekazywania doświadczeń (CEL: przygotowanie 50 K do mobilności i szerszego zastosowania nabytych kompetencji w pracy z młodzieżą w swojej instytucji i wspieranych szkołach). Wszyscy uczestnicy przed mobilnością zostaną przygotowani do udziału w projekcie i zachowania uzyskanej wiedzy oraz podzielenia się wewnętrz organizacji (PPP) oraz wspieranych merytorycznie placówkach edukacyjnych. 2. Mobilności 50 os. do Portugalii (CEL: poznanie instytucji i metod pracy o charakterze wychowawczym, terapeutycznym i socjalizacyjnym z młodymi ludźmi w Portugalii), zagadnienia specyficzne: wywoływanie alarmów bombowych przez młodych ludzi, problematyka handlu narkotykami – działania profilaktyczne i zaradcze, kradzieże, bójki, identyfikacja szczególnie niebezpiecznych obszarów jako podejście do profilaktyki zachowań niebezpiecznych, straż szkolna – rola i zadania. Diagnozę potrzeb GD, zapotrzebowanie na podnoszenie kompetencji pracowników PPP, program wizyt studyjnych zostały skonsultowane przez ARR z GD i dyr. PPP. Wsparcie wizyt studyjnych zapewni partner ponadnarodowy. W ramach projektu odbędzie się uczenie wzajemne par", "BENEFICJENT": "AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA Z O.O.", "TYTUL": "Mobilność ponadnarodowa to droga do uzyskania wyższych kompetencji zawodowych osób pracujących z młodymi osobami wykluczonymi lub zagrożonymi wykluczeniem społecznym", "DOFINANSOWANIE_UE_PER_CAPITA": 0.35}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "816893.76", "WARTOSC": "1021117.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel:Nabycie kwalifikacji w zakresie posługiwania się językiem angielskim na poziomie biegłości językowej A1/A2(wg skali ESOKJ) lub obsługi komputera na poziomie A wg DIGCOMP potwierdzonych uzyskaniem certyfikatu zewnętrznego TGLS lub ECCC przez min.80% osób wśród 284(w tym 144K;140M)osób z własnej inicjatywy zaint.nabyciem, uzup.lub podwyższeniem umiejętn.oraz kompet.cyfrowych lub język.w wieku 25 lat i więcej, uczących się,pracujących lub zamieszkujących na obszarze woj.mazowieckiego w rozumieniu przepisów KC w terminie 01.01.2020-31.12.2020. Gr.docel.:284(144K/140M)os.fizyczne uczące się,pracujące lub zam.na obszarze woj.mazow.w rozum.przepisów KC w wieku od 25 r.ż.,z własnej inicjatywy zainteresowanych nabyciem,uzupełnieniem lub podwyższeniem umiejętności oraz kompetencji cyfrowych lub językowych,w tym:170os.(86K/84M)w wieku 25-49 l.;114os.(58K/56M)w wieku pow.50 r.ż.;185os.(89K/96M)o niskich kwalif.;98os.(50K/48M)zam.na obszarach wiejskich(wg DEGURBA,kat.3)-35%uczestn(kryt.mert.szczeg.nr 5);28os.(14K/14M)niepełnosprawnych;120os.(62K/58M)pozost.bez zatr.;164os.(82K/82M)pracujące. Gł.wskaźniki: -Liczba os.w wieku 25 l.i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-228(116K/112M), -Liczba os.o niskich kwalifikacjach,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -148(71K/77M), -Liczba os.w wieku 50 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -92(47K/45M). Zadania: 1.Kurs z zakresu jęz.angielskiego na poziomie A1 i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów TGLS A1 dla 144 osób (71K/73M), 2.Kurs z zakresu jęz.angielskiego na poziomie A2 i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów TGLS A2 dla 144 osób (71K/73M), 3.Kurs komputerowy na poziomie A zgodnym z ramą DCF i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów ECCC dla 140 osób (", "BENEFICJENT": "PRETENDER ADRIAN WRONKA", "TYTUL": "Szkolenia z języka angielskiego i ICT dla osób z województwa mazowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.15}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "783300.76", "WARTOSC": "979125.95", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel:Zwiększenie samodzielności oraz zdolności do uczestniczenia w życiu społ.28os.(20K/8M)niesamodzielnych z niepełnospr.z terenu woj.mazowieckiego poprzez zapewnienie kompleksowych usł.opiekuńczych,specj.usł.opiekuńczych oraz wsparcia ich opiekunów fakt.w okr.1.10.2019-30.09.2021r. GD:os.fiz.zamieszkałe w roz.przepisów KC na obszarze woj.mazowieckiego,w tym: -os.niesamodzielne,w tym ze wgl.na niepełnospr.-28 os.(20K/8M)pełnoletnich,pow.18 r.ż. -otoczenie os.niesamodzielnych-28 opiekunów fakt.(20K/8M) Zadania: Usł.opiekuńcze w miejscu zamieszkania Specj.usługi opiekuńcze w miejscu zamieszkania dost.do ind.potrzeb Wsparcie opiekunów fakt. Rezultaty: L.wspartych w prog.miejsc świadczenia usł.społ.-17 L.os.zagrożonych ubóstwem lub wykl.społ.obj.usługami społ.świadczonymi w interesie ogólnym w prog.-28 Wsparcie dla osób niesamodzielnych realizowane w ramach projektu odbywać się będzie w oparciu o „Ogólnoeuropejskie wytyczne dotyczące przejścia od opieki instytucjonalnej do opieki świadczonej na poziomie lokalnych społeczności” oraz zgodnie z minimalnymi wymaganiami świadczenia usług społecznych w społeczności lokalnej określonymi w załączniku do regulaminu konkursu.", "BENEFICJENT": "AKADEMIA ZDROWIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SP.K.", "TYTUL": "Wsparcie u Twego boku", "DOFINANSOWANIE_UE_PER_CAPITA": 0.14}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "738984.48", "WARTOSC": "927927.85", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt „Centrum Innowacji FIRE dla wczesnej fazy rozwoju przedsiębiorstw” jest odpowiedzią na zdiagnozowane potrzeby mazowieckich firm. Celem projektu jest poprawa warunków do rozwoju mazowieckich MŚP, dzięki dostarczeniu prostych i wysokospecjalistycznych usług. Cel Projektu jest zgodny z celami: głównym, strategicznym i tematycznymi RPO WM , a także celami RSI dla Mazowsza 2014-2020. Wspiera inteligentne specjalizacje na Mazowszu (profesjonalne usługi dla biznesu), realizuje Strategię Rozwoju Polski Centralnej w zakresie jej celu głównego: „Wzrost znaczenia Polski Centralnej w skali międzynarodowej jako przestrzeni przyjaznej generowaniu oraz transferowi wiedzy i innowacji”. Projekt będzie polegał na wsparciu początkowej fazy rozwoju przedsiębiorstw, dzięki procesom inkubacyjnym i akceleracyjnym prowadzonym w formie doradztwa, mentoringu, usług szkoleniowych, informacyjnych, technicznych i innych. Firmy uzyskają pomoc w szczególności przy zakładaniu działalności, opracowaniu strategii rozwoju, prognozowaniu biznesu, w usługach wysokospecjalistycznych z zakresu analiz technicznych, ochrony własności przemysłowej, transferu technologii, wdrożeń i komercjalizacji wyników badań. Grupą docelową są mikro, mali i średni przedsiębiorcy (do 24 mies. od rejestracji) z Mazowsza o potencjale technologicznym, które zakładają wdrożenie innowacji technologicznych. Dzięki projektowi przedsiębiorstwa zdobędą potencjał pomocny dla poszerzenia rynków zbytu na swoje produkty i usługi, a także zwiększenia zdolności do udziału w procesach wzrostu i innowacji. We wsparciu podmiotów gospodarczych znajdujących się we wczesnej fazie rozwoju, przede wszystkim nacisk zostanie położony na realizację kompleksowej oferty wsparcia od pomysłu przez inkubację do akceleracji. Realizacja projektu przyczyni się również do wprowadzenia w CI FIRE nowych usług (w wymiarze jakościowym i ilościowym) i znacząco ulepszonej usługi kompleksowego wsparcia firm.", "BENEFICJENT": "FUNDACJA CENTRUM INNOWACJI FIRE", "TYTUL": "Centrum Innowacji FIRE dla wczesnej fazy rozwoju przedsiębiorstw", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "545603.76", "WARTOSC": "682004.70", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel: Wzmocnienie potencjału zawodowego w obszarze kompetencji językowych poprzez nabycie umiejętności posługiwania się językiem angielskim na pełnym poziomie biegłości językowej A wg skali ESOKJ, potwierdzonych uzyskaniem bezstronnego certyfikatu TELC A2 lub równoważnego przez min.90% osób spośród 360(195K/165M)pracujących i niepracujących mieszkańców woj. mazowieckiego w wieku 25lat i więcej o niskich kwalifikacjach w terminie od 01.09.2016 do 30.11.2017. Zadania: Kurs języka angielskiego(poziom A1 wg skali ESOKJ) dla 360os.(195K/165M) zakończony egz.wewnętrznym Kurs języka angielskiego(poziom A2 wg skali ESOKJ) dla 360os.(195K/165M) zakończony certyfikującym egz.zewnętrznym TELC Główne wskaźniki: Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -324(176K/148M) Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -212(120K/92M) Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -324(176K/148M) Liczba osób o niskich kwalifikacjach objętych wsparciem w programie-360(195K/165M) Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie-234(134K/100M) Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie-360(195K/165M) Grupa docelowa: 360(195K/165M)mieszkańców woj.mazowieckiego(zgodnie z KC)w wieku 25lat i więcej z wykształceniem do ISCED3 oraz nieuczestniczących we wsparciu Life Long Learning w POKL 2013-2015,z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności oraz kompetencji z języka angielskiego do poziomu A2 w tym: -min.234(134K/100M)os.w wieku 50+ -min.234(122K/112M)os.z ter.wiejskich -min.36(15K/21M)os.niepełnosprawnych -min.180(86K/94M)os.bez zatrudnienia", "BENEFICJENT": "TAG-CONSULTING MARTA MACIEJAK-TOMCZYK", "TYTUL": "Angielski to nie problem – kurs językowy dla mieszkańców województwa mazowieckiego o niskich kwalifikacjach.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "536844.80", "WARTOSC": "671056.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel głównym projektu jest zwiększenie liczby osób dorosłych (240 osób -144 K i 96 M- od 25 roku życia), mieszkańców województwa mazowieckiego, w szczególności z grup najbardziej potrzebujących (osób o niskich kwalifikacjach, osób powyżej 50 r. życia, osób niepełnosprawnych), które poprzez uczestnictwo w szkoleniach podniosą swoje kwalifikacje i kompetencje w obszarze ICT i języków obcych w terminie od XII 2019 do V 2021. Cele szczegółowe projektu 1. Wzrost kompetencji cyfrowych potwierdzonych certyfikatem ECCC, u min 70% osób z grupy 120 osób, 72 K i 48 M z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kompetencji cyfrowych 2. Wzrost kompetencji językowych potwierdzonych certyfikatem TGLS, u min 70% osób z grupy 120 osób, 72 K i 48 M z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kompetencji językowych Cele projektu zostaną osiągnięte poprzez realizację następujących zadań: Szkolenia: 1. JĘZYKOWE – j.angielski poziom A lub B w wymiarze 120 h oraz egzamin TGLS, realizowane zgodnie z Europejskim Systemem Opisu Kształcenia Językowego 2. KOMPUTEROWE – poziom A lub B w wymiarze 100 h oraz egzamin certyfikacyjny ECCC w oparciu o ramę kompetencji informatycznych i informacyjnych (Digital Competence Framework) Główne rezultaty projektu to m.in.: * Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 170 os. (102K, 68M) * Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 50 os. (30K, 20M) * Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 50 os. (30K, 20M) * Liczba osób zamieszkałych na obszarach wiejskich woj. mazowieckiego (DEGURBA 3), które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 74 os (44K, 30M)", "BENEFICJENT": "CENTRUM JĘZYKÓW OBCYCH LINGUA PLUS PIOTR MAZUROWSKI", "TYTUL": "Możesz więcej! Język angielski i ICT dla mieszkańców województwa mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "522576.44", "WARTOSC": "653220.55", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel projektu: Nabycie umiejętności posługiwania się językiem angielskim na pełnym poziomie biegłości językowej A (wg skali ESOKJ)potwierdzonych uzyskaniem międzynarodowego certyfikatu TELC lub równoważnego przez min.90% osób z 336(w tym 190K;146M)mieszkańców woj. mazowieckiego o niskich kwalifikacjach(wykształcenie do ISCED 3 włącznie)w wieku pow.25 lat w terminie 01.09.2016-30.11.2017. Zadania: Kurs języka angielskiego na poziomie A1 dla 336os.(190K;146M) zakończony egzaminem wewnętrznym. Kurs języka angielskiego na poziomie A2 dla 336os.(190K;146M) zakończony międzynarodowym certyfikującym egzaminem zewnętrznym TELC lub równoważnym Główne wskaźniki: Liczba osób o niskich kwalifikacjach., które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -303(171K/132M) Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -213(120K/93M) Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -303(171K/132M) Liczba osób o niskich kwalifikacjach objętych wsparciem w programie-336(190K/146M) Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie-236(133K/103M) Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie-336(190K/146M) Grupa docelowa: 336(190K;146M)mieszkańców woj.mazowieckiego (zgodnie z przepisami Kodeksu Cywilnego) w wieku pow.25 lat o niskich kwalif.(kryt.szczegółowe nr 3-z wykształceniem do ISCED3 włącznie),z własnej inicjatywy zainteresowanych nabyciem,uzupełnieniem lub podwyższeniem umiejętności oraz komp.i z jęz.ang.do poziomu A2 w tym: -min.50(34K;16M)os.niepełnosprawnych - min.70%os. w wieku 50+ -236(133K;103M)(kryt.szczegółowe nr 2) -min.61% os.z obszarów wiejskich - 205(130K;75M)(kryt.szczegółowe nr 4) -min.168(80K;88M)os.bez zatrudnienia -100% os. (190K;146M), które nie uczestniczyły we wsparciu Life Long Learning oferowanym w tożsamym zakresie w ramach POKL w latach 2013-2015(kryt.szczegółowe nr 6)", "BENEFICJENT": "\"PRETENDER\" ADRIAN WRONKA", "TYTUL": "Kurs języka angielskiego dla mieszkańców województwa mazowieckiego o niskich kwalifikacjach.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.09}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "541799.46", "WARTOSC": "642856.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski | WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski", "OPIS": "Projekt opracowany został w ramach Działania 2.17 Skuteczny wymiar sprawiedliwości Osi Priorytetowej II - Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji POWER. Okres realizacji projektu: 01.06.2018-30.09.2020.Cel główny projektu to podniesienie kompetencji zawodowych w obszarze mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym wśród min. 90 mediatorów z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Cel główny osiągnięty zostanie poprzez organizację dwóch edycji specjalistycznych, 2-semestralnych studiów podyplomowych w wymiarze 160h prowadzonych w oparciu o program merytoryczny opracowany w porozumieniu z IP w drodze konsultacji z przedstawicielami mediatorów. Grupa docelowa: 100 uczestników (65K,35M) mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Główne zadania, które zostaną zrealizowane w ramach projektu: Przygotowanie do realizacji studiów podyplomowych dla mediatorów, Realizacja i rozliczenie studiów podyplomowych dla mediatorów edycja I i IIGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: Liczba programów studiów podyplomowych dla mediatorów - 1 liczba powołanych studiów podyplomowych dla mediatorów - 1 liczba mediatorów objętych wsparciem - 100 liczba mediatorów, którzy podnieśli kompetencje w mediacji w sprawach gospodarczych 90", "BENEFICJENT": "UNIWERSYTET ŁÓDZKI, WYDZIAŁ PRAWA I ADMINISTRACJI", "TYTUL": "Studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych z elementami wiedzy pozaprawnej dla mediatorów z obszaru odpowiadającego obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "297440.00", "WARTOSC": "371800.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt odpowiada na zdiagnozowane problemy w zakresie niewystarczającej wiedzy kompetencji w zakresie wykorzystania Technologii Informacyjno-Komunikacyjnych w życiu zawodowym i osobistym mieszkańców Województwa Mazowieckiego. CELEM GŁÓWNYM PROJEKTU JEST:Zwiększenie poziomu kompetencji cyfrowych u min. 135 mieszk. WM (min. 81 kobiet), wykazujących największą lukę kompetencyjną, tj. w wieku powyżej 25 r.ż., o niskich kwalifikacjach (w tym min.: 81 powyż. 50 r.ż., 81 mieszka na obsz. wiejskich, 5 niepełnospr.), poprzez ukończenie kursów komput. w standardzie DIGCOMP IC3 i certyfikację nabytych umiejętności do 30.04.2018. GRUPA DOCELOWA to 178 osób powyżej 25 r.ż. (w tym min. 110 kobiet), które z własnej inicjatywy zgłaszają chęć kształcenia podnoszenia, uzupełniania kwalifikacji i/lub ich potwierdzenia, zamieszkują na obsz. Województwa Mazowieckiego (zgodnie z KC), 100% z niskim wykształceniem, powyż. 60% – ogólnej liczby UP mieszka na obszarach wiejskich, powyż. 60% UP - powyżej 50 r.ż., 5% niepełnosprawni. Wsparcie w postaci szkoleń w obszarze Kompetencji Cyfrowych DIGCOMP oraz zewnętrzna certyfikacja odpowiada na problemy zidentyfikowane w diagnozie sporządzonej w lutym 2016 r. Szkolenia prowadzone będą gł. w m-cu zamieszkania lub okolicy uczestn.proj., w salach dostosowane do potrzeb niepełnosprawn. z zapewnieniem mobilnej sali komp. Program zgodny z ramą kompetencji TIK - Digital Competence Framework - 5 obszarów i 21 kompetencji według ramy kwalifikacji. WSPARCIE TO: A. SZKOLENIE 1. Poziom A – podstawowy - 12 gr. szkol. – kurs 75 h – 5 modułów po 15 h każdy (łącznie 900 h),średnio po 15 os./gr., łącznie 178 osób. B. EGZAMIN IC3 – każdy przystępuje do 3 egzaminów, dzięki czemu potwierdza nabyte kompetencje. Uczestnicy otrzymają: mat. szkol. poczęstunek oraz zwrot k. dojazdu dla osób niepracujących. W rezultacie wsparcie przyczyni się do podniesienia kwalifikacji mieszkańców Woj. Mazowieckiego z gr. docelowej – potwierdzonych certyfikatem IC3.", "BENEFICJENT": "EURO-CAPITAL DORADZTWO GOSPODARCZE PIOTR SIBILSKI", "TYTUL": "Certyfikowane kursy komputerowe dla mieszkańców województwa mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}]