[{"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-28", "DOFINANSOWANIE": "224904700.00", "WARTOSC": "255000000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "W związku z wprowadzeniem stanu zagrożenia epidemicznego, w celu zapewnienia zdrowia i bezpieczeństwa mieszkańców województwa mazowieckiego oraz ograniczenia rozprzestrzeniania się wirusa planuje się realizację projektu Zakup niezbędnego sprzętu oraz adaptacja pomieszczeń w związku z pojawieniem się koronawirusa SARS-CoV-2 na terenie województwa mazowieckiego. Projekt pozwoli na wyposażenie m.in. w niezbędny sprzęt podmioty, na które Wojewoda Mazowiecki nakłada obowiązek podwyższonej gotowości. Dzięki temu właściwą opieką medyczną objęci będą wszyscy pacjenci z objawami koronowirusa oraz odizolowane zostaną osoby wymagające hospitalizacji z innych względów. Podwyższona gotowość dotyczy także stacji pogotowia ratunkowego i transportu sanitarnego, z uwagi na bezpośrednie zaangażowanie zespołów ratownictwa medycznego w proces udzielania pomocy medycznej osobom zakażonym koronawirusem SARS-CoV-2 lub chorym na COVID-19.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "Zakup niezbędnego sprzętu oraz adaptacja pomieszczeń w związku z pojawieniem się koronawirusa SARS-CoV-2 na terenie województwa mazowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 48.63}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2232116.11", "WARTOSC": "2790145.12", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Płock", "OPIS": "Celem realizacji projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w Mieście Płocku. Grupę docelową projektu stanowi ogółem 310 osoby (187 kobiet,123mężczyzn) w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w Mieście Płocku, dla których został określony I lub II profil pomocy, w tym: 252 osoby (155kobiet,97mężczyzn), które otrzymają wsparcie w projekcie, w tym: osoby w wieku 50 lat i więcej - 109 osoby (62kobiet,47mężczyzn), osoby z niepełnosprawnościami - 35 osób (22kobiety,13mężczyzn), osoby długotrwale bezrobotne - 175 osoby (115kobiet,60mężczyzn). 58 osób (32kobiety,26mężczyzn), które otrzymają wsparcie w projekcie wyłącznie w postaci jednorazowych środków na podjęcie działalności gospodarczej (po uprzednim zastosowaniu usług rynku pracy). W ramach projektu dla każdego uczestnika przedstawiona zostanie konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie MUP w Płocku realizować będzie wsparcie w postaci usług i instrumentów rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Projekt zakłada zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w Mieście Płocku. Projekt jest zgodny z celem szczegółowym RPO WM 2014-2020 „Wzrost zatrudnienia osób, które zostały zidentyfikowane jako zagrożone na rynku pracy”. Niniejszy projekt jest zgodny z kartą zgłoszenia projektu MUP w Płocku stanowiącą postawę do ujęcia projektu w Wykazie projektów zidentyfikowanych w ramach trybu pozakonkursowego. Projekt jest zgodny z politykami horyzontalnymi, prawodawstwem krajowym i wspólnotowym. Podczas realizacji projektu zostanie udzielona i wypłacona pomoc de minimis.", "BENEFICJENT": "GMINA MIASTO PŁOCK/ MIEJSKI URZĄD PRACY W PŁOCKU", "TYTUL": "Aktywizacja osób w wieku 30 lat i powyżej pozostających bez pracy w Mieście Płocku (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 18.4}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1850474.87", "WARTOSC": "2313093.59", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Płock", "OPIS": "Celem realizacji projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w Mieście Płocku. Grupą docelową projektu jest 246 osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w Mieście Płocku dla których został określony I lub II profil pomocy. W grupie docelowej projektu są: osoby powyżej 50 roku życia 81 os. (38K 43M), osoby niepełnosprawne 18 os. (10K 8M) oraz osoby długotrwale bezrobotne 164 os. (93K 71M). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Miejski Urząd Pracy realizować będzie wsparcie w postaci usług i instrumentów rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "GMINA MIASTO PŁOCK/ MIEJSKI URZĄD PRACY W PŁOCKU", "TYTUL": "Aktywizacja osób w wieku 30 lat i powyżej pozostających bez pracy w Mieście Płocku (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.25}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1641196.80", "WARTOSC": "2051496.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Płock", "OPIS": "Cel główny: Wzrost dostępności do wysokiej jakości usług społecznych dla 60 osób (36K, 24M) po 60 r. ż., wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym z powiatu płockiego, niesamodzielnych , poprzez wsparcie dla tworzenia/ funkcjonowania placówek świadczących usługi społeczne w społeczności lokalnej w formie Klubów Seniora do 31.12.2021 r. Projekt jest skierowany do grup docz obszaru woj. mazowieckiego – powiat płocki (w przyp osób fiz zamieszkują one na obszarze woj.mazowieckiego- powiat płocki w roz przep Kodeksu Cywilnego/KF). Gd to 60 osób (36K, 24M) po 60 r. ż., wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym osób starszych, które są niesamodzielne zamieszk na terenie powiatu płockiego W projekcie planuje się utworzenie, wyposażenie i funkcjonowanie przez 24 mies 2 Klubów Seniora po30 seniorów w każdym, realizację zgodnie z Indywidualnym zapotrzebowaniem UP, REZULTATY: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie; 60 os (36K, 24M) Liczba utworzonych w programie miejsc świadczenia usług asystenckich i opiekuńczych istniejących po zakończeniu projektu 60 Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu 60 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami asystenckimi i opiekuńczymi świadczonymi w społeczności lokalnej (osoby);.60 os (36K, 24M) miejsce: powiat PŁOCKI Termin: 01.01.2020 do 31.12.2021", "BENEFICJENT": "THANERO SP. Z O.O.", "TYTUL": "Zdrowy Senior - Szczęśliwy Senior !", "DOFINANSOWANIE_UE_PER_CAPITA": 13.53}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "23999998.00", "WARTOSC": "29999997.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: Warszawa", "OPIS": "W związku z wprowadzeniem stanu zagrożenia epidemicznego, w celu zapewnienia zdrowia i bezpieczeństwa mieszkańców województwa mazowieckiego oraz ograniczenia rozprzestrzeniania się COVID-19 planuje się realizację projektu pt. \"Zwiększenie potencjału zespołów ratownictwa medycznego oraz zespołów transportu medycznego i sanitarnego w przeciwdziałaniu COVID-19\". Mając na uwadze pilną potrzebę realizacji Projektu będzie on realizowany w oparciu o zapisy ustawy z dnia 2 marca 2020 r. o szczególnych rozwiązaniach związanych z zapobieganiem, przeciwdziałaniem i zwalczaniem COVID-19, innych chorób zakaźnych oraz wywołanych nimi sytuacji kryzysowych. Celem głównym Projektu jest poprawa dostępności do usług opieki zdrowotnej poprzez zwiększenie możliwości wsparcia ratowniczego na terenie województwa mazowieckiego w związku z epidemią spowodowaną koronawirusem SARS-CoV-2 w okresie od 1.02.2020 r. do 31.12.2020 r. Projekt będzie realizowany w partnerstwie z 5 Stacjami Pogotowia Ratunkowego i Transportu Sanitarnego, które swoim działaniem obejmują całe województwo mazowieckie. Wnioskodawca oraz Partnerzy Projektu posiadają siedziby na terenie województwa mazowieckiego, w których będą mieściły się biura projektu. Zakres usług zaplanowanych do realizacji w projekcie został ustalony z Wojewodą Mazowieckim na etapie tworzenia fiszki projektowej jak również i na etapie tworzenia wniosku o dofinansowanie w ramach prac Zespołu do spraw projektu pn.: „Zwiększenie potencjału zespołów ratownictwa medycznego oraz zespołów transportu medycznego i sanitarnego w przeciwdziałaniu COVID-19 powołanego Zarządzeniem Marszałka Województwa Mazowieckiego nr 232/20 w dniu 16 kwietnia 2020 r. W ramach projektu będą finansowane bieżące potrzeby Partnerów, które wspomogą ich działania zmierzające do przeciwdziałania rozprzestrzenianiu się COVID-19. Projekt ten jest realizowany w trybie nadzwyczajnym zgodnie z pismem MFiPR z 22 kwietnia 2020 r. znak DKF-VI.7510.1.2020.DK.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "Zwiększenie potencjału zespołów ratownictwa medycznego oraz zespołów transportu medycznego i sanitarnego w przeciwdziałaniu COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 10.39}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "850575.36", "WARTOSC": "1063219.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Płock", "OPIS": "Celem projektu jest zapobieganie rozwojowi dysfunkcji rodzinnych i marginalizacji społecznej 181 dzieci i młodzieży oraz min. 84 osoby z 50 rodzin zagrożonych wykluczeniem społecznym (razem 265 osób)poprzez wzmacnianie działań interwencyjnych prowadzonych przez placówki wsparcia dziennego na terenie Miasta Płocka w okresie 24 miesięcy realizacji projektu. W ramach projektu będą realizowane następujące typy operacji: a) utworzenie 2 placówek wsparcia dziennego na terenie Miasta Płocka, w tym 1 w formie pracy podwórkowej b) realizacja zajęć rozwijających kompetencje kluczowe wskazane w zaleceniu Parlamentu Europejskiego i Rady z dnia 18 grudnia 2006 r. w sprawie kompetencji kluczowych w procesie uczenia się przez całe życie w istniejących na terenie Miasta placówkach wsparcia dziennego podlegających pod Gminę – Miasto Płock. Realizacja projektu będzie uzupełniała działania na rzecz wspierania lokalnej społeczności w procesie wychowywania dzieci i młodzieży prowadzone przez Miejski Ośrodek Pomocy Społecznej w Płocku, Gminne placówki wsparcia dziennego oraz Fundację Fundusz Grantowy dla Płocka. Utworzone zostaną dwie nowe placówki wsparcia dziennego, a w istniejących 6 placówkach prowadzone będą dla dzieci i młodzieży bezpłatnie dodatkowe zajęcia i warsztaty. Wsparciem w zakresie doradztwa objętych zostanie 50 rodzin przeżywających kryzysy i trudności wychowawcze. Tak kompleksowe działania przyczynią się do zwiększenia dostępności usług społecznych świadczonych w społeczności lokalnej.na terenie Miasta. Projekt wykorzysta zwalidowane produkty finalne (Standardy funkcjonowania placówek wsparcia dziennego wg SUWAK) wypracowane w ramach projektu innowacyjnego POKL pn. SUWAK - innowacyjna metoda kontraktowania usług społecznych na rzecz dzieci.", "BENEFICJENT": "FUNDUSZ GRANTOWY DLA PŁOCKA", "TYTUL": "Usługi społeczne świadczone w społeczności lokalnej na terenie Miasta Płocka", "DOFINANSOWANIE_UE_PER_CAPITA": 7.01}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "915780.00", "WARTOSC": "1161780.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo", "OPIS": "Realiz. proj.-PCPR w Płocku (Lider),Partnerzy proj.-GOPS w Bielsku (Partner 1),GOPS w Bulkowie (Partner 2).Zakres działań podejm. w proj.obejm. będzie integr. os.wyklucz. i zagroż. wyklucz. społ. ukierunk. na aktywiz. społ.– zawod. Gł. celem proj. będzie zwiększenie szans na zatrudnienie poprzez aktywiz.społ. i zawod. 135 os.(85K,50M)z terenu powiatu płockiego zagroż. ubóstw. lub wyklucz.społ. w okr.od 02.01.2020 do 31.12.2022. Plan. są 3 edycje, po 12 m-cy(k.dost.1).W ramach proj. proponow. będą kompleks. dział. wspier.zindywidualiz., dopasow. do konkretnych deficytów i potrzeb uczestn. Plan.jest objęcie uczestn.usł. aktywnej integr. o charakt. społ., zawod.,eduk. mającymi na celu podtrzymanie umiejęt. uczest.radzenia sobie w życiu społ., pełnienia ról społ.,samodzielności, świadcz. pracy oraz zapobieg. procesom ubóstwa i wyklucz. społ. W proj. zostaną zaplan.: diagnoza potrzeb i predyspoz. uczest.,praca socj.,warsztaty wzmacn. kompeten. społ. i aktywność społ., poradn. zawod.,kursy lub/i szkolenia zawod.,działanie integr. Usługi aktywnej integr.o charakterze zawod. zaplan. w proj. będą realiz. przez podmioty wyspecjaliz. w tym zakresie (k.dost.3).Wsp. każdego uczestnika odbywać się będzie na podst. ścieżki reintegr. z wykorzyst. kontraktu socj. lub indywid. progr, o którym mowa w ust. o pom. społ. i ust. o wsp. rodziny i syst. pieczy zast.(k.dost. 4).W ramach zapl. szkoleń lub/i kursów zawod. uczestn. proj. uzyskają kwalifikacje zawod.lub nabędą kompetencje (k.dost.8). Os.bezrobotne, które korzystać będą z pom. społ. lub kwalifik. się będą do objęcia wsp. pom. społ.w pierwszej kolejności otrzym. wsp. w zakr. integracji społ. -dot. OPS w Bielsku oraz OPS w Bulkowie (k.dost.7).Os.objęte wsp.: patrz C3.1.Proj. odpow. typowi proj.(str.15 Inform. o nab.). Proj.jest zg. z polit. zrówn.rozw.,z zas.równ. szans i niedyskr.,z zas.równ.szans KiM. Wniosek jest zg. z treścią zgłosz. do Wykazu zidentyfik. proj. pozakonk. ze śr. EFS w RPOWM2014-2020, znajduje się w/w Wyk.", "BENEFICJENT": "POWIAT PŁOCKI / POWIATOWE CENTRUM POMOCY RODZINIE W PŁOCKU", "TYTUL": "Partnerstwo dla sukcesu społeczno - zawodowego mieszkańców powiatu płockiego", "DOFINANSOWANIE_UE_PER_CAPITA": 6.72}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1300646.58", "WARTOSC": "1625808.23", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki", "OPIS": "Celem Projektu (P) jest ułatwienie dostępu do usług społecznych osobom niesamodzielnym (ON) 60+ świadczonych w lokalnym środowisku, zamieszkałym (45 os, w tym 27Ki18M) powiat płocki i Płock. Dzięki realizacji P DPS\"Mecenat\" rozszerzy swoją działalność o świadczenie usług opiekuńczych i specjalistycznych usług opiekuńczych w miejscach stałego pobytu ON. W celu wsparcia opiekunów faktycznych (OF) w opiece nad ON, P przewiduje świadczenie usługi krótkookresowego i całodobowego pobytu w DPS. Ww. usługi świadczone będą zgodnie z ustawą z 12.03.2004r. o pomocy społ. oraz z „Minimalnymi wymaganiami świadczenia usług społ.”, stanowiącymi zał.nr13 do konkursu w ramach, którego przedkładany jest wniosek do dofinansowania. Przewidziane w P wsparcie odbywać się będzie również zgodnie z: „Ogólnoeuropejskimi wytycznymi dotyczącymi przejścia od opieki instytucjonalnej do opieki świadczonej (…)”, „Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR (…)” oraz dokumentem „Wykorzystanie funduszy Unii Europejskiej w celu przejścia od opieki instytucjonalnej do opieki świadczonej (…)”. Wsparcie OF odbywać się będzie również poprzez organizację szkoleń z zakresu opieki i pielęgnacji ON oraz umożliwienie skorzystania z porad prawnych i wsparcia psychologicznego. W celu ułatwienia dostępu do specjalistycznego sprzętu, czego skutkiem będzie przyspieszenie powrotu do samodzielnego egzystowania lub polepszenie jakości życia ON, Wnioskodawca stworzy wypożyczalnię sprzętu wspomagającego i pielęgnacyjnego, z którego w trakcie trwania P bezpłatnie będą korzystać ON, zgodnie z zaleceniami lekarskimi lub specjalisty z zakresu rehabilitacji ruchowej lub fizjoterapii. P zakłada również objęcie systemem teleopieki ON, którzy wyrażą na to zgodę, umożliwiając stałe monitorowanie ich zachowań oraz ich parametrów życiowych. System umożliwi interwencję opiekuńczą/medyczną w razie konieczności jej wystąpi", "BENEFICJENT": "DOM POMOCY SPOŁECZNEJ \"MECENAT\" S.C MAŁGORZATA ALABRUDZIŃSKA, BOLESŁAW GŁUCHOWSKI", "TYTUL": "Zwiększenie dostępności usług społecznych świadczonych w społeczności lokalnej osobom niesamodzielnym 60+ z powiatu płockiego i miasta Płock.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.59}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "1172795.61", "WARTOSC": "1465994.51", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: sierpecki", "OPIS": "CELEM GŁÓWNYM proj. jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych zgodnie z zapotrzebowaniem rynku pracy przez 144 Uczniów (48K, 96M) Technikum TEB Edukacja w Płocku i 108 Słuchaczy (92K, 16M) Policealnej Szkoły TEB Edukacja i Studium Medycznego TEB Edukacja w Płocku przez udział w dodatkowych specjalistycznych szkoleniach zawodowych, zdobycie niezbędnego doświadczenia zawodowego przez min.80% z ww.osób (202os., 113K, 89M) poprzez udział w stażach zawodowych oraz nabycie przez 10 nauczycieli pracujących w ww.szkołach kompetencji w zakresie tematyki związanej z nauczanym zawodem w ramach projektu trwającego od 29.01.2018 do 31.12.2020r. GRUPĘ DOCELOWĄ projektu stanowi: (1)144 Uczniów (48K,96M) Technikum TEB Edukacja w Płocku kszt.się na kier.: Tech.informatyk, Tech.organizacji reklamy, Fototechnik i Tech.weterynarii, (2)108 Słuchaczy (92K, 16M) Policealnej Szkoły TEB Edukacja i Studium Medycznego TEB Edukacja w Płocku, kszt. się na kier.:Higienistka stomat., Terapeuta zajęciowy i Tech.masażysta, (3)10 nauczycieli zatrudnionych w ww. szkołach prowadzących zajęcia na ww.kier.naucz. W ramach proj. zreal. zostaną nast.zadania: (1) Kompleksowy program doradztwa edukacyjno-zaw. w Oddziale TEB w Płocku (2) Szkolenia dla nauczycieli doskonalące w zakresie tematyki związanej z nauczanym zawodem (3) Szkolenia zaw. dla Uczniów Technikum TEB w Płocku (4) Szkolenia zaw. dla Słuchaczy Szkół Policealnych TEB w Płocku (5) Staże zawodowe Realizacja niniejszego proj. rozwiązuje nast.problem: deficyty w umiejętnościach i kwalifikacjach zaw.oczekiwanych przez pracodawców oraz w dośw. zaw. i umiejętn. praktycznych absolwentów wchodzących na rynek pracy. Głównym efektem zreal.założeń proj. jest zwiększenie zatrudnialności Słuchaczy szkół TEB w Płocku co będzie możliwe dzięki poprawie jakości kształcenia zaw. w placówkach obejmowanych wsparciem. Dzięki realizacji proj. UP będą mieli możliwość zdobycia umiejętności dostosow. do wskazówek płynących z rynku", "BENEFICJENT": "TEB EDUKACJA SP. ZO.O.", "TYTUL": "Wzmocnienie jakości kształcenia zawodowego w Szkołach TEB Edukacja w Płocku", "DOFINANSOWANIE_UE_PER_CAPITA": 3.54}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "648400.00", "WARTOSC": "810500.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki", "OPIS": "Cel główny: Zwiększenie dostępu do wysokiej jakości opieki wychowania przedszkolnego dla dzieci z pow.płockiego, terenie o niedostatecznej ofercie edukacji przedszkolnej dla dzieci, w tym dla dzieci niepełnosprawnych, poprzez adaptację i inwestycje w infrastrukturę przedszkola Pinokio, utworzenie 20 nowych miejsc dla dzieci z obszarów wiejskich pow. płockiego, prowadzenie zajęć dodatkowych, w tym dla dzieci niepełnosprawnych, dokształcenie 3 nauczycielek przedszkola Pinokio w okresie 01.05.2020 -31.08.2021 z gwarancją trwałości do 31.08.2023. Projekt realizowany przez Magdalenę Kozłowską będąca organem prowadzącym przedszkola Pinokio w Płocku i prowadzącą działalność pod nazwą Edukacja i Nowoczesność Magdalena Kozłowska. Grupą docelową projektu są: - 3 nauczycielki zatrud w przedszk. Pinokio z gm. Płock - 155 dzieci w wieku przedszk., zg z art. 31 pkt.1-3 – Ustawy Prawo Oświatowe, w tym 20 dzieci z gm. wiejskich pow. płockiego o niskim wskaźniku edukacji przedszkolnej, korzystających z nowoutworzynych miejsc OWP i zajęć dodat., 155 dzieci Pinokia(w tym 26 z niepełnosprawnościami) korzystających z zajęć dodatkowych z pow. płockiego - 1 istniejące przedszkole Pinokio z gm. Płock Realizacja projektu skutkować będzie osiągnięciem następujących rezultatów: - powstanie20 nowych miejsc OWP, (zwiększona l. miejsc wychowania przedszkolnego z 135 do 155) dla dzieci zam. Gmin wiejskich pow.płockiego - 20 miejsc OWP będzie finansowanych przez okres 12 miesięcy - 155 dzieci zostanie objętych zajęciami dodatkowymi stanowiącymi kompleksowe wsparcie wczesnego wspomagania rozwoju - przedszkole Pinokio będzie miało nową salę do zajęć (adaptacja i wyposażenie), doposażony plac zabaw.", "BENEFICJENT": "MAGDALENA KOZŁOWSKA", "TYTUL": "Pinokio - przedszkole przyjazne wszystkim dzieciom", "DOFINANSOWANIE_UE_PER_CAPITA": 2.78}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1576838.40", "WARTOSC": "1971048.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "Projekt obejmuje utworzenie i działalność dziennego dom opieki medycznej (DDOM), który będzie utworzony przez Grupę Zdrowie Arkadiusz Chmieliński posiadające umowę o udzielanie świadczeń opieki zdrowotnej zawartą z oddziałem mazowieckim Narodowego Funduszu Zdrowia. Dzienny dom opieki medycznej będzie wyodrębnioną strukturalnie częścią podmiotu leczniczego. Czas trwania pobytu w dziennym domu opieki medycznej będzie ustalany indywidualnie przez zespół terapeutyczny i nie będzie krótszy niż 30 dni roboczych i dłuższy niż 120 dni roboczych. Pobyt może zostać skrócony z założonych 30 dni w przypadku dobrowolnej rezygnacji pacjenta oraz w przypadku pogorszenia się stanu zdrowia, wymagającego realizacji świadczeń zdrowotnych w warunkach stacjonarnych (leczenie szpitalne, stacjonarne i całodobowe świadczenia zdrowotne inne niż szpitalne). W pierwszym miesiącu, pacjenci przebywać będą w domu opieki medycznej przez 5 dni w tygodniu przez 8-10 godzin dziennie, następnie w zależności od poprawy stanu zdrowia, liczba i częstotliwość udzielanych świadczeń może być stopniowo zmniejszana w zależności od potrzeb indywidualnych każdego pacjenta, jednak nie będzie odbywać się w czasie krótszym niż 4 godziny dziennie. Grupa Zdrowie Arkadiusz Chmieliński jako prowadzący dzienny dom opieki medycznej opracuje regulaminu organizacyjnego działania dziennego domu opieki medycznej, który będzie określał w szczególności godziny pracy. Dzienny dom opieki medycznej funkcjonował będzie przez cały rok, we wszystkie dni robocze, co najmniej 8 godzin dziennie, w godzinach dostosowanych do potrzeb pacjentów i ich rodzin. W wyjątkowych przypadkach liczba dni i godzin funkcjonowania domu może zostać dostosowana do lokalnych potrzeb. Projekt jest zgodny z Zasadą równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami oraz Zasadą równości szans kobiet i mężczyzn. Projekt będzie realizowany w okresie 1.5.2019 do 31.12.2021, usługi medyczne będą świadczone 1.8.2019-31.11.2021", "BENEFICJENT": "GRUPA ZDROWIE ARKADIUSZ CHMIELIŃSKI", "TYTUL": "Aktywizacja osób niesamodzielnych w DDOM na północnym Mazowszu", "DOFINANSOWANIE_UE_PER_CAPITA": 1.98}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "1163536.88", "WARTOSC": "1380561.09", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "Projekt  jest skierowany do 100 osób w wieku 18-29 lat należących do grupy NEET, czyli osoby, które nie przejawiają aktywności zarówno zawodowej, jak i na polu kształcenia. Wsparciem w projekcie mogą być objęte nie tylko osoby zarejestrowane w urzędach pracy jako bezrobotne, ale również osoby bierne zawodowo, które nie figurują w publicznych rejestrach. Celem projektu jest integrowanie niepracujących młodych osób ze środowiskiem zawodowym lub systemem edukacji poprzez zróżnicowane działania aktywizujące, dostosowane do ich indywidualnych potrzeb.   Każdy uczestnik projektu zostanie objęty indywidualnym wsparciem doradcy zawodowego. Wynikiem indywidualnego planu działania będzie wybór ścieżki wsparcia dla każdego uczestnika, dopasowanej do jego potrzeb i możliwości. Każdy uczestnik będzie miał możliwość skorzystania z jednej lub więcej form wsparcia określonych w projekcie. Uczestnik będzie mógł zdobyć nowe kwalifikacje zawodowe poprzez udział w kursach zawodowych. Będzie mógł także zdobyć kompetencje komputerowe lub językowe, które pozwolą mu sprawniej funkcjonować w życiu zawodowym.   Uczestnicy projektu zostaną objęci wsparciem psychologa oraz wezmą udział w warsztatach kompetencji społecznych. Działania te mają na celu przełamywanie barier osobowościowych, które utrudniają funkcjonowanie na rynku pracy oraz w społeczeństwie.   W projekcie zaplanowano również pomoc pośrednika pracy w poszukiwaniu pracy i udział w warsztatach poszukiwania pracy. Ma to pomóc uczestnikom wykorzystać ich mocne strony i wykorzystanie kwalifikacji zdobytych w projekcie na rynku pracy.   Wybrani uczestnicy będą mogli zdobyć nowe doświadczenia zawodowe i umiejętności praktyczne dzięki udziałowi w stażach. W wyniku odbycia stażu uczestnicy przezwyciężą jeden z głównych problemów na rynku pracy ludzi młodych, czyli braku doświadczenia.", "BENEFICJENT": "\"DORADZTWO PERSONALNE SET\" SZTOMBERSKA-EJDYS TERESA CENTRUM POMOCY PSYCHOLOGICZNEJ", "TYTUL": "Droga na rynek pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.86}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "424476.22", "WARTOSC": "503650.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: sierpecki", "OPIS": "Projekt ma na celu wsparcie 35 osób, w tym 2 os. niepełnosprawnych, będących absolwentami SOSW z grupy NEET(do roku po opuszczeniu ośrodków)w poprawie ich sytuacji na rynku pracy oraz wzmocnieniu aktywizacji zawodowej. Młodzi ludzie zyskają pakiet umiej.społecznych(poradnictwo zaw., pośrednictwo pracy), praktycznych(szkolenia zakończone egzaminem i uzysk.certyfikatu)oraz doświadczenie w formie 6-m-cznych praktyk zaw.u pracodawców, co wzmocni ich szanse na zatrudnienie(43%osób otrzyma pracę do 4tyg.od zakończenia projektu). Wskaźnikiem rezultatu/produktu będzie uzyskanie zatrudnienia, podniesienie poziomu kwalifikacji i umiej., wzrost motywacji do kształcenia i uświadomienie konieczności inwestowania we własny rozwój. Absolwenci SOSW są grupą wymagającą szczeg.podejścia ze wzgl.na swoją niepełnospr./wskazanie do kształcenia specj., bariery ekonomiczne rodzin, problemy z akceptacją w środowisku rówieśniczym oraz postrzeganie przez pracodawców jako mniej wydajne. ZDZ w Płocku jako instytucja rynku pracy i instytucja szkoleniowa posiada ponad 10-letnie udokumentowane doświadczenie w realizacji projektów o takim samym charakterze-skierowanych do osób niepełnospr., uczniów SOSW, os.zagrożonych wykluczeniem społ.(osadzeni, byli więźniowie, podopieczni ośrodków pomocy społ., bezrobotni długotrwale, mieszkańcy ob.wiejskich, młodzież NEET itp.), współpracując przy tym z wieloma instytucjami zajmującymi się aktywizacją os.młodych oraz pracodawcami z terenu woj.maz.i łódzkiego(MUP/PUP, MOPS/GOPS, SOSW, szkoły kształcenia zaw., starostwa powiatowe itd.), będąc członkiem Izby Gosp.Regionu Płockiego, co gwarantuje sprawną i rzetelną realizację wsparcia. Mając na uwadze ograniczenia grupy docelowej, zawarliśmy porozumienia o współpracy przy projekcie z SOSWnr2 w Płocku, SOSW w Gostyninie, Sierpcu oraz Kutnie. Rekrutacja i motywowanie do udziału w projekcie odbędzie się w ostatnich m-cach nauki przyszłych absolwentów(VI.2016).", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W PŁOCKU", "TYTUL": "Sam Odkryjesz Swoją Wartość!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "366078.01", "WARTOSC": "434359.30", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki", "OPIS": "Projekt Z POWER-em do zatrudnienia jest skierowany do 24 osób (w tym 13 kobiet i 11 mężczyzn) w wieku 15-29 lat biernych zawodowo lub bezrobotnych niezarejestrowanych w urzędach pracy, które nie uczestniczą w kształceniu i szkoleniu - tzw. młodzież NEET (zgodnie z definicją osoby z kategorii NEET przyjętą w PO WER 2014-2020) z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1. Grupę docelową proj. stanowią os. fizyczne, które zamieszkują na obszarze woj. mazowieckiego w pow. gostynińskim, płockim lub m. Płock w rozumieniu przepisów Kodeksu Cywilnego.Celem głównym projektu jest: Wzrost aktywności edukacyjno-zawodowej 24 osób (w tym 13K i 11M) w wieku 15-29 lat, bez pracy (biernych zawodowo lub bezrobotnych niezarejestrowanych w urzędzie pracy), które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET) i zamieszkują na obszarze woj. mazowieckim w pow. gostynińskim, płockim i m. Płock w okresie I-XII'19.Każdy UP zostanie objęty ind. poradnictwem edukacyjno-zawodowym, podczas którego utworzone zostanie IPD, na którego podstawie każdemu UP zaoferowane zostaną dalsze formy wsparcia niezbędne do jego aktywizacji zawodowej:-dopasowane do potrzeb lokalnego rynku pracy i predyspozycji UP szkolenia zaw.,-pośrednictwo pracy z elementami poradnictwa zawodowego -ułatwiające uczestnikom projektu uzyskanie ofert pracy zgodnej z zaplanowaną ścieżką zaw.-staże zawodowe adekwatne do ukończonego szkolenia zaw. prowadzące do nabycie prakt. umiejętności zaw.", "BENEFICJENT": "EUROPEJSKIE TOWARZYSTWO INICJATYW OBYWATELSKICH", "TYTUL": "Z POWER-em do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.31}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "580258.96", "WARTOSC": "725323.70", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "Projekt skierowany jest do 168 osób o niskich kwalifikacjach w wieku powyżej 25r.ż., z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności oraz kompetencji cyfrowych oraz językowych, w szczególności osoby z grupy najbardziej potrzebujących (50+, mieszkańcy obszarów wiejskich), w tym: -92 kobiet,76 mężczyzn; -168 osób powyżej 25r.ż.; -168 osób o niskich kwalifikacjach; -103 osoby powyżej 50r.ż.; -103 mieszkańców obszarów wiejskich. Interwencja w ramach projektu obejmuje przeszkolenie 14 grup x 12 osób w okresie 1.01.2017-31.12.2018, w tym: -3gr x 12os w zakresie ICT; -3gr x 12os w zakresie j.obcych; -8gr x 12os w zakresie ICT oraz j.obcych. Głównym celem projektu jest wzrost kwalifikacji i kompetencji cyfrowych w zakresie: poszukiwania i przetwarzania informacji(wyszukiwarki,usługi internetowe), komunikacji(e-mail,komunikatory),tworzenia cyfrowej treści(teksty,grafika,multimedia), zachowania bezpieczeństwa(prawa autorskie,świadomość zagrożeń),rozwiązywania problemów przez 132 uczestników/czek o niskich kwalifikacjach w wieku powyżej 25r.ż. oraz językowych w zakresie: angielskiego/niemieckiego/francuskiego przez 132 uczestników/czek o niskich kwalifikacjach w wieku powyżej 25r.ż. w okresie realizacji projektu. Wsparcie w ramach projektu będzie dopasowane do potrzeb i umiejętności uczestników/czek na etapie wdrażania projektu na podstawie indywidualnej diagnozy potrzeb. Rezultatem projektu będzie poprawa sytuacji uczestników/czek znajdujących się w niekorzystnej sytuacji oraz uzyskanie kwalifikacji potwierdzonych certyfikatem zewnętrznym lub nabycie kompetencji po opuszczeniu programu w zakresie ICT i/lub języków obcych przez: -min.118 osób powyżej 25r.ż.; -min.118 osób o niskich kwalifikacjach; -min.47 osób powyżej 50r.ż.; co przyczyni się do polepszenia sytuacji osobistej uczestników projektu na rynku pracy.", "BENEFICJENT": "INTEGRAL TECHNOLOGIES SP. Z O.O.", "TYTUL": "Kompetencje językowe i ICT na rynku pracy sprawdzą się !", "DOFINANSOWANIE_UE_PER_CAPITA": 1.28}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "806181.60", "WARTOSC": "1007727.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "CEL GŁÓWNY: Zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym 72 osób (44K/28M) powyżej 18roku życia,zamieszkujących w woj.mazowieckim (w rozum.KC), zagrożonych ubóstwem lub wykluczeniem społ., doświadczających wielokrotnego wykluczenia(w tym min.30%os.niepełnosprawne) poprzez skorzystanie z instrumentów aktywizacji społ.,zawod.i edukacyjnej dostosowanych do potrzeb Uczestnika w oparciu o indywidualną ścieżkę reintegracji w okresie 1.11.2017-31.08.2018. GRUPY DOCELOWE: 72osoby(44K/28M)pow.18r.ż.,zamieszkujące w pow.sierpeckim,płockim,m.Płock,mławskim,przasnyskim,makowskim,pułtuskim w woj.mazowieckim(w rozum.KC),zagrożone ubóstwem lub wykluczeniem społ.,wyłącznie os.doświadczające wielokrotnego wykluczenia rozumianego jako wykluczenie z powodu więcej niż jednej z przesłanek,zg.z rozdziałem 3 pkt 13 Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społ.i zwalczania ubóstwa z wykorzystaniem środ.EFS i EFRR na l.2014-2020-100%UP tj.72os.,w tym: -osoby bezrobotne wobec których zastosowanie wyłącznie instrumentów i usług rynku pracy jest niewystarczające,w tym os.dla których został określony III profil pomocy (zg.z ustawą o promocji zatrudnienia i instytucjach rynku pracy)-min.20%UP tj.15os., -osoby z niepełnosprawnościami(ON)-min.30%UP tj 22os, -os.korzystające z POPŻ 2014-2020(grupa preferowana),a zakres wsparcia w proj.nie będzie powielać działań,które dana os. otrzymuje/otrzymywała w ramach działań towarzyszących w POPŻ-min.40%UP tj.29os. ZADANIA: 1)Diagnoza potrzeb i potencjałów;2)Poradnictwo specjalistyczne; 3)Poradnictwo zawodowe; 4)Trening umiejętności społecznych; 5)Indywidualny life-coaching dla os.niepełnosprawnych; 6)Szkolenia zawodowe; 7)Staż zawodowy. WSKAŹNIKI: liczba os.zagrożonych ubóstwem lub wykluczeniem społ.:a)które uzyskały kwalifikacje po opuszczeniu prog.-16; b)pracujących po opuszczeniu prog.-22; c)poszukujących pracy po opuszczeniu prog.-32.", "BENEFICJENT": "NAVIGATOR INTERNATIONAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Włącz się do gry!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.1}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "363531.36", "WARTOSC": "454414.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: Radom", "OPIS": "Celem głównym projektu jest nabycie i/lub podwyższenie kwalifikacji w zakresie języków obcych lub ICT przez 240 osoby (144K, 96M) powyżej 25 r. ż. z wykształceniem maksymalnie średnim, które pracują, uczą się lub zamieszkują na terenie woj. mazowieckiego poprzez realizację kursów w ramach projektu trwającego od 10.2016 do 8.2018. Projekt zakłada uzyskanie formalnego potwierdzenia kwalifikacji w obszarze j. obcych (j. niemiecki i j. angielski) przez 126 osób – egzaminy TELC na poziomie A1 lub A2, oraz w obszarze ICT przez 54 osoby – egzaminy IC3. Wsparcie kierowane do następującej grupy doeclowe: - os. powyżej 25 r.ż. pracujące, uczące się lub zamieszkałe w rozumieniu przepisów KC na terenie woj. mazowieckiego - 100% to os. z wykształceniem maksymalnie średnim - 100% to os., które nie były objęte wsparciem w LLL w tożsamym zakresie w ramach POKL w latach 2013-2015 - 30% UP, tj. 72 os., to os. z terenów wiejskich - 30% UP, tj. 72 os., to os. 50+ Wsparcie realizowane w dwóch edycjach, zarówno kursy ICT jak I językowe. Szkolenia IC3:80 godzin szkolenia/ grupę, grupy średnio 12 os., wsparciem łącznie objętych 60 os. Przewidziano przeprowadzenie egzaminów IC3 (egzamin po każdym z 3 modułów szkoleniowych). Założono zdawalność na poziomie 90%. Szkolenia językowe: wsparciem objęto łącznie 180 os. (w tym 108 j. niemiecki oraz 72 j. angielski). Kurs językowy na poziomie A1 lub A2 w wymiarze 120h/ grupę, łącznie 15 grup szkoleniowych. Szkolenia zakończone egzaminem TELC. Założono zdawalność na poziomie 70%.", "BENEFICJENT": "TEB EDUKACJA SP. ZO.O.", "TYTUL": "Bądź konkurencyjny - zdobądź kwalifikacje komputerowe i językowe.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.08}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "307491.36", "WARTOSC": "384364.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: sierpecki", "OPIS": "Cel główny proj.: Nabycie kwalifikacji cyfrowych przez min. 52 os.(32K,20M) oraz kwalifikacji językowych przez min.20 os.(12K, 8M) w wieku od 25 r.ż.,z własnej inicjatywy zainteresowanych nabyciem,uzupełnieniem lub podwyższeniem umiejętności, kompetencji cyfrowych oraz językowych, w szczególn.os.z gr.najbardziej potrzebujących, z obszaru m.Płock,pow.płockiego,sierpeckiego i gostyńskiego, które nie uczestniczyły we wsparciu LLL (life long learning) oferowanym w tożsamym zakr.w ramach RPO WM 2014- 2020, dzięki wsparciu udzielonemu w proj.w postaci szkoleń ICT i szkoleń z jęz.angielskiego w okresie 1.04-31.12.2020. Gr docelową w proj.stanowi 86 os.(52K i 34M)-są to os.w wieku od 25 r.ż.,z własnej inicjatywy zainteresowane nabyciem,uzupełnieniem lub podwyższeniem umiejętności oraz kompetencji cyfrowych oraz językowych, w szczególn.os.z gr.najbardziej potrzebujących, np.os.o niskich kwalifikacjach,os w wieku 50 lat i powyżej, z obszaru m.Płock,pow.płockiego,sierpeckiego i gostyńskiego. STRUKTURA GD: -os. wieku 50 lat i więcej-min.30% GD; -os.dorosłe z wykształceniem co najwyżej średnim (do poz.ISCED 3 włącznie)-min.80%GD proj. Ponadto: -min.30%GD stanowić będą os.zamieszkałe na terenach wiejskich WM -5%GD to os.niepełnosprawne Zadania: 1-6: SZKOLENIA Z ZAKRESU TECHNOLOGII INFORMACYJNO-KOMUNIKACYJNYCH DLA UCZESTNIKÓW PROJEKTU 7,8: SZKOLENIA Z ZAKRESU JĘZYKA ANGIELSKIEGO (dwukrotność stawki jednostkowej dla woj.mazowieckiego) Rezultaty to np.: *Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-72 os. *Liczba osób o niskich kwalifikacjach,które uzyskaly kwalifikacje lub nabyły kompetencje po opuszczeniu programu-58 os. *Liczba osób w wieku 50 lat i więcej, które uzyskaly kwalifikacje lub nabyły kompetencje po opuszczeniu programu-23", "BENEFICJENT": "IT CONSULTING SP. Z O.O.", "TYTUL": "Kształcenie moją szansą!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.92}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "275708.51", "WARTOSC": "327133.97", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: sierpecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 r.ż. bez pracy, w tym w szczególności osób,które nie uczestniczą w szkoleniu ikształceniu (tzw.młodzież NEET).oraz poprawy zatrudnienia osób pracujących. Projekt kierowany jest do 22 osób (w tym 14 K i 8 M) na które składają się: 11 (7K i 4M) osób młodych biernych zawodowo i 3 os (2Ki1M) bezrobotnych niezarejestrowanych w urzędzie pracy, w tym osób z niepełnosprawnościami,w wieku 18-29 lat, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zamieszkujących na obszarze woj.mazowieckiego w rozumieniu KC oraz 8 osób (5Ki 3M) pracujących i/lub zam. na terenie woj. mazowieckiego.Projekt obejmuje program wsparcia indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej poprzez :-identyfikację potrzeb w tym Indywidualny Plan Działania -pośrednictwo pracy-wsparcie w ramach Laboratorium Kompetencji Miękkich (produkt finalny opracowany i zwalidowany przez ZDZ wPłocku w ramach KIW EQUAL (kryt.prem.7)-szkolenie zawodowe- stażeZapewnia równy dostęp do korzystania z zasobów i szans rozwoju dla Kobiet i Mężczyzn, osób z niepełnosprawnościami. Gwarantuje możliwość wyboru drogiżyciowej bez ograniczeń wynikających ze stereotypów. Zostanie dostosowany do indywidualnych potrzeb grupy docelowej między innym poprzezzastosowanie koncepcji uniwersalnego projektowania cz, jeśli zajdzie taka potrzeba , mechanizmu racjonalnych usprawnień określonych w Wytycznych w zakresie realizacji zasady równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami oraz zasady równości szans i Kobiet i Mężczyzn w ramach funduszy unijnych 2014-2020.Planowane efekty to zaktywizowanie edukacyjno-zawodowe a co za tym idzie wejście/utrzymanie/przywrócenie na rynek pracy grupy młodzieży NEET poprzez podjęcie zatrudnienia, a tym samym wzrost zatrudnienia oraz osób pracujących, których warunki pracy polepszą się w wyniku projektu.", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W PŁOCKU", "TYTUL": "Kompleksowe wsparcie osób młodych Neet z terenu Mazowsza", "DOFINANSOWANIE_UE_PER_CAPITA": 0.83}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "3998872.00", "WARTOSC": "4998590.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt (proj.) realizowany jest w partnerstwie między Agencją Rozwoju Mazowsza S. A. (ARMSA), będącą liderem, a Instytutem Badawczo Szkoleniowym Sp.z o.o.. pełniącym rolę partnera. Cel główny: Złagodzenie procesów wykluczenia społecznego poprzez zindywidualizowane i kompleksowe zastosowanie różnych typów działań w odniesieniu do każdego z 500 uczestników projektu korzystających z pomocy społecznej w wybranych powiatach województwa mazowieckiego do końca IX.2017 . Uczestnikami projektu (UP) będzie 500 osób z rodzin wielodzietnych wykluczonych lub/i zagrożonych wykluczeniem społecznym korzystających z pomocy społecznej. Zadania: 1. Diagnoza (V.2016-III.2017) ARMSA- diagnoza indywidualnych potrzeb i potencjałów uczestników projektu (UP) w celu przygotowania i realizacji wsparcia w oparciu o ścieżkę reintegracji -wskaźnik 500 osób 2. Usługi w placówkach wsparcia dziennego- rozwijanie kompetencji kluczowych (VII.2016-VIII.2017) IBS- warsztaty kształtujące kompetencje uczenia się dla 300 dzieci i młodzieży korzystającej z usług placówek wsparcia dziennego - wskaźnik (wsk.) 300 dzieci 3. Zintegrowane wsparcie rodzin (VI.2016-IX.2017)IBS- wsparcie rodzin w kształtowaniu kompetencji społecznych i obywatelskich oraz możliwość skorzystania z wsparcia eksperckiego i coachingu- wsk. 500 os.+ otoczenie rodzin 4. Aktywizacja zawodowa (VI.2016-IX.2017) ARMSA- wsparcie zawodowe -wsk. 200 os. dorosłych 5. Pośrednictwo pracy (VI.2016-IX. 2017) ARMSA- wsparcie zawodowe- wsk. 200 os. dorosłych Działania skierowane do rodzin przewidziane w proj. pozwolą na kompleksowe wsparcie całego systemu rodzinnego. Zatrudnienie jest najskuteczniejszą formą walki z ubóstwem i wykluczeniem społecznym, dlatego dział. zwiększające szansę uzyskania zatrudnienia, połączone z dział. na rzecz włączenia społecznego. Efektem proj. będzie wzrost kapitału społ., zwiększenie zdolności do zatrudnienia oraz wzrost zatrudnienia osób wykluczonych lub/i zagrożonych wykluczeniem społecznym.", "BENEFICJENT": "AGENCJA ROZWOJU MAZOWSZA S.A.", "TYTUL": "Moje najważniejsze miejsce - rodzina", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "829831.68", "WARTOSC": "1037289.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "Celem głów. proj. jest wzrost komp. język. w zakresi.angielskiego u 192os. (106K,86M) oraz w zakresie ICT u 192os. (106K,88M) dorosłych powyżej 25 r.ż. zam. na obszarze WM, subregiony ciechanowski, płocki, ostrołęcki, siedlecki i radomski w okresie od 04.2018 do 08.2019. Formy wsparcia wynikają z diagnozy. UP zostaną objęci wsparciem w zakresie: 1.Szkolenia z jęz. ang. (120h) dla 192os. zgodne z ESOKJ, kończące się egz.zewnętrz. TGLS i wydaniem certyfikatu potwierdz.zdobycie określ. poziomu biegłości język. 2. Szkolenia informatyczne (120h) dla 192os. zgodne ze standar. wymagań dla kompet. cyfrowych, kończących się egz. zewnętrz. ECCC i wydaniem certyfikatu potwierdz. nabyte kwalifikacje cyfrowe. Gr.doc stanowią 384 os.(211K,173M) w wieku od25 r.ż., kt. z własnej inicj. zainteres. są nabyciem,uzupełn. lub podwyższ. umiejętn. oraz kompet. cyfr. oraz język.,w szcz.. os. z gr. najb. potrzeb. o niskich kwalifik.[NK]-288os.(159K,129M), os. w wieku 50l. i pow.–77os.(42,35M), które uczą się, pracują lub zam. na obsz.WM w subreg.: ciechanowskim, płockim, ostrołęckim, siedleckim i radomskim(k.m.szcz.7) w roz. przepisów KC, w tym min. 10% GD stanowią os. z niepełnospraw. tj. 38os. (21K,17M) W ram. proj.80% uczest. stan. os. w wieku 25 lat do 50l.,tj. 307os.(169K,138M)(k.m.szcz.1) Ponadto GD stan. co najmniej50% os. zam. na obsz. wiejskich na obsz. realiz. proj., tj. 196os. (108K,88M) (k.m.szcz.6) Wsp.w zakr. szkol. kier. jest wył. do os., które nie uczestn we wsparciu LLL (life long learning)oferow. w tożs. zakr. w ramach POKL w lat.2013-2015 i/lub w RPO WM 2014-2020.(k.m.szcz.9) W wyniku udziału w proj . co najmniej 80% os. obj . wsparciem uzyska certyfikat potwierdzający kwalifikacje cyfrowe.(k.m.szcz.3) W wyniku udziału w proj . co najmniej 60% os. obj . wsparci em osiąg. pełen poziom biegł . język. zg. z ESOKJ (tj .na poz.A,B l ub C) (k.m.szcz.2)", "BENEFICJENT": "WYŻSZA SZKOŁA MENEDŻERSKA ODDZIAŁ ZAMIEJSCOWY W CIECHANOWIE", "TYTUL": "Akademia kompetencji", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "353520.00", "WARTOSC": "441900.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest zwiększenie wykrywalności cukrzycy wśród 2.700 mieszkańców (1.620K, 1.080M) m.st. Warszawa oraz powiatu płockiego poprzez prowadzenie działań edukacyjnych z zakresu diabetologii oraz badań przesiewowych w kierunku wykrywania cukrzycy do 31.12.2021r. Planowane zadania są zgodne z założeniami Regionalnego Programu Zdrowotnego Samorządu Woj.Mazowieckiego (RPZ) i obejmują: akcję informacyjną (moduł I), konsultacje lekarskie i działania edukacyjne (moduł II) i szkolenia personelu medycznego (moduł III) . GŁÓWNI UCZESTNICY PROJ. objęci wsparciem bezpośrednim to osoby pow. 60 r.ż. mieszkające w Warszawie i pow. płockim dotychczas niediagnozowane w kierunku cukrzycy, które podpiszą druk świadomej zgody na udział w projekcie. Ponadto działaniami zostaną objęci również lekarze/pielęgniarki, POZ. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSK.PRODUKTU: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie. Pozostałe wskaźniki określone w RPZ będą wykazane i raportowane zgodnie z §30 pkt 3 wzoru umowy ryczałtowej dla przedmiotowego konkursu. Projekt spełni KRYTERIUM MERYTOR. SZCZEGÓŁOWE nr 1, 5 i 6 - opis w poszczególnych sekcjach wniosku.", "BENEFICJENT": "EUROPEJSKIE CENTRUM SZKOLEŃ SP. Z O.O.", "TYTUL": "Profilaktyka cukrzycy w Warszawie i powiecie płockim.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "816893.76", "WARTOSC": "1021117.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel:Nabycie kwalifikacji w zakresie posługiwania się językiem angielskim na poziomie biegłości językowej A1/A2(wg skali ESOKJ) lub obsługi komputera na poziomie A wg DIGCOMP potwierdzonych uzyskaniem certyfikatu zewnętrznego TGLS lub ECCC przez min.80% osób wśród 284(w tym 144K;140M)osób z własnej inicjatywy zaint.nabyciem, uzup.lub podwyższeniem umiejętn.oraz kompet.cyfrowych lub język.w wieku 25 lat i więcej, uczących się,pracujących lub zamieszkujących na obszarze woj.mazowieckiego w rozumieniu przepisów KC w terminie 01.01.2020-31.12.2020. Gr.docel.:284(144K/140M)os.fizyczne uczące się,pracujące lub zam.na obszarze woj.mazow.w rozum.przepisów KC w wieku od 25 r.ż.,z własnej inicjatywy zainteresowanych nabyciem,uzupełnieniem lub podwyższeniem umiejętności oraz kompetencji cyfrowych lub językowych,w tym:170os.(86K/84M)w wieku 25-49 l.;114os.(58K/56M)w wieku pow.50 r.ż.;185os.(89K/96M)o niskich kwalif.;98os.(50K/48M)zam.na obszarach wiejskich(wg DEGURBA,kat.3)-35%uczestn(kryt.mert.szczeg.nr 5);28os.(14K/14M)niepełnosprawnych;120os.(62K/58M)pozost.bez zatr.;164os.(82K/82M)pracujące. Gł.wskaźniki: -Liczba os.w wieku 25 l.i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-228(116K/112M), -Liczba os.o niskich kwalifikacjach,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -148(71K/77M), -Liczba os.w wieku 50 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -92(47K/45M). Zadania: 1.Kurs z zakresu jęz.angielskiego na poziomie A1 i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów TGLS A1 dla 144 osób (71K/73M), 2.Kurs z zakresu jęz.angielskiego na poziomie A2 i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów TGLS A2 dla 144 osób (71K/73M), 3.Kurs komputerowy na poziomie A zgodnym z ramą DCF i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów ECCC dla 140 osób (", "BENEFICJENT": "PRETENDER ADRIAN WRONKA", "TYTUL": "Szkolenia z języka angielskiego i ICT dla osób z województwa mazowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.15}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "738984.48", "WARTOSC": "927927.85", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt „Centrum Innowacji FIRE dla wczesnej fazy rozwoju przedsiębiorstw” jest odpowiedzią na zdiagnozowane potrzeby mazowieckich firm. Celem projektu jest poprawa warunków do rozwoju mazowieckich MŚP, dzięki dostarczeniu prostych i wysokospecjalistycznych usług. Cel Projektu jest zgodny z celami: głównym, strategicznym i tematycznymi RPO WM , a także celami RSI dla Mazowsza 2014-2020. Wspiera inteligentne specjalizacje na Mazowszu (profesjonalne usługi dla biznesu), realizuje Strategię Rozwoju Polski Centralnej w zakresie jej celu głównego: „Wzrost znaczenia Polski Centralnej w skali międzynarodowej jako przestrzeni przyjaznej generowaniu oraz transferowi wiedzy i innowacji”. Projekt będzie polegał na wsparciu początkowej fazy rozwoju przedsiębiorstw, dzięki procesom inkubacyjnym i akceleracyjnym prowadzonym w formie doradztwa, mentoringu, usług szkoleniowych, informacyjnych, technicznych i innych. Firmy uzyskają pomoc w szczególności przy zakładaniu działalności, opracowaniu strategii rozwoju, prognozowaniu biznesu, w usługach wysokospecjalistycznych z zakresu analiz technicznych, ochrony własności przemysłowej, transferu technologii, wdrożeń i komercjalizacji wyników badań. Grupą docelową są mikro, mali i średni przedsiębiorcy (do 24 mies. od rejestracji) z Mazowsza o potencjale technologicznym, które zakładają wdrożenie innowacji technologicznych. Dzięki projektowi przedsiębiorstwa zdobędą potencjał pomocny dla poszerzenia rynków zbytu na swoje produkty i usługi, a także zwiększenia zdolności do udziału w procesach wzrostu i innowacji. We wsparciu podmiotów gospodarczych znajdujących się we wczesnej fazie rozwoju, przede wszystkim nacisk zostanie położony na realizację kompleksowej oferty wsparcia od pomysłu przez inkubację do akceleracji. Realizacja projektu przyczyni się również do wprowadzenia w CI FIRE nowych usług (w wymiarze jakościowym i ilościowym) i znacząco ulepszonej usługi kompleksowego wsparcia firm.", "BENEFICJENT": "FUNDACJA CENTRUM INNOWACJI FIRE", "TYTUL": "Centrum Innowacji FIRE dla wczesnej fazy rozwoju przedsiębiorstw", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "545603.76", "WARTOSC": "682004.70", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel: Wzmocnienie potencjału zawodowego w obszarze kompetencji językowych poprzez nabycie umiejętności posługiwania się językiem angielskim na pełnym poziomie biegłości językowej A wg skali ESOKJ, potwierdzonych uzyskaniem bezstronnego certyfikatu TELC A2 lub równoważnego przez min.90% osób spośród 360(195K/165M)pracujących i niepracujących mieszkańców woj. mazowieckiego w wieku 25lat i więcej o niskich kwalifikacjach w terminie od 01.09.2016 do 30.11.2017. Zadania: Kurs języka angielskiego(poziom A1 wg skali ESOKJ) dla 360os.(195K/165M) zakończony egz.wewnętrznym Kurs języka angielskiego(poziom A2 wg skali ESOKJ) dla 360os.(195K/165M) zakończony certyfikującym egz.zewnętrznym TELC Główne wskaźniki: Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -324(176K/148M) Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -212(120K/92M) Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -324(176K/148M) Liczba osób o niskich kwalifikacjach objętych wsparciem w programie-360(195K/165M) Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie-234(134K/100M) Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie-360(195K/165M) Grupa docelowa: 360(195K/165M)mieszkańców woj.mazowieckiego(zgodnie z KC)w wieku 25lat i więcej z wykształceniem do ISCED3 oraz nieuczestniczących we wsparciu Life Long Learning w POKL 2013-2015,z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności oraz kompetencji z języka angielskiego do poziomu A2 w tym: -min.234(134K/100M)os.w wieku 50+ -min.234(122K/112M)os.z ter.wiejskich -min.36(15K/21M)os.niepełnosprawnych -min.180(86K/94M)os.bez zatrudnienia", "BENEFICJENT": "TAG-CONSULTING MARTA MACIEJAK-TOMCZYK", "TYTUL": "Angielski to nie problem – kurs językowy dla mieszkańców województwa mazowieckiego o niskich kwalifikacjach.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "536844.80", "WARTOSC": "671056.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel głównym projektu jest zwiększenie liczby osób dorosłych (240 osób -144 K i 96 M- od 25 roku życia), mieszkańców województwa mazowieckiego, w szczególności z grup najbardziej potrzebujących (osób o niskich kwalifikacjach, osób powyżej 50 r. życia, osób niepełnosprawnych), które poprzez uczestnictwo w szkoleniach podniosą swoje kwalifikacje i kompetencje w obszarze ICT i języków obcych w terminie od XII 2019 do V 2021. Cele szczegółowe projektu 1. Wzrost kompetencji cyfrowych potwierdzonych certyfikatem ECCC, u min 70% osób z grupy 120 osób, 72 K i 48 M z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kompetencji cyfrowych 2. Wzrost kompetencji językowych potwierdzonych certyfikatem TGLS, u min 70% osób z grupy 120 osób, 72 K i 48 M z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kompetencji językowych Cele projektu zostaną osiągnięte poprzez realizację następujących zadań: Szkolenia: 1. JĘZYKOWE – j.angielski poziom A lub B w wymiarze 120 h oraz egzamin TGLS, realizowane zgodnie z Europejskim Systemem Opisu Kształcenia Językowego 2. KOMPUTEROWE – poziom A lub B w wymiarze 100 h oraz egzamin certyfikacyjny ECCC w oparciu o ramę kompetencji informatycznych i informacyjnych (Digital Competence Framework) Główne rezultaty projektu to m.in.: * Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 170 os. (102K, 68M) * Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 50 os. (30K, 20M) * Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 50 os. (30K, 20M) * Liczba osób zamieszkałych na obszarach wiejskich woj. mazowieckiego (DEGURBA 3), które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 74 os (44K, 30M)", "BENEFICJENT": "CENTRUM JĘZYKÓW OBCYCH LINGUA PLUS PIOTR MAZUROWSKI", "TYTUL": "Możesz więcej! Język angielski i ICT dla mieszkańców województwa mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "522576.44", "WARTOSC": "653220.55", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel projektu: Nabycie umiejętności posługiwania się językiem angielskim na pełnym poziomie biegłości językowej A (wg skali ESOKJ)potwierdzonych uzyskaniem międzynarodowego certyfikatu TELC lub równoważnego przez min.90% osób z 336(w tym 190K;146M)mieszkańców woj. mazowieckiego o niskich kwalifikacjach(wykształcenie do ISCED 3 włącznie)w wieku pow.25 lat w terminie 01.09.2016-30.11.2017. Zadania: Kurs języka angielskiego na poziomie A1 dla 336os.(190K;146M) zakończony egzaminem wewnętrznym. Kurs języka angielskiego na poziomie A2 dla 336os.(190K;146M) zakończony międzynarodowym certyfikującym egzaminem zewnętrznym TELC lub równoważnym Główne wskaźniki: Liczba osób o niskich kwalifikacjach., które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -303(171K/132M) Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -213(120K/93M) Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -303(171K/132M) Liczba osób o niskich kwalifikacjach objętych wsparciem w programie-336(190K/146M) Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie-236(133K/103M) Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie-336(190K/146M) Grupa docelowa: 336(190K;146M)mieszkańców woj.mazowieckiego (zgodnie z przepisami Kodeksu Cywilnego) w wieku pow.25 lat o niskich kwalif.(kryt.szczegółowe nr 3-z wykształceniem do ISCED3 włącznie),z własnej inicjatywy zainteresowanych nabyciem,uzupełnieniem lub podwyższeniem umiejętności oraz komp.i z jęz.ang.do poziomu A2 w tym: -min.50(34K;16M)os.niepełnosprawnych - min.70%os. w wieku 50+ -236(133K;103M)(kryt.szczegółowe nr 2) -min.61% os.z obszarów wiejskich - 205(130K;75M)(kryt.szczegółowe nr 4) -min.168(80K;88M)os.bez zatrudnienia -100% os. (190K;146M), które nie uczestniczyły we wsparciu Life Long Learning oferowanym w tożsamym zakresie w ramach POKL w latach 2013-2015(kryt.szczegółowe nr 6)", "BENEFICJENT": "\"PRETENDER\" ADRIAN WRONKA", "TYTUL": "Kurs języka angielskiego dla mieszkańców województwa mazowieckiego o niskich kwalifikacjach.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.09}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "541799.46", "WARTOSC": "642856.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski | WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski", "OPIS": "Projekt opracowany został w ramach Działania 2.17 Skuteczny wymiar sprawiedliwości Osi Priorytetowej II - Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji POWER. Okres realizacji projektu: 01.06.2018-30.09.2020.Cel główny projektu to podniesienie kompetencji zawodowych w obszarze mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym wśród min. 90 mediatorów z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Cel główny osiągnięty zostanie poprzez organizację dwóch edycji specjalistycznych, 2-semestralnych studiów podyplomowych w wymiarze 160h prowadzonych w oparciu o program merytoryczny opracowany w porozumieniu z IP w drodze konsultacji z przedstawicielami mediatorów. Grupa docelowa: 100 uczestników (65K,35M) mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Główne zadania, które zostaną zrealizowane w ramach projektu: Przygotowanie do realizacji studiów podyplomowych dla mediatorów, Realizacja i rozliczenie studiów podyplomowych dla mediatorów edycja I i IIGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: Liczba programów studiów podyplomowych dla mediatorów - 1 liczba powołanych studiów podyplomowych dla mediatorów - 1 liczba mediatorów objętych wsparciem - 100 liczba mediatorów, którzy podnieśli kompetencje w mediacji w sprawach gospodarczych 90", "BENEFICJENT": "UNIWERSYTET ŁÓDZKI, WYDZIAŁ PRAWA I ADMINISTRACJI", "TYTUL": "Studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych z elementami wiedzy pozaprawnej dla mediatorów z obszaru odpowiadającego obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "297440.00", "WARTOSC": "371800.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt odpowiada na zdiagnozowane problemy w zakresie niewystarczającej wiedzy kompetencji w zakresie wykorzystania Technologii Informacyjno-Komunikacyjnych w życiu zawodowym i osobistym mieszkańców Województwa Mazowieckiego. CELEM GŁÓWNYM PROJEKTU JEST:Zwiększenie poziomu kompetencji cyfrowych u min. 135 mieszk. WM (min. 81 kobiet), wykazujących największą lukę kompetencyjną, tj. w wieku powyżej 25 r.ż., o niskich kwalifikacjach (w tym min.: 81 powyż. 50 r.ż., 81 mieszka na obsz. wiejskich, 5 niepełnospr.), poprzez ukończenie kursów komput. w standardzie DIGCOMP IC3 i certyfikację nabytych umiejętności do 30.04.2018. GRUPA DOCELOWA to 178 osób powyżej 25 r.ż. (w tym min. 110 kobiet), które z własnej inicjatywy zgłaszają chęć kształcenia podnoszenia, uzupełniania kwalifikacji i/lub ich potwierdzenia, zamieszkują na obsz. Województwa Mazowieckiego (zgodnie z KC), 100% z niskim wykształceniem, powyż. 60% – ogólnej liczby UP mieszka na obszarach wiejskich, powyż. 60% UP - powyżej 50 r.ż., 5% niepełnosprawni. Wsparcie w postaci szkoleń w obszarze Kompetencji Cyfrowych DIGCOMP oraz zewnętrzna certyfikacja odpowiada na problemy zidentyfikowane w diagnozie sporządzonej w lutym 2016 r. Szkolenia prowadzone będą gł. w m-cu zamieszkania lub okolicy uczestn.proj., w salach dostosowane do potrzeb niepełnosprawn. z zapewnieniem mobilnej sali komp. Program zgodny z ramą kompetencji TIK - Digital Competence Framework - 5 obszarów i 21 kompetencji według ramy kwalifikacji. WSPARCIE TO: A. SZKOLENIE 1. Poziom A – podstawowy - 12 gr. szkol. – kurs 75 h – 5 modułów po 15 h każdy (łącznie 900 h),średnio po 15 os./gr., łącznie 178 osób. B. EGZAMIN IC3 – każdy przystępuje do 3 egzaminów, dzięki czemu potwierdza nabyte kompetencje. Uczestnicy otrzymają: mat. szkol. poczęstunek oraz zwrot k. dojazdu dla osób niepracujących. W rezultacie wsparcie przyczyni się do podniesienia kwalifikacji mieszkańców Woj. Mazowieckiego z gr. docelowej – potwierdzonych certyfikatem IC3.", "BENEFICJENT": "EURO-CAPITAL DORADZTWO GOSPODARCZE PIOTR SIBILSKI", "TYTUL": "Certyfikowane kursy komputerowe dla mieszkańców województwa mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}]