[{"DATA_KONIEC": "2021-03-31", "DATA_START": "2014-11-18", "DOFINANSOWANIE": "611939134.10", "WARTOSC": "1022523890.22", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: Warszawa", "OPIS": "Niniejszy projekt obejmuje modernizację części linii kolejowej nr 8 na odcinku linii kolejowej Warszawa Okęcie - Radom na obszarze Lokalnego Centrum Sterowania Warszawa Okęcie oraz Lokalnego Centrum Sterowania Radom (dalej: LCS Warszawa Okęcie, LCS Radom). Projekt ma na celu usprawnienie transportu pasażerskiego na linii kolejowej nr 8, poprawę stanu środowiska w otoczeniu linii nr 8 oraz zwiększenie stopnia wykorzystania transportu kolejowego w transporcie pasażerskim. Odcinek Warszawa Okęcie – Radom (w części objętej LOT A, B, F) jest częścią linii kolejowej nr 8 Warszawa Zachodnia – Kraków Główny Osobowy, będącej linią pasażersko – towarową o znaczeniu państwowym, co zostało określone w Rozporządzeniu Rady Ministrów z dnia 17 kwietnia 2013 r. Projekt jest uwzględniony w dokumencie „Master Plan dla Transportu Kolejowego w Polsce do 2030 roku”. Projekt ma strategiczny charakter z punktu widzenia rozwoju społeczno-gospodarczego kraju i jest zgodny z drugim priorytetem strategicznym SRK: „Poprawa stanu infrastruktury technicznej i społecznej\", trzecim celem horyzontalnym NSRO: „Budowa i modernizacja infrastruktury technicznej i społecznej mającej podstawowe znaczenie dla wzrostu konkurencyjności Polski\" oraz celem głównym POIiŚ: „Podniesienie atrakcyjności inwestycyjnej Polski i jej regionów poprzez rozwój infrastruktury technicznej przy równoczesnej ochronie i poprawie stanu środowiska, zdrowia, zachowaniu tożsamości kulturowej i rozwijaniu spójności terytorialnej\". Cele te zostaną osiągnięte głównie poprzez modernizację: układów torowych i podtorza, modernizację układów i systemów sterowania ruchem kolejowym, modernizację sieci trakcyjnej wraz z zasilaniem, peronów, a także modernizację istniejących i budowę nowych obiektów inżynieryjnych.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Modernizacja linii kolejowej nr 8, odcinek Warszawa Okęcie - Radom (LOT A, B, F) - FAZA II", "DOFINANSOWANIE_UE_PER_CAPITA": 272.32}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-28", "DOFINANSOWANIE": "224904700.00", "WARTOSC": "255000000.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "W związku z wprowadzeniem stanu zagrożenia epidemicznego, w celu zapewnienia zdrowia i bezpieczeństwa mieszkańców województwa mazowieckiego oraz ograniczenia rozprzestrzeniania się wirusa planuje się realizację projektu Zakup niezbędnego sprzętu oraz adaptacja pomieszczeń w związku z pojawieniem się koronawirusa SARS-CoV-2 na terenie województwa mazowieckiego. Projekt pozwoli na wyposażenie m.in. w niezbędny sprzęt podmioty, na które Wojewoda Mazowiecki nakłada obowiązek podwyższonej gotowości. Dzięki temu właściwą opieką medyczną objęci będą wszyscy pacjenci z objawami koronowirusa oraz odizolowane zostaną osoby wymagające hospitalizacji z innych względów. Podwyższona gotowość dotyczy także stacji pogotowia ratunkowego i transportu sanitarnego, z uwagi na bezpośrednie zaangażowanie zespołów ratownictwa medycznego w proces udzielania pomocy medycznej osobom zakażonym koronawirusem SARS-CoV-2 lub chorym na COVID-19.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "Zakup niezbędnego sprzętu oraz adaptacja pomieszczeń w związku z pojawieniem się koronawirusa SARS-CoV-2 na terenie województwa mazowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 48.63}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "12078267.35", "WARTOSC": "15097834.17", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski", "OPIS": "Celem realizacji projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie radomskim im. Radom. Grupę docelową projektu stanowi ogółem 885 osób (400 kobiet i 485 mężczyzn) w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie radomskim i m. Radom, dla których został określony I lub II profil pomocy, w tym: 1: 446 osób (258 kobiet i 188 mężczyzn), które otrzymają wsparcie w projekcie, w tym: 1.1: osoby w wieku 50 lat i więcej - 156 osób (74 kobiety i 82 mężczyzn), 1.2: osoby z niepełnosprawnościami - 31 osób (13 kobiet i 18 mężczyzn), 1.3: osoby długotrwale bezrobotne - 345 osób (218 kobiety i 127 mężczyzn); 2: 439 osób (142 kobiety i 297 mężczyzn), które otrzymają wsparcie wyłącznie w postaci jednorazowych środków na podjęcie działalności gospodarczej (po uprzednim zastosowaniu usług rynku pracy). W ramach projektu dla każdego uczestnika zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie wsparcie w postaci usług i instrumentów rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Projekt zakłada zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie radomskim i m. Radom. Projekt jest zgodny z celem szczegółowym RPO WM 2014-2020 \"Wzrost zatrudnienia osób, które zostały zidentyfikowane jako zagrożone na rynku pracy\". Niniejszy projekt jest zgodny z kartą zgłoszenia projektu PUP stanowiącą podstawę ujęcia projektu w Wykazie projektów zidentyfikowanych w ramach trybu pozakonkursowego. Projekt jest zgodny z politykami horyzontalnymi, prawodawstwem krajowym i wspólnotowym.", "BENEFICJENT": "POWIAT RADOMSKI / POWIATOWY URZĄD PRACY W RADOMIU", "TYTUL": "Aktywizacja osób w wieku 30 lat i powyżej pozostających bez pracy w powiecie radomskim i m. Radom (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 32.94}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-01-30", "DOFINANSOWANIE": "5716749.47", "WARTOSC": "14894147.84", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Radom", "OPIS": "\"Celem nadrzędnym projektu jest wdrożenie technologii - wyników własnych prac B+R w postaci nieopatentowanej wiedzy technicznej, będących istotą wdrożenia. Celem wdrożenia jest wprowadzenie na rynek innowacji produktowych dzięki wdrożeniu innowacji technologicznej. Jesteśmy w posiadaniu praw do wartości niematerialnych i prawnych produkcji wyrobów ze stali niskowęglowych bainitycznych w postaci nieopatentowanej własnej wiedzy technicznej. Środkiem jaki posłuży do osiągnięcia wyznaczonego celu jest nabycie innowacyjnych maszyn i urządzeń, pracujących w oparciu o opracowaną technologię, służących wprowadzeniu do oferty firmy udoskonalonych produktów. Opracowana przez firmę Gabec S.C. nowa i innowacyjna technologia kucia na zimno wyrobów ze stali niskowęglowych bainitycznych przeznaczonych dla przemysłu z pominięciem operacji obróbki cieplnej i obróbki mechanicznej wsadu i wyrobów gotowych będzie pierwszą tego typu technologią w Polsce i Europie, co umożliwi osiągnięcie pozycji lidera w branży producentów wyrobów kutych na zimno. Mamy nadzieję, że doprowadzi to do dalszego wzrostu konkurencyjności naszego przedsiębiorstwa na rynku międzynawowym nowoczesnej branży metalowej (motoryzacyjnej, kolejowej, samolotowej, medycznej, meblarskiej i budowlanej).\"", "BENEFICJENT": ",,GABEC\" S.C. P. J. KOTKOWSCY", "TYTUL": "Wdrożenie proekologicznej technologii wytwarzania nowej generacji wysokowytrzymałych elementów z superbainitycznych stali o zwiększonej plastyczności do odkształcania na zimno.", "DOFINANSOWANIE_UE_PER_CAPITA": 26.58}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "9737427.64", "WARTOSC": "12171784.55", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski", "OPIS": "Celem realizacji projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie radomskim i m. Radom. Grupą docelową projektu jest 902 osób w wieku 30 lat i powyżej należących do grup defaworyzowanych pozostających bez pracy w powiecie radomskim i m. Radom dla których został określony I lub II profil pomocy. W grupie docelowej projektu są: osoby powyżej 50 roku życia, osoby niepełnosprawne oraz osoby długotrwale bezrobotne. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy realizować będzie wsparcie w postaci usług i instrumentów rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT RADOMSKI / POWIATOWY URZĄD PRACY W RADOMIU", "TYTUL": "Aktywizacja osób w wieku 30 lat i powyżej pozostających bez pracy w powiecie radomskim i m. Radom (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 26.55}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "23999998.00", "WARTOSC": "29999997.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: Warszawa", "OPIS": "W związku z wprowadzeniem stanu zagrożenia epidemicznego, w celu zapewnienia zdrowia i bezpieczeństwa mieszkańców województwa mazowieckiego oraz ograniczenia rozprzestrzeniania się COVID-19 planuje się realizację projektu pt. \"Zwiększenie potencjału zespołów ratownictwa medycznego oraz zespołów transportu medycznego i sanitarnego w przeciwdziałaniu COVID-19\". Mając na uwadze pilną potrzebę realizacji Projektu będzie on realizowany w oparciu o zapisy ustawy z dnia 2 marca 2020 r. o szczególnych rozwiązaniach związanych z zapobieganiem, przeciwdziałaniem i zwalczaniem COVID-19, innych chorób zakaźnych oraz wywołanych nimi sytuacji kryzysowych. Celem głównym Projektu jest poprawa dostępności do usług opieki zdrowotnej poprzez zwiększenie możliwości wsparcia ratowniczego na terenie województwa mazowieckiego w związku z epidemią spowodowaną koronawirusem SARS-CoV-2 w okresie od 1.02.2020 r. do 31.12.2020 r. Projekt będzie realizowany w partnerstwie z 5 Stacjami Pogotowia Ratunkowego i Transportu Sanitarnego, które swoim działaniem obejmują całe województwo mazowieckie. Wnioskodawca oraz Partnerzy Projektu posiadają siedziby na terenie województwa mazowieckiego, w których będą mieściły się biura projektu. Zakres usług zaplanowanych do realizacji w projekcie został ustalony z Wojewodą Mazowieckim na etapie tworzenia fiszki projektowej jak również i na etapie tworzenia wniosku o dofinansowanie w ramach prac Zespołu do spraw projektu pn.: „Zwiększenie potencjału zespołów ratownictwa medycznego oraz zespołów transportu medycznego i sanitarnego w przeciwdziałaniu COVID-19 powołanego Zarządzeniem Marszałka Województwa Mazowieckiego nr 232/20 w dniu 16 kwietnia 2020 r. W ramach projektu będą finansowane bieżące potrzeby Partnerów, które wspomogą ich działania zmierzające do przeciwdziałania rozprzestrzenianiu się COVID-19. Projekt ten jest realizowany w trybie nadzwyczajnym zgodnie z pismem MFiPR z 22 kwietnia 2020 r. znak DKF-VI.7510.1.2020.DK.", "BENEFICJENT": "WOJEWÓDZTWO MAZOWIECKIE", "TYTUL": "Zwiększenie potencjału zespołów ratownictwa medycznego oraz zespołów transportu medycznego i sanitarnego w przeciwdziałaniu COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 10.39}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "728870.00", "WARTOSC": "911087.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Radom", "OPIS": "Projekt zakłada poprawę stanu zdrowia 150 dzieci w zakresie chorób kręgosłupa województwie mazowieckim- m.Radom do dnia 31 lipca 2020 roku. W ramach projektu zapewnimy realizację modułu dot.schorzeń kręgosłupa dla 2 grup(1gr. rok szkolny 2018/2019 i 1gr.rok szkolny 2019/2020), w każdej znajdzie się po 75 osób - zajęcia prowadzone będą w każdej grupie w podgrupach ok. 15 osobowych. Czas udziału każdego uczestnika w projekcie to minimum 6 miesięcy. Oferowane wsparcie obejmować będzie zgodnie z RPZ: 1) działania informacyjno-promocyjne, 2) kwalifikacja uczestników, 3) działania informacyjno-edukacyjne grup objętych wsparciem w ramach modułu w tym: a)badanie ankietowe sprawdzające poziom wiedzy z zakresu, którego dotyczy interwencja w danym module, b)edukacja zdrowotna, c) ponowne badanie ankietowe sprawdzające poziom wiedzy z zakresu, którego dotyczy interwencja w danym module 4) interwencja terapeutyczna w tym: a) zajęcia ruchowe (2 razy w tygodniu dla każdego uczestnika projektu), b) badania lekarskie/fizjoterapeutyczne: początkowe, w połowie interwencji oraz końcowe, c) indywidualne porady lekarskie 5) monitoring i ewaluacja działań w ramach projektu. Zakładana jest w projekcie realizacja zadań również w godzinach popołudniowych i wieczornych (po godz. 16.00) oraz w sobotę oraz niedzielę. (KRYT. MER. SZCZEGÓŁOWE. W projekcie planujemy realizację działań informacyjno-edukacyjnych dla osób z otoczenia pacjenta (KRYT. MER. SZCZEGÓŁOWE 7). Planowane działania, grupa docelowa, doświadczenie i kompetencje wykonawców oraz okres udział w projekcie są zgodnie z RPZ oraz zgodne z zał. 8 do regulaminu.", "BENEFICJENT": "THAMES SP. Z O.O.", "TYTUL": "Badania diagnostyczne w kierunku schorzeń kręgosłupa dla uczniów klas I-VI szkół podstawowych z terenu m.Radom w roku szkolnym 2018/2019 oraz 2019/2020", "DOFINANSOWANIE_UE_PER_CAPITA": 3.38}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "655370.00", "WARTOSC": "819212.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Radom", "OPIS": "Projekt zakłada poprawę stanu zdrowia 150 dzieci w zakresie otyłości w woj.mazowieckim- m.Radom do dnia 31 lipca 2020 roku. W ramach projektu zapewnimy realizację modułu dot.otyłości dla 2 grup(1gr. rok szkolny 2018/2019 i 1gr.rok szkolny 2019/2020), w każdej znajdzie się po 75 osób - zajęcia prowadzone będą w każdej grupie w podgrupach ok. 15 osobowych. Czas udziału każdego uczestnika w projekcie to minimum 6 miesięcy. Oferowane wsparcie obejmować będzie zgodnie z RPZ: 1) działania informacyjno-promocyjne, 2) kwalifikacja uczestników, 3) działania informacyjno-edukacyjne grup objętych wsparciem w ramach modułu w tym: a)badanie ankietowe sprawdzające poziom wiedzy z zakresu, którego dotyczy interwencja w danym module, b)edukacja zdrowotna, c) ponowne badanie ankietowe sprawdzające poziom wiedzy z zakresu, którego dotyczy interwencja w danym module 4) interwencja terapeutyczna w tym: a) zajęcia ruchowe (2 razy w tygodniu dla każdego uczestnika projektu), b) badania lekarskie: początkowe, w połowie interwencji oraz końcowe, c) indywidualne porady dietetyczne 5) monitoring i ewaluacja działań w ramach projektu. Zakładana jest w projekcie realizacja zadań również w godzinach popołudniowych i wieczornych (po godz. 16.00) oraz w sobotę oraz niedzielę. (KRYT. MER. SZCZEG.6). W projekcie planujemy realizację działań informacyjno-edukacyjnych dla osób z otoczenia pacjenta (KRYT. MER. SZCZEG.7). Planowane działania, grupa docelowa, doświadczenie i kompetencje wykonawców oraz okres udział w projekcie są zgodnie z RPZ oraz zgodne z zał. 8 do regulaminu.", "BENEFICJENT": "THAMES SP. Z O.O.", "TYTUL": "Badania diagnostyczne w kierunku otyłości dla uczniów klas I-VI szkół podstawowych z terenu m.Radom w roku szkolnym 2018/2019 oraz 2019/2020", "DOFINANSOWANIE_UE_PER_CAPITA": 3.04}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1587733.57", "WARTOSC": "1883879.42", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Cel: Aktywizacja zawodowa 108(59K;49M)os. z woj. mazowieckiego (powiaty: białobrzeski, kozienicki, przysuski, m.Radom, radomski, lipski, szydłowiecki, zwoleński) w wieku 15-29 lat bez pracy, niezarejestrowanych w urzędach pracy (81(45K;36M) biernych zawodowo i 27(15K;12M) bezrob., w tym 6% - 7(4K;3M) długotrwale bezrob.), które nie uczestniczą w kształceniu i szkoleniu, poprzez realizację wsparcia obejmującego poradnictwo zawodowe wraz z utworzeniem IPD, szkolenia zawodowe, staże oraz pośrednictwo pracy realizowane w okresie 06.2018-07.2019 r.Grupa docel.: Uczestnikami proj. jest 108(59K;49M) os. z woj. mazowieckiego (podregion radomski [PR], powiaty: białobrzeski, kozienicki, przysuski, m.Radom, radomski, lipski, szydłowiecki, zwoleński), w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętą w PO WER 2014-2020, w tym również osoby z niepełnosprawnościami, z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1.Uczestnikami proj. mogą być wyłącznie os. niezarejestrowane w urzędach pracy, w tym:75% os. biernych zawodowo, nie uczestniczących w kształceniu lub szkoleniu -81(45K;36M),6% os. długotrwale bezrob. -7(4K;3M),25% os. bezrob. -27(15K;12M).a wsparcie w proj. zostanie dostosowane do indywidualnych potrzeb tych osób- m.in. poprzez realiz. IPD.Rekrutacja prowadzona będzie w terminach: 06.2018, 08.2018 i 10.2018 r.Zadania (realizowane w 3 ed.):1) Poradnictwo zawodowe wraz z identyfikacją potrzeb osób młodych pozostających bez zatrudnienia i diagnozowaniem ich możliwości w zakresie doskonalenia zawodowego2) Szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji i kompetencji zawodowych3) 4 - miesięczne staże zawodowe4) Indywidualne pośrednictwo pracyPlanowana do osiągnięcia efektywność zatrudnieniowa wyniesie:48% - wskaźnik ogólny,22% - osób niepełnosprawnych,53% - osób o niskich kwalifikacjach,40% - osób długotrwale bezrobotnych.", "BENEFICJENT": "WIELKOPOLSKIE STOWARZYSZENIE NA RZECZ ROZWOJU OBSZARÓW WIEJSKICH", "TYTUL": "Postaw na rozwój!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.58}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "1567146.82", "WARTOSC": "1859452.80", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Celem głównym projektu jest zwiększenie w okresie od 03.04.2017 do 31.07.2018aktywności zawodowej oraz możliwości zatrudnienia w grupie 100 os.(w tym 60 kobiet) w wieku 18-29 lat będących bez pracy(w tym 80% bierni zawod.i 20% bezrobotni niezarejestrowani w PUP/MUP) i jednocześnie nie uczestniczących w kształceniu i szkoleniu (młodzież NEET zg.z definicją przyjęta w POWER 2014-2020) zamieszkałych (zgodnie z Kodeksem Cywilnym) w województwie mazowieckim na terenie SubregionuRadomskiego tj.łącznie na terenie powiatów: lipskiego, zwoleńskiego, radomskiego, szydłowieckiego, przysuskiego, białobrzeskiego, kozienickiego oraz w mieście Radom.Główne rezultaty projektu w odniesieniu do jego uczestników:? opracowanie Indywidualnych Planów Działania w obszarze rozwoju zawodowego dla 100% uczestników projektu,? nabycie łącznie przez 100% uczestników projektu kwalifikacji(70%UP) i kompetencji (30%UP) zawodowych zbieżnych z potrzebami lokalnego rynku pracy? nabycie przez co najmniej 90% uczestników projektu kompetencji społeczno-zawodowych niezbednych na rynku parcy,? nabycie przez co najmniej 90% uczestników projektu praktycznego doświadczenia zawodowego(staże),? podjęcie zatrudnienia przez 53% uczestników projektuDziałania w projekcie:? Indywidualne konsultacje z doradcą zawodowym w celu utworzenia IPD,? Indywidualne poradnictwo zawodowe,? Indywidualne poradnictwo psychologiczne? Indywidualne pośrednictwo pracy,? WarsztatyKompetencji Społeczno Zawodowych? Szkolenia zawodowe,? Staże zawodowe.", "BENEFICJENT": "TOMASZ ŻUREK INFOS", "TYTUL": "Młodzi wykwalifikowani na Mazowszu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.54}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "791098.00", "WARTOSC": "988872.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: Radom", "OPIS": "Celem głównym P jest zwiększenie zdolności do zatrudnienia 140 Uczniów/Uczennic niepublicznych techników zawodowych w Nowym Mieście i Radomiu poprzez udział w zajęciach specjalistycznych i/lub stażach zawodowych do końca IX2017r. Gł.wskaź.rezultatu: -liczba szkół i placówek kształc.zawod.wykorzyst.doposaż.zakup.dzięki EFS-2 -liczba U,którzy zdobyli kompet.miękkie po opuszczeniu programu-119 -liczba U,u których wzrósł poz.wiedzy,umiej.i kwalif.zawod. do końca IX.2017-102 -liczba U,u których wzrósł poz.kompet.zawod.oraz umiej.prakt.do końca IX.2017-32 Gł.wskaź.produktu: -120 U objętych wsparciem w ramach Dodatk.Zajęć Specjalist. -140 U objętych wsparciem z zakresu rozwij.kompet.miękkich -40 U szkół uczestniczących w stażach i praktykach u pracodawców -2 szkoły doposaż.w programie w sprzęt i mater.dydakt.niezb.do kształc.zawod. Grupę Docelową P będzie stanowiło: - 140 Uczniów/Uczennic /U/ (72M/68K) dwóch szkół zawodowych Zakładu Doskonalenia Zawodowego w Kielcach: Niepubl.Tech. Zawod. w Nowym Mieście nad Pilicą w pow.grójeckim oraz Niepubl.Technikum w Radomiu, na terenie woj.mazow. Podmiotami objętymi wsparciem w ramach P będą: 1)Niepubl.Tech.Zawod.w NM-zakup wyposaż.i mat.dydakt. do prac.logistycznej 2)Niepubl.Tech.w R-zakup mat.dydakt.do prac.informat. W ramach P zaplanowano dla jego Uczestników/Uczestniczek realizację 4 rodzajów zadań: - Zad. 1 KLUCZ DO ROZWOJU: warsztaty dla Uczniów i Uczennic rozwijające KOMPETENCJE MIĘKKIE - Zad.2 Doposażenie pracowni logistycznej Technikum w Nowym Mieście oraz pracowni informatycznej Technikum w Radomiu - Zad.3 Dodatkowe Zajęcia Specjalistyczne - wzmocnieniem wiedzy i umiejętności Uczniów i Uczennic Technikum w Nowym Mieście i Technikum w Radomiu - Zad.4 STAŻE –wzmocnienie i utrwalenie umiejętności zawodowych Uczniów i Uczennic Technikum w Nowym Mieście i Radomiu Kwota dofinans.:888992,50PLN tj.89,90%. Wkład własny: 99880,00PLN tj.10,10%. Okres realiz.P:01.09.2016-30.09.2017. Obszar realiz.P: woj.mazow", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W KIELCACH", "TYTUL": "SZKOŁA ZAWODOWA-KIERUNEK-PRACA-wzmocnienie zdolności do zatrudnienia Uczniów i Uczennic Szkół Zakładu Doskonalenia Zawodowego w Nowym Mieście i Radomiu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.52}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "534758.00", "WARTOSC": "668447.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Radom", "OPIS": "Pr. realiz. w ramach typu 2, skierow.do 60UP(32K) podopiecznych OPS w Radomiu zagroż.ubóstwem lub/i wyklucz. społ. oraz ich rodzin,zamiesz. na ter.pow. radomskiego (obszar defaworyz.), przy czym prefer.do obj. wsparciem będą os. lub rodziny korzystające z POPŻ, a zakr.wsparcia dla tych osób lub rodzin nie będzie powielał dział.,kt. dana os. lub rodzina otrzymała lub otrzymuje z PO PŻ. Zg. z DK. min. 50% UP stanonią os. z niepełnosprawnościami. W przypadku obj. wsparciem w ramach pr. os. bezrob.(50%UP) preferowane będą os. zakwalifikowane do III profilu pomocy zg. z ust. o prom.zatrudn. i inst. rynku pr. Celem pr. jest fakt.reintegracja społ.-eduk-zawod.60 UP poprzez objęcie ich 12 mc zindywidual. i kompleks. wsparciem wzmacn.opiekuńczo-wychow.funkcje rodziny oraz podnoszącym aktywn. społ-eduk-zawod. UP. Wszystk.przewidziane w pr. zadania mają na celu zwiększenie szans na zatrudnienie os. wykluczonych i zagroż.wyklucz. społ. oraz zapobieganie zjawisku wyklucz.społ. i ubóstwa. Wsparcie 60 UP obj. pr. odbędzie się na podst. ścieżki stworzonej indywid. dla każdego UP, z uwzględn. syt. prob.lub zagroż. syt. prob., zasobów, potencjału, predysp. i potrzeb- oprac. Indywid. Ścieżki Reintegracji. Każdy UP podpisze kontrakt socjalny lub dokument zawierający element. Analogiczne do kontraktu socjalnego. Pr. realiz. w partn. z właśc. teryt. OPS- OPS w Radomiu (partner), jednocześnie Wnioskodawca deklaruje współpracę w zakr.rekrut. UP z własc.teryt.PCPR lub PUP oraz zobowiązuje się do informowania tych podmiotów o udzielonych UP formach wsparcia.", "BENEFICJENT": "FUNDACJA ROZWOJU OBYWATELSKIEGO", "TYTUL": "To nic trudnego.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.48}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1141305.98", "WARTOSC": "1426632.48", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Cel główny projektu: Poprzez przeprowadzenie – w okresie 01.09.2016-31.07.2017-kompleksowej ścieżki wsparcia w postaci: diagnozowania potrzeb i opracowania IPD, szkoleń i staży zawodowych oraz pośrednictwa pracy- osiągnięcie wyższej aktywności zawodowej, poprawy sytuacji na rynku pracy oraz zwiększonych możliwości zatrudnienia wśród 80 osób biernych zawodowo, w wieku 30 lat i więcej, zamieszkujących na obszarze powiatów: lipskiego, radomskiego, szydłowieckiego, kozienickiego, zwoleńskiego i m. Radom woj. mazowieckiego (WM), należących do jednej z grup: osoby pow. 50 roku życia, Kobiety, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach zawodowych. Zadanie realizowane w projekcie: 1. Rekrutacja uczestników 2. Diagnozowanie indywidualnej sytuacji uczestników projektów, poprzez opracowanie Indywidualnych Planów Działania (IPD) i pomoc w aktywnym poszukiwaniu pracy w ramach pośrednictwa pracy 3. Podnoszenie lub zmiana kwalifikacji zawodowych oraz ich lepsze dopasowanie do potrzeb rynku pracy 4. Zdobycie doświadczenia zawodowego, poprzez organizację staży zawodowych Główne rezultaty osiągnięte w wyniku realizacji projektu: 1. 25 osób (15K/10M) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) 2. 3 osób (2K/1M) z niepełnoprawnościami pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) 3. 3 osób (2K/1M) w wieku 50 lat i więcej pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) Grupa docelowa: GRUPA DOCELOWA 80 osób (48K/32M) biernych zawodowo, w wieku 30 lat i więcej, zamieszkujących na obszarze powiatów: lipskiego, radomskiego, szydłowieckiego, kozienickiego, zwoleńskiego i m. Radom woj. mazowieckiego w rozumieniu przepisów KC, należących do jednej z nw. grup: - osoby powyżej 50 roku życia:8 (5K/3M) - osoby o niskich kwalifikacjach zawodowych: 24 (15K/9M) - Kobiety: 48 - ON: 8 (5K/3M).", "BENEFICJENT": "EURO-EDUKATOR EWA KANABUS-KOSZAL", "TYTUL": "Mazowiecki szlak aktywności zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.38}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1193283.43", "WARTOSC": "1415856.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 90 członków społ.romskiej (w tym 50 kobiet i 40 mężczyzn), z włączeniem osób niepełnosprawnych, zam. w Radomiu, Elblągu i Olsztynie przez zapewnienie im szczegółowej ścieżki wsparcia zawierającej indywidualne plany działania wraz z diagnozą, wsparcie aktywizujące (w postaci kursów zawodowych i szkoleń umiejętności społecznych) i staż zawodowy w ciągu 18 miesięcy. Podczas sesji z doradcą zawodowym zostanie przeprowadzona diagnoza uczestników uwzględniająca wiek, płeć, indywidualne potrzeby, predyspozycje, sty.życiową, uwarunk.kulturowe oraz możliwości lokalnego rynku pracy. Na tej podstawie dla każdego zostanie opracowany Indywidualny Plan Działania, z którego będzie wynikać profil szkolenia zawodowego. Następnie zostaną zorganizowane szkolenia aktywizujące. Ich tematyka, zakładana w proj. dość ogólnie, jako szkolenia z zakr. usług oraz techniczno-budowlanych, zostanie doprecyzowana na podstawie IPD uczestników. Podczas tych szkoleń uczestnicy zyskają kompetencje zawodowe, które później będą rozwijane i utrwalane podczas staży zawodowych. Dodatkowo uczestnicy wezmą udział w szkoleniach umiejętności społecznych. Te dwa komplementarne działania przyczynią się do rozwoju umiejętności efektywnego poszukiwania pracy, komunikacji ze społ.większościowym i utrzymywania motywacji do poszukiwania i utrzymania zatrudnienia. Ponadto, uczestnicy otrzymają wsparcie asystenta pracy, który pomoże im w poszukiwaniach i przygotowaniach do podjęcia zatrudnienia.", "BENEFICJENT": "ORGANIZOWANIE KURSÓW I SZKOLEŃ KAROLINA KWIATKOWSKA", "TYTUL": "Pracujący Romowie - to możliwe", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "829090.08", "WARTOSC": "1036362.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski", "OPIS": "Celem projektu jest wzmocnienie i dostosowanie do potrzeb mazowieckiego rynku pracy kompetencji w obszarze ICT i języka angielskiego 280 uczestników i uczestniczek (dalej UP, 150K, 130M) z województwa mazowieckiego (m. Radom i pow. radomski) w wieku 25 lat i więcej, w tym min. 112 osób o niskich kwalifikacjach (posiadających wykształcenie do poziomu ISCED 3 włącznie) poprzez udział w szkoleniach potwierdzonych egzaminem zewnętrznym do 31.12.2021r. Wnioskodawca w ramach projektu założył realizację następujących wskaźników rezultatu: Liczba osób o niskich kwalifikacjach (w wieku 25 lat i więcej, w wieku 50 lat i więcej) które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu. Projekt skierowany jest do 280 mieszkańców m. Radom i pow. radomskiego, którzy będą mieli możliwość udziału w następujących działaniach: ZADANIE nr 1 - Szkolenia z j. angielskiego, Zadanie nr 2 - Certyfikacja szkoleń z j. angielskiego, Zadanie nr 3 - Szkolenia komputerowe, Zadanie nr 4 - Certyfikacja szkoleń komputerowych. Wniosek spełnia KRYTERIA MERYT. SZCZ. nr 1, 2, 3, 5, 7 i 8 – WN zakłada, iż 70% osób objętych wsparciem osiągnie pełen poziom biegłości językowej, zgodny z Europejskim Systemem Opisu Kształcenia Językowego (w ramach Zadania nr 1 i 2), a także 70% osób objętych wsparciem uzyska certyfikat potwierdzający kwalifikacje cyfrowe (w ramach Zadania nr 3 i 4). Projekt realizowany będzie w partnerstwie oraz minimum 30% uczestników projektu stanowić będą osoby zamieszkałe na obszarach wiejskich mieszczących się na terenie powiatu radomskiego. Projekt bazuje na już istniejących wysokiej jakości materiałach edukacyjnych dostępnych na zasadzie wolnych licencji. Wniosk. zapewnia, iż w ramach proj. wsparcie w zakresie szkoleń kierowane jest wyłącznie do osób, które nie uczestniczyły we wsparciu LLL oferowanym w tożsamym zakresie w ramach RPO WM 2014 – 2020.", "BENEFICJENT": "EUROPEJSKIE CENTRUM SZKOLEŃ SP. Z O.O.", "TYTUL": "Postaw na swoje kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 2.26}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1628815.91", "WARTOSC": "1932624.48", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski", "OPIS": "ZASADA ZRÓWNOW.ROZWOJU-DOT.CAŁEGO PP (na każdym etapie realiz.i po zakończ.)pozyt.wpłynie na środow.,w tym m.in.poprzez:na etapie R:l-ba wydruk.ulotek i plakatów będzie ogranicz.do niezbęd.min.(prefer.będą media intern.,wykorzys.papier ekolog.i wydruk dwustr.w ulotkach);druk.będą tylko niezbęd.mat.szkol.i doradcze-wydruk dwustr.,prefer.zamieszcz.mat.na www P;w umowie na catering zapisy dot.pod.dań w naczyniach wieloraz.,przygot.dań w oparciu o sezon.owoce i warzywa,wykorzyst.w miarę możl.produktów zgosp.ekolog.;doradcy/personel będą zachęcać UP do transp.publiczn./doj.rowerem do miejsca realiz.wsparcia i w miarę możl.sami z niego korzystać;w salach dorad./szkol./biurze P ogranicz.klimatyz.,prefrowane otwier.okien,w wyborze sal szkol./dorad.premiowane oferty zapewniaj.zast.energooszcz.żarówek,w miarę możl.stosow.naturalne oświetl.CELZwiększ.możl.zatrudn.,poprawa syt.na RP i/lub uzysk.zatrudn.przez 104os.młode(62K,42M) w wieku 15-29 lat (w tym ON),w tym w szczeg.os.bez pracy,które nie uczestn.w kształc.i szkoleniu (tzw.młodzież NEET),zamieszk.w WM w podreg.ostroł.-siedl.,do 31.XII.2020r.,przez udział UP w kompleks.dział.aktywizac.,tj.diagnozie potrzeb z elem.doradztwa zaw.,pośrednictwie pr.,szkol.zgodnych z potrzebami UP i RP(tj.spawacz,kierowca sam.cięż./ciągn.siodł.,kucharz/cukiernik,florysta,kosmetyczka/wizażystka),stażach.REZULTATYNabycie przez min.63os.poniżej 30r.ż.kwalifik.Min.poziom efekt.zatrudn.dla os.w najtrudn.syt.(imigranci,reemigranci,ON,os.długot.bezr.,os.z niskimi kwalifik.)-39%UPMin.poziom efekt.zatrudn.dla pozostałychos.nienależ.doww. grup-54%UPMin.poziomefekt.zaw.dlaUP,którzywmom.przyst.do P bylios.pracuj.-27%UPGRUPA DOCELOWA104os.młode(62K i42 M,w tym os.z niepełnosprawnościami,w wieku 15-29lat,zamieszkałew rozumieniuKC w woj.mazowieckimw podregionieostrołęcko-siedleckim.ZADANIA:Diagnoza potrzeb z elem.doradztwa zaw.Pośrednictwo pracy.Szkol.zaw.:spawacz,kierowca sam.ciężar./ciągn.siodł.,kucharz/cukiernik,florysta,kosmetyczka/wizażystka).Staże zaw.", "BENEFICJENT": "LUBELSKI OŚRODEK SAMOPOMOCY", "TYTUL": "Czas na zmianę - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.1}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "855342.54", "WARTOSC": "1014882.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki", "OPIS": "Głównym celem projektu jest zwiększenie do 31.12.2020 zdolności i możliwości zatrudnienia 60 [34K/26M] osób młodych w wieku 18-29 lat bez pracy (6 bezrobotnych niezarejestrowanych w urzędzie pracy [3K/3M] oraz 54 biernych zawodowo [31K/23M]), zamieszkujących w rozumieniu KC w woj. mazowieckim na terenie miasta Radom (min. 40% UP tj. 24 [14K/10M]) oraz powiatów: radomskiego i szydłowieckiego, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1, w tym min.: 6 osób niepełnosprawnych (ON)[3K/3M], 36 osób o niskich kwalifikacjach [20K/16M] i 3 długotrwale bezrobotnych [2K/1M] , w toku zindywidualizowanego i kompleksowego wsparcia aktywizacyjnego.Ponadto min.20% UP tj. 12 [7K/5M] stanowić będą osoby zamieszkujące obszary objęte LPR.Cel zostanie osiągnięty poprzez realizację zadań:identyfikacja potrzeb i opracowanie IPD,indywidualne poradnictwo zawodowe w formie jobcoachingu,szkolenia zawodowe,staże i pośrednictwo pracyGłówne rezultaty:uzyskanie kwalifikacji przez min. 50% UP po opuszczeniu proj.osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie min. 39% (dla osób w najtrudniejszej sytuacji) i min. 54% dla pozostałych osób Okres realizacji proj.: 01.04.2019 - 31.12.2020.Źródła (w części III wniosku):[1] Eurostat, 2017[2] Aktywność ekonomiczna ludności w WM w IV kw. 2017, GUS Warszawa[3] BDL, GUS[4] Rekomendacje dla zwiększenia zakresu i trafności aktywizacji zawodowej osób młodych w WM, Warszawa 2016[5] Zaktualizowany Plan realizacji Gwarancji dla młodzieży w Polsce, MPIPS, MIR 2015[6] Aktywność zawod. współczesnych kobiet, I. Pufal-Struzik 2017[7] Zapotrzebowanie na kwalifikacje i kompetencje zawodowe na mazowieckim rynku pracy, MORP 2017[8] Kobiety w WM, GUS Warszawa 2018[9] Program rewitalizacji Gminy Miasta Radomia na lata 2014-2023", "BENEFICJENT": "FUNDACJA MOŻESZ WIĘCEJ", "TYTUL": "Twoja szansa!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.1}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "855342.54", "WARTOSC": "1014882.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki", "OPIS": "Głównym celem projektu jest zwiększenie do 31.03.2020 zdolności i możliwości zatrudnienia 60 [34K/26M] osób młodych w wieku 18-29 lat bez pracy (6 bezrobotnych niezarejestrowanych w urzędzie pracy [3K/3M] oraz 54 biernych zawodowo [31K/23M]), zamieszkujących w rozumieniu KC w woj. mazowieckimnatereniemiastaRadom(min.40%UPtj.24[14K/10M])orazpowiatów:radomskiegoiszydłowieckiego,którenieuczestnicząwkształceniuiszkoleniu(tzw. młodzież NEET), z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1, w tym min.: 6 osób niepełnosprawnych (ON)[3K/3M], 36 osób oniskichkwalifikacjach[20K/16M]i3długotrwalebezrobotnych[2K/1M],wtokuzindywidualizowanegoikompleksowegowsparciaaktywizacyjnego.Ponadto min. 40% UP tj. 24 [14K/10M] stanowić będą osoby zamieszkujące obszary objęte LPR.Celzostanieosiągniętypoprzezrealizacjęzadań:identyfikacjapotrzebiopracowanieIPD,indywidualneporadnictwozawodowewformiejobcoachingu,szkoleniazawodowe,stażei pośrednictwopracyGłównerezultaty:uzyskaniekwalifikacjiprzezmin.50%UPpoopuszczeniuproj.osiągnięciewskaźnikaefektywnościzatrudnieniowejnapoziomiemin.39%(dlaosóbwnajtrudniejszejsytuacji)imin.54%dlapozostałychosóbOkresrealizacjiproj.:01.01.2019 -31.03.2020Źródła(wczęściIIIwniosku):[1]Eurostat,2017[2]AktywnośćekonomicznaludnościwWMwIVkw.2017,GUSWarszawa[3]BDL,GUS[4]RekomendacjedlazwiększeniazakresuitrafnościaktywizacjizawodowejosóbmłodychwWM, Warszawa 2016[5]ZaktualizowanyPlanrealizacjiGwarancjidlamłodzieżywPolsce,MPIPS,MIR2015[6]Aktywnośćzawod.współczesnychkobiet,I.Pufal-Struzik2017[7]Zapotrzebowanienakwalifikacjeikompetencjezawodowenamazowieckim rynkupracy,MORP2017[8]SytuacjaosóbmłodychwWM,Warszawa2016[9]KobietywWM,GUSWarszawa2018[10] Program rewitalizacji Gminy Miasta Radomia na lata 2014-2023", "BENEFICJENT": "STOWARZYSZENIE PROREW", "TYTUL": "Wyjdź przed szereg!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.1}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "733402.98", "WARTOSC": "870198.12", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski", "OPIS": "Uczestnikami projektu będzie 50 osób (22Ki28M) w wieku 18-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw.młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętym w POWER 2014-2020, w tym również osoby z niepełnosprawnościami z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1 z obszaru województwa mazowieckiego (dalej:WM) powiat radomski(dalej:PR) i powiat m.Radom (zamieszkujące wg KC) niezarejestrowane w urzędach pracy. W tym: -90% to osoby bierne zawodowo, nie uczestniczące w kształceniu lub szkoleniu 45os.(20Ki25M), -10% to osoby długotrwale bezrobotne, nie zarejestrowane w PUP, gotowe do podjęcia pracy i aktywnie poszukujące zatrudnienia 5os.(2Ki3M), Wsparcie w projekcie zostanie dostosowane do indywidualnych potrzeb tych osób. Zadania w projekcie: - doradztwo zawodowe + IPD–50os., -szkolenia zgodne z IPD-50os, w tym. 30os. kwalifikacje zawodowe, -4 miesięczne staże zawodowe-50os, -pośrednictwo pracy-50os. Cel główny: Wzrost aktywności zawodowej 50 os. młodych (22K/28M), w wieku 18-29 lat, bez pracy, które nie uczestniczą w kształceniu i szkoleniu-tzw.młodzież NEET, są niezarejestrowane w urzędach pracy (z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1), z terenu powiatu radomskiego i powiatu m.Radom, w okresie od 01.06.2017 do 31.05.2018 dzięki zapewnieniu możliwości skorzystania z kompleksowego wsparcia obejmującego: identyfikację potrzeb, poradnictwo zawodowe, szkolenia, staże zawodowe i pośrednictwo pracy. Rezultaty: Wskaźnik efektywności zatrudnienia ogółem: 24os.(11Ki13M) w tym: -os. bierne 45os.(20Ki25M)– x 48% = 22os.(12Mi10K), -os.bezrobotne 5os.(2Ki3M) x 40%= 2os.(1Ki1M).", "BENEFICJENT": "MAZOWIECKIE ZRZESZENIE HANDLU, PRZEMYSŁU I USŁUG", "TYTUL": "POWER do pracy!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.0}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "652041.70", "WARTOSC": "773661.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski", "OPIS": "Głównym celem proj.jest wyższa atrakcyjność zawodowa na rynku pracy wśród max.50 os.(31K/19M),w tym niepełnosprawnych(3 os.),w wieku 15-29 lat,bez pracy,nie uczestniczących w szkoleniu i kształceniu-tzw.młodzież NEET,z terenu powiatu radomskiego i m.Radom w woj.mazowieckim. Główne rezultaty,które zostaną osiągnięte przez realizację proj.: 1.Podjęcie zatrudnienia przez min.43%uczestników proj.(min.22 os.) 2.Uzyskanie kwalifikacji zawodowych przez min.30% uczestników proj.(min.15os.) 3.Objęcie wsparciem 50 os.,z czego 41 os.stanowią os.bierne zawodowo,nieuczestniczące w kształceniu lub szkoleniu,a 9 os.bezrobotne(w tym długotrwale) 4.Objęcie wsparciem min.5%UP- os.niepełnosprawnych(min.3 os.) 5.Objęcie wsparciem min.7%UP- os.długotrwale bezrobotnych(min.4 os.) 6.Objęcie wsparciem min.5%UP- os.o niskich kwalifikacjach(min.3os.) Zadania przewidziane w proj.: 1.Indywidualne doradztwo zawodowe wraz z IPD w pierwszym miesiącu proj.; 2.Poradnictwo zawodowe,w pierwszym miesiącu proj.; 3.Wsparcie psychologiczne z elementami rozwoju umiejętności społeczych przez cały okres trwania proj.; 4.Szkolenia zawodowe zakończone egzaminem zewnętrznym i możliwością uzyskania certyfikatu; 5.3-miesięczne staże zawodowe; 6.Pośrednictwo pracy w ostatnim miesiącu trwania stażu oraz miesiąc po jego zakończeniu.", "BENEFICJENT": "INSTYTUT ROZWOJU I INNOWACJI EURO-KONSULT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Młodzi i aktywni na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.77}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1217558.78", "WARTOSC": "1521948.48", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Proj ma na cel integr społ i aktywiz zawod os. zagroż wyklucz społ. z ter. reg. radomskiego (Radom, powiaty: radomski, grójec, zwoleń, szydłowiec, kozienic, białobrzes, lipski, przysusk). Dla każd uczest projektu (UP) zost określ indywid ścieżka reintegrac (IŚR), z każdym UP zost. zaw umowa na wzór kontrakt socjaln (kryt dost. nr 3) na podst. indywid. diagn potrzeb i predyspoz UP. W ram proj. zost przepr. szkolenia i specjal. poradnict, maj. na celu nabyc umiejętn. i kompetenc zawod i społ przydatn na rynku pracy: obsł magazyn + Wózki widło(jezdniowe) obsługa magaz, Wózki widł (jezdniowe), Operat koparko – ładowarki , Grafik komputer PHOTOSHOP, Kadry i płace, Kasjer – sprzedawca , Florystyk, Kosmetyczka, Rachunkow/księgowość. KiM oprócz uzysk nowych kompetenc. i umiejętn. zawod. zost. objęci wsparc psycholog., prawnika, doradcy zawod. (w zależn. od potrzeb), którzy pomog uporać się z traum i probl rodzinn, blokad psycholog itp., wskażą ścieżkę wsparc. Dodatk zost. zorg. warszt kompet. społ. oraz komunik interpersonaln., warszt nt. ról społ., tj. jak być dobrym rodzicem w zależn. od potenc UP określ. w ramach IŚR. UP zost przyzn stypend szkol oraz zwrot koszt dojazd na zasad. określ. w regulam proj. UP zobowiąz/a będzie do dostarcz dokument potwierdz. efektywn zatrudnien. do 4 tygodni po zakończ. udziału w proj oraz do inform. o zatrudnien do 3 mcy następuj po dniu, w kt zakończ udział w proj.UP będzie musiał porzest dok. potw. postęp w proces. aktywiz. społ., np. dotycząc. rozpocz nauki, wolontariatu, popr stanu zdrowia, poszukiw. zatrudn. Proj. realiz w partnerstw z sekt pryw, społ i publiczn ( kryt mer sz nr 3 ). Proj. jest zawarty w Plan Inwest dla subr radomsk \" Poprawa zdolności do zatrudn os nieakt zawodow\" s. 1 (kryt. mer. szcz. nr 4) oraz w Progr Rewitali Miasta Radom pod tym sam. tytułem, s. 78 (kryt mer szcz nr 6). Proj. będzie wykorz. elem program, warsztatów, metody pracy \"Modelu aktywiz zaw os zagroż wykl społ \" PIW EQUAL ( kryt mer sz nr 5)", "BENEFICJENT": "FUNDACJA PRO CIVITAS BONO", "TYTUL": "Aktywizacja zawodowa i społeczna mieszkańców regionu radomskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.7}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "1158869.76", "WARTOSC": "1448587.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "CELEM GŁÓWNYM proj. jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych zgodnie z zapotrzebowaniem rynku pracy przez 108 Uczniów (41K, 67M) Technikum TEB Edukacja w Radomiu i 108 Słuchaczy (95K, 13M) Policealnej Szkoły TEB Edukacja i Policealnej Szkoły Medycznej TEB Edukacja w Radomiu przez udział w dodatkowych specjalistycznych szkoleniach zawodowych oraz zdobycie niezbędnego doświadczenia zawodowego przez min.80% z ww.osób (173os., 109K, 64M) poprzez udział w stażach zawodowych w ramach projektu trwającego od 29.01.2018 do 31.12.2020r. GRUPĘ DOCELOWĄ projektu stanowi: (1) 108 Uczniów (41K, 67M) Technikum TEB Edukacja w Radomiu kształcących się na kierunkach: Technik informatyk i Technik Usług Fryzjerskich, (2) 108 Słuchaczy (95K, 13M) Policealnej Szkoły TEB Edukacja i Policealnej Szkoły Medycznej TEB Edukacja w Radomiu, kształcących się na kierunkach: Technik Usług Kosmetycznych, Technik dentystyczny, Technik masażysta, (3) 10 nauczycieli zatrudnionych w ww. szkołach prowadzących zajęcia na ww.kierunkach nauczania. W ramach proj. zreal. zostaną nast.zadania: (1) Kompleksowy program doradztwa edukacyjno-zawodowego w Oddziale TEB w Radomiu (2) Szkolenia dla nauczycieli doskonalące w zakresie tematyki związanej z nauczanym zawodem (3) Szkolenia zawodowe dla Uczniów Technikum TEB Edukacja w Radomiu (4) Szkolenia zawodowe dla Słuchaczy Szkół Policealnych TEB Edukacja w Radomiu (5) Staże zawodowe Realizacja niniejszego proj. rozwiązuje następujący problem: deficyty w umiejętnościach i kwalifikacjach zaw.oczekiwanych przez pracodawców oraz w doświadczeniu zaw. i umiejętn. praktycznych absolwentów wchodzących na rynek pracy. Głównym efektem zrealizowania założeń proj. jest zwiększenie zatrudnialności Słuchaczy szkół TEB w Radomiu co będzie możliwe dzięki poprawie jakości kształcenia zaw. w placówkach obejmowanych wsparciem. Dzięki realizacji proj. UP będą mieli możliwość zdobycia umiejętności dostosow. do wskazówek płynących z rynku pracy", "BENEFICJENT": "TEB EDUKACJA SP. ZO.O.", "TYTUL": "Wzmocnienie jakości kształcenia zawodowego w Szkołach TEB Edukacja w Radomiu", "DOFINANSOWANIE_UE_PER_CAPITA": 1.62}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-10-18", "DOFINANSOWANIE": "346275.00", "WARTOSC": "769500.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Radom", "OPIS": "Celem nadrzędnym projektu jest wdrożenie technologii na podstawie planowanej do nabycia licencji na wynalazek w postaci prawa własności przemysłowej, będących istotą wdrożenia. Celem wdrożenia jest wprowadzenie na rynek innowacji produktowych dzięki wdrożeniu innowacji technologicznej. Zamierzamy nabyć technologię od jednostki naukowej, zgłoszoną przez tę jednostkę do opatentowania pt. „Sposób wytwarzania nanokompozytów elastomerowych”. Środkiem jaki posłuży do osiągnięcia wyznaczonego celu jest nabycie innowacyjnych maszyn i urządzeń, pracujących w oparciu o utworzoną technologię, służących wprowadzeniu do oferty firmy udoskonalonych produktów. Opracowana nowa i innowacyjna technologia wytwarzania nanokompozytów przeznaczonych dla przemysłu będzie pierwszą tego typu technologią w Polsce i Europie, co umożliwi osiągnięcie wysokiej pozycji konkurencyjnej w branży wyrobów gumowych. Doprowadzi to do dalszego wzrostu konkurencyjności naszego przedsiębiorstwa na rynku międzynawowym nowoczesnej branży gumowej, której produkty wykorzystywane są w niemal wszystkich branżach produkcyjnych: motoryzacyjnej, kolejowej, samolotowej, medycznej, meblarskiej, budowlanej itd.", "BENEFICJENT": "SPÓŁDZIELNIA PRACY CHEMICZNO-WYTWÓRCZA \"SPOIWO\" W RADOMIU", "TYTUL": "Wdrożenie do działalności firmy proekologicznej technologii wytwarzania nanokompozytów elastomerowych metodą wulkanizacji.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.61}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "776793.40", "WARTOSC": "970991.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Garbatka-Letnisko | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Głowaczów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Gniewoszów | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Kozienice | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Magnuszew | WOJ.: MAZOWIECKIE, POW.: kozienicki, GM.: Sieciechów | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "CEL PROJEKTU: Zwiększenie aktywności zawodowej i społecznej 75osób( 42 Kobiet) zagrożonych ubóstwem lub wykluczeniem społecznym niezatrudnionych w tym min .30 osób z niepełnosprawnościami z powiatów:radomskiego,m.Radomia,zwoleńskiego, szydłowieckiego poprzez kompleksowy program aktywnej integracji społecznej i zawodowej od 1.01.2018-28.02.2019 Grupa :75osób(42 Kobiet) zagrożonych ubóstwem lub wykluczeniem społecznym niezatrudnionych w tym min .30 osób z niepełnosprawnościami z powiatów:radomskiego,m.Radomia,zwoleńskiego, szydłowieckiego REZULTATY: -Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu:-48 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społ poszukujących pracy po opuszczeniu programu:-30 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społ pracujących po opuszczeniu programu:19 -Odsetek osób zagrożonych ubóstwem lub wykluczeniem społ, które dokonały postępu w aktywizacji społecznej–34% -Odsetek osób zagrożonych ubóstwem lub wykluczeniem społ, które podjęły zatrudnienie–22%, -Odsetek osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi, które dokonały postępu w aktywizacji społecznej–34% - Odsetek osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi, które podjęły zatrudnienie–12% Działania: 1. diagnoza indywidualnych potrzeb i potencjałów UP, 75os x 4h 2. usługi aktywnej integracji o charakterze społecznym- poradnictwo specjalistyczne i trening umiejętności społecznych , 75 os. 3. usługi aktywnej integracji o charakterze zawodowym: indywidualne pośrednictwo pracy 4. usługi aktywnej integracji o charakterze edukacyjnym których celem jest dostosowanie wykształcenia lub kwalifikacji do potrzeb rynku pracy-,5 grup x 12 osób 5. usługi aktywnej integracji o charakterze zawodowym:staże zawodowe,15 os.x4 msc,48x3 m, 7 x5m", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIELNOŚCIĄ", "TYTUL": "Uwierz w siebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.55}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1049978.42", "WARTOSC": "1312473.03", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "CEL GŁÓWNY: Wyższa zdolność do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym 96 osób (58K/38M) pow.18r.ż. do wieku emerytalnego,zamieszkujących w woj.mazowieckim w powiatach garwolińskim,kozienickim,lipskim,przysuskim,radomskim,m.Radom,szydłowieckim, zwoleńskim (w rozum.KC), zagrożonych ubóstwem lub wykluczeniem społ.(w tym min.15% to os.niepełnosprawne),wyłącznie doświadczających wielokrotnego wykluczenia lub zamieszkujących w gminach poniżej progu defaworyzacji,poprzez skorzystanie z instrumentów aktywizacji społecznej,zawodowej i edukacyjnej dostosowanych do potrzeb Uczestnika w oparciu o indywidualną ścieżkę reintegracji w okresie 1.08.2018-30.06.2019,prowadząca do podjęcia zatrudnienia przez min.29os. GRUPY DOCELOWE: 96osób(58K/38M)pow.18r.ż.do wieku emerytalnego,zamieszkujących w woj.mazowieckim w powiatach garwolińskim,kozienickim,lipskim,przysuskim,radomskim,m.Radom,szydłowieckim,zwoleńskim (w rozum.KC),zagrożonych ubóstwem lub wykluczeniem społ.,wyłącznie os.doświadczające wielokrotnego wykluczenia lub zamieszkujące w gminach poniżej progu defaworyzacji, w tym: - osoby zakwalifikowane do III profilu pomocy, zgodnie z ustawą z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy-min.20%UP tj.20os., - osoby z niepełnosprawnościami(ON)-min.15%UP tj 15os, -osoby korzystające z POPŻ 2014-2020(grupa preferowana),a zakres wsparcia w proj.nie będzie powielać działań,które dana os. otrzymuje/otrzymywała w ramach działań towarzyszących w POPŻ-min.30%UP tj.29os. ZADANIA: 1)Diagnoza potrzeb i potencjałów;2)Poradnictwo specjalistyczne; 3)Poradnictwo zawodowe; 4)Trening umiejętności społecznych; 5)Indywidualny life-coaching dla os.niepełnosprawnych; 6)Szkolenia zawodowe; 7)Staż zawodowy; 8)Pośrednictwo pracy. WSKAŹNIKI: liczba osób zagrożonych ubóstwem lub wykluczeniem społ.:a)które uzyskały kwalifikacje po opuszczeniu prog.-22; b)pracujących po opuszczeniu prog.-29; c)poszukujących pracy po opuszczeniu prog.-54.", "BENEFICJENT": "NAVIGATOR INTERNATIONAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Włącz się do gry! edycja 2", "DOFINANSOWANIE_UE_PER_CAPITA": 1.52}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "872318.39", "WARTOSC": "1035024.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Cel główny proj.-Wzrost aktywności zawod. i szans na zmianę lub podjęcie zatrudnienia u 72 os. w wieku 18-29lat(47K/25M) znajdujących się w trudnej sytuacji zawod. zamieszkujących woj. mazowieckie subregion radomski przez zapewnienie im kompleksowego wsparcia na podstawie IPD do 05.2020r.GD-72os.w wieku 18-29lat (47K/25M) os. pozostające bez pracy (osoby bierne zawod.,bezrob.) niezarejestr.w UP, które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET oraz tzw. ubodzy pracujący, os.zatrud. na umowach krótkoterminowych oraz pracujący w ramach umów cyw-praw,zgodnie z def.zwartymi w Wyt. w zakresie realizacji przeds. z udziałem środków EFS w obszarze r.pracy_2014-2020 z wyłączeniem grupy określonej dla trybu konkurs. w Pod. 1.3.1. z WM subreg. Radomsk. (w rozum. Kodeksu Cyw.).Działania:Instrumenty i usługi rynku pracy służące identyfikacji wsparcia oraz pomocy w określeniu ścieżki zawod,(IPD) Porad. zawod., Pośred.pracy,Edukacja zawod.- Szkol. zawod., Staże,Główne rez. proj.:-Liczba osób poniżej 30 lat, które uzyskały kwalifik. po opuszczeniu programu- 32os.-Kryterium efektywności zatrud. dla osób w najtrudniejszej sytuacji (w tym imigranci, reemigranci, ON, osoby długotrwale bezrobotne, osoby z niskimi kwalifik. (do poziomu ISCED 3) 39%-Kryterium efektywności zatrud.dla pozostałych osób nienależących do ww. grup -54%-Kryterium efektywności zawod. w przypadku osób prac. -27%Wsparcie zakładane w proj. ma charakter indyw.i kompleksowej aktywizacji zawod.-edukac. i opiera się na min.3 elementach pomocy wybranych spośród form wsparcia wskazanych w PO WER, w tym obligatoryjnie identyfikacji potrzeb (poprzez opracowanie lub aktualizację IPD lub innego dok. pełniącego analogiczną funkcję) i pośred. pracy lub porad. zawod. oraz zostało dostosowane do specyficznych potrzeb GD. Trzecia i kolejne formy wsparcia zostaną dostosowane do potrzeb U proj, zgodnie z opracowanym dla niego IPD.", "BENEFICJENT": "INSPIRES SP. Z O.O.", "TYTUL": "Młodość kluczem sukcesu !", "DOFINANSOWANIE_UE_PER_CAPITA": 1.41}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "819186.32", "WARTOSC": "1023982.90", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Ciepielów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Lipsko | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Rzeczniów | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Sienno | WOJ.: MAZOWIECKIE, POW.: lipski, GM.: Solec nad Wisłą | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "CEL PROJEKTU: Zwiększenie aktywności zawodowej i społecznej 75osób( 39K) zagrożonych ubóstwem lub wykluczeniem społecznym niezatrudnionych w tym min .15 osób z niepełnosprawnościami z powiatów:radomskiego,m.Radomia,zwoleńskiego, szydłowieckiego,kozłowieckiego, lipskiego, przysusk poprzez kompleksowy program aktywnej integracji społecznej i zawodowej od 1.08.2018-31.01.2020 Grupa :75osób(39 K) zagrożonych ubóstwem lub wykluczeniem społecznym niezatrudnionych w tym min .15OzN z powiatów:radomskiego,m.Radomia,zwoleńskiego, szydłowieckiego,lipskiego REZUL: -Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu:-50 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społ poszukujących pracy po opuszczeniu programu:-41( 19M/22K)- Liczba osób zagrożonych ubóstwem lub wykluczeniem społ pracujących po opuszczeniu programu:19 - Odsetek osób zagrożonych ubóstwem lub wykluczeniem społ, które dokonały postępu w aktywizacji społecznej–34% -Odsetek osób zagrożonych ubóstwem lub wykluczeniem społ, które podjęły zatrudnienie– 22%, -Odsetek osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi, które dokonały postępu w aktywizacji społecznej–34% - Odsetek osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi, które podjęły zatrudnienie–12% Działania: 1. diagnoza indywidualnych potrzeb i potencjałów UP, 75os x 4h 2. usługi aktywnej integracji o charakterze społecznym- poradnictwo specjalistyczne i trening umiejętności społecznych , 75 osób 3. usługi aktywnej integracji o charakterze zawodowym: indywidualne pośrednictwo pracy 4. usł aktywnej integracji o char edukacyjnym których celem jest dostosowanie wykształcenia lub kwalifikacji do potrzeb rynku pracy-,5 grup x 12 osób 5. usługi aktywnej integracji o charakterze zawodowym:staże zawodowe,15 osób x max.6 msc,55 x max. 5m", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIELNOŚCIĄ", "TYTUL": "Nowe horyzonty", "DOFINANSOWANIE_UE_PER_CAPITA": 1.41}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "799336.80", "WARTOSC": "948430.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Cel ogólny projektu to poprawa dostępu do zatrudnienia min. 54 osób młodych. Grupą docelową projektu jest 60 osób młodych (29K), w tym 3 niepełnosprawnych, w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET, zamieszkujących powiat radomski, m. Radom, szydłowiecki, przysuski, kozienicki, zwoleński lub białobrzeski (województwie mazowieckie). Wspacie oferowane jest w okresie od 01.05.2016r. do 31.05.2017r. Główne zadania to: Analiza potrzeb uczestników - indywidualne plany działania, Wsparcie psychospołeczne, Szkolenia zawodowe, Staże i Indywidualne pośrednictwo pracy. Rezultaty jakie zostaną osiągnięte dzięki realizacji projektu to: min. 54 osób poniżej 30 lat uzyska kwalif. po opuszcz. programu. Minimum 45% uczestników projektu po zakończeniu udziału w projekcie znajdzie zatrudnienie czyli 27 osób w tym 13K i 14 M. Działania projektowe zostaną dopasowane do indywidualnych potrzeb uczestników określonych w IPD.", "BENEFICJENT": "TOWARZYSTWO ALTUM PROGRAMY SPOŁECZNO-GOSPODARCZE", "TYTUL": "Obierz kurs na przyszłość - aktywizacja osób młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.37}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "816599.87", "WARTOSC": "968913.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Projekt ma na celu podniesienie - do końca IV 2017 - aktywności zawodowej i zdolności do zatrudnienia 60 osób NEET: bezrobotnych i biernych zawodowo (w tym 33 kobiet i 27 mężczyzn oraz 6 osób niepełnosprawnych), które nie mają zatrudnienia ani nie uczestniczą w kształceniu lub szkoleniu, w wieku 15 - 29 lata, zamieszkujących wg KC teren powiatów podregionu radomskiego województwa mazowieckiego. Cel ten zostanie osiągnięty poprzez realizację kompleksowej ścieżki działań obejmującej: ? indywidualne poradnictwo zawodowe, wspracie poradnictwem psychologicznym ? szkolenia podnoszące kwalifikacje niezbędne na rynku pracy w obszarze ICT, ? szkolenia zawodowe w zawodach poszukiwanych na mazowieckim rynku pracy i dostosowane do możliwości uczestników projektu, ? trzy miesięczne staże zawodowe, ? pośrednictwo pracy. W wyniku realizacji projektu minimum 26 osób podejmie zatrudnienie.", "BENEFICJENT": "WIELKOPOLSKI INSTYTUT ROZWOJU PRZEDSIĘBIORCZOŚCI I EDUKACJI ŁUKASZ DYMEK", "TYTUL": "PO WER na start!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.32}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "802402.45", "WARTOSC": "1003003.06", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Cel główny- Wzrost aktywności zawod. i społ. oraz szans na znalezienie zatrudnienia u 72os.niezatrudnionych zagrożonych ubóstwem lub wykluczeniem społ. [ZU/WS](44K/28M) doświad. wielokrotnego wyklucz.z subregionu Radomskiego [SR] do 31.07.2021r. przez udział w kompleksowych działaniach wynikających ze ścieżki reintegracji. GD-72os.niezatrud. ZU/WS doświad. wielokrotnego wyklucz.(ON, os. korzystając z pom. społ. lub kwalifik. się do objęcia wsparciem pom. społ., os. o których mowa w art.1 ust.2 z dni 13.06.2003r. o zatrud soc,bezrob.,os.korz. z PO PŻ)(44K/28M) z SR, które nie korzystały i nie korzystają ze wsparcia oferowanego w proj.pozakonkurs. wyłonionych w naborze RPMA.09.01.00-IP.01-14-079/19,w tym min.12os. z gm.m.Radom,60%K,20%ON. Zadania: Działania:diagnoza indyw. potrzeb i potencjałów U proj., trening. komp.społ.(indyw.,grupow.),porad. specjalist.(socjalne,zawod.psycholog.,wsparcieTrener pracy/Trener aktywności ON),pośred. pracy, szkolenia zawod., staże. Główne wskaźniki rez.: -Liczba os. ZU/WS, które uzyskały kwalifikacje lub nabyły komp. po opuszczeniu programu – 65os. -Liczba os.ZU/WS poszukujących pracy po opuszczeniu programu –41os. -Liczba os. ZU/WS pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) – 22os. -Odsetek os. z niepełnopsraw., które dokonały postepu w aktywizacji społ.-34%, które spełniły efektywność zatrud.-12% -Odsetek pozostałych os. zagroż.U/WS, które dokonały postepu w aktywizacji społ.-34%, które spełniły efektywność zatrud.-25%", "BENEFICJENT": "INSPIRES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Postaw na przyszłość !", "DOFINANSOWANIE_UE_PER_CAPITA": 1.3}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2021-08-01", "DOFINANSOWANIE": "804101.65", "WARTOSC": "1005127.06", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Cel główny- Wzrost aktywności zawod. i społ. oraz szans na znalezienie zatrudnienia u 72os.niezatrudnionych zagrożonych ubóstwem lub wykluczeniem społ. [ZU/WS](44K/28M) doświad. wielokrotnego wyklucz.z subregionu Radomskiego [SR] do 31.07.2022r. przez udział w kompleksowych działaniach wynikających ze ścieżki reintegracji. GD-72os.niezatrud. ZU/WS doświad. wielokrotnego wyklucz.(ON, os. korzystając z pom. społ. lub kwalifik. się do objęcia wsparciem pom. społ., os. o których mowa w art.1 ust.2 z dni 13.06.2003r. o zatrud soc,bezrob.,os.korz. z PO PŻ)(44K/28M) z SR, które nie korzystały i nie korzystają ze wsparcia oferowanego w proj.pozakonkurs. wyłonionych w naborze RPMA.09.01.00-IP.01-14-079/19,w tym min.12os. z gm.m.Radom,60%K,20%ON. Zadania: Działania:diagnoza indyw. potrzeb i potencjałów U proj., trening. komp.społ.(indyw.,grupow.),porad. specjalist. (socjalne,zawod.psycholog.,wsparcieTrener pracy/Trener aktywności ON),pośred. pracy, szkolenia zawod., staże. Główne wskaźniki rez.: -Liczba os. ZU/WS, które uzyskały kwalifikacje lub nabyły komp. po opuszczeniu programu – 65os. -Liczba os.ZU/WS poszukujących pracy po opuszczeniu programu –41os. -Liczba os. ZU/WS pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) – 22os. -Odsetek os. z niepełnopsraw., które dokonały postepu w aktywizacji społ.-34%, które spełniły efektywność zatrud.-12% -Odsetek pozostałych os. zagroż.U/WS, które dokonały postepu w aktywizacji społ.-34%, które spełniły efektywność zatrud.-25%", "BENEFICJENT": "INSPIRES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Czas na zmianę !", "DOFINANSOWANIE_UE_PER_CAPITA": 1.3}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "788904.00", "WARTOSC": "986130.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "CEL GŁÓWNY: Adaptacja 120 uczestników /62K,58M, zgodnie z opisem GD/ do potrzeb lokalnego rynku pracy poprzez uzyskanie kwalifikacji przez min. 90% uczestników co doprowadzi do zwiększenia ich szans na rynku pracy na obszarze realizacji projektu poprzez uczestnictwo w pozaszkolnej formie kształcenia do końca 31.03.2017 ZADANIA - doprowadzenie do osiągnięcia celu głównego Projektu poprzez realizację autorskich szkoleń w terminie od 01.02.2016 r. do 31.03.2017 r : 1. Kurs „E-commerce - nowoczesne metody sprzedaży przez internet” 6 edycji po 10 osób – 164 h 2. Kurs „Księgowy z arkuszami kalkulacyjnymi w zarządzaniu ” 6 edycji po 10 osób – 200 h W/w zadania stanowią innowacyjny autorski program wnioskodawcy zatwierdzony przez Radę Programową, opierający się na nowoczesnych metodach nauczania /działanie w grupie, symulacje/. Projekt zgodny z celem V Regionalnej Strategii Innowacji dla Mazowsza do 2020 r. w tym zał. nr 1 \"inteligentna specjalizacja\" , tj. zadanie 1 - specjalizacja w zakresie sektora IT - rozwój handlu i usług w Internecie zadanie 2 - nowoczesne rozwiązanie dla biznesu: usługi w zakresie analizy i przetwarzania danych Zgodnie z w/w zał nr 1 -przygotowana oferta = specjalizacja na styku różnych obszarów kluczowych. GRUPA DOCELOWA: 120 osób /62K i 58M/, zamieszk. wg KC województwo mazowieckie, podregion radomski, powiaty białobrzeski, kozienicki, lipski, przysuski, radomski, szydłowiecki, zwoleński, miasto Radom, po 18 roku życia, bez stażu pracy lub ze stażem pracy do lat 5, zgłaszaja?ce z własnej inicjatywy che?c´ kształcenia formalnego, podnoszenia, uzupełniania kwalifikacji lub ich formalnego potwierdzenia, w tym co najmniej 50% uczestników będzie miało miejsce zamieszkania na obszarach wiejskich oraz co najmniej 4% uczestników będzie osobami niepełnosprawnymi. GŁÓWNE WSKAŹNIKI: Co najmniej 90 % z 120 osób z GD uzyska kwalifikacje w ramach pozaszkolnych form kształcenia; 120 osób będzie uczestniczyło w pozaszkolnych formach kszt", "BENEFICJENT": "BUSINESS SCHOOL HANNA POLAK, MARCIN POLAK SPÓŁKA JAWNA", "TYTUL": "Innowacyjne Mazowsze - nowoczesne techniki sprzedaży i zarządzania firmą.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.28}, {"DATA_KONIEC": "2017-02-28", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "780828.32", "WARTOSC": "926469.30", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Celem projektu jest zaktywizowanie 57 biernych zawodowo oraz 15 bezrobotnych (w tym 6 długotrwale) osób wieku 18- 29 lat, nieuczestniczących w kształceniu i szkoleniu, zamieszukjących subregion radomski do końca XII 2016r. Grupę docelową stanowią 72 osoby młode (w wieku 18-29 lat) bierne zawodowo lub bezrobotne (w tym długotrwale), a także niepełnosprawne (min. 5 os), zamieszkujące obszar subregionu radomskiego. Proj.zakłada kompleksowe wsparcie dla grupy docelowej, którą stanowi młodzież NEETs: - poradnictwo zawodowe obejmujące idywidualne spotkania z doradcą zawod. i utworzenie IPD, warsztaty grupowe podnoszące kompetencje społeczne oraz motywację i samoocenę, - specjalistyczne szkol. zawod. w obszarach deficytowych na rynku pracy subreg. radomskiego (księgowość, spawacz MIG, spec. ds. sprzedaży) kończących się egzaminem oraz wydaniem certyfikatu, - staże zawodowe w obszarze realizowanych szkoleń, - pośrednictwo pracy. W wyniku realiz. proj. młode osoby pozostające bez zatrudnienia, nie podejmujące kształcenia i szkolenia zidentyfikują swoje predyspozycje i możliwości zawodowe, podniosą samoocenę, motywację i kompetencje społeczne, nabędą kwalifikacje zawodowe poszukiwane na reg. r. pracy oraz zdobędą doświadczenie zawodowe w ich zakresie. Założono, że w wyniku realizacji projektu min. 31 os. zdobędzie zatrudnienie.  ", "BENEFICJENT": "EURO-EDUKATOR EWA KANABUS-KOSZAL", "TYTUL": "Skok w dorosłość", "DOFINANSOWANIE_UE_PER_CAPITA": 1.26}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "728555.43", "WARTOSC": "864446.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Celem głównym projektu jest: Poprawa zdolności do zatrudnienia oraz podnoszenia poziomu aktywności zawodowej 80 osób młodych do 29 r.ż.(29 K i 51 M) bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET) z terenu subregionu radomskiego województwa mazowieckiego w okresie 01.05.2016r.-30.04.2017r. Grupę docelową projektu stanowią osoby młode z województwa mazowieckiego (subregion radomski), w tym niepełnosprawne, w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu - tzw. młodzież NEET, w tym w szczególności osoby niezarejestrowane w urzędach pracy. Wsparciem zostanie objętych 80 osób (29 kobiety i 51 mężczyzn). Grupę docelową w projekcie w co najmniej 7% będą stanowiły osoby długotrwale bezrobotne oraz w co najmniej 5% będą stanowić osoby niepełnosprawne. Dzięki realizacji projektu zostaną osiągnięte rezultaty: - 40 osób (16K, 24M),poniżej 30 lat, które uzyskały kwalifikacje po opuszczeniu programu. - Osiągnięcie efektywności zatrudnieniowej na poziomie 17% dla niepełnosprawnych, 35% dla długotrwale bezrobotnych i 43% dla pozostałych uczestników projektu. -18 osób bezrobotnych (9K, 9M) (łącznie z długotrwale bezrobotnymi) objętych wsparciem w programie. - 6 osób (2K, 4M) długotrwale bezrobotnych objętych wsparciem w programie. - 62 osoby (20K, 42M) biernych zawodowo, nieuczestniczących w kształceniu lub szkoleniu, objętych wsparciem w programie. - 4 osoby (3K, 1M) poniżej 30 lat z niepełnosprawnościami objętych wsparciem w programie. Głowne zadania, które zostaną zrealizowane w ramach projektu dotyczączą wsparcia indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej osób młodych poprzez: - Indywidualne poradnictwo zawodowe. - Wysokiej jakości szkolenia zawodowe zakończone egzaminem powiązane z branżami strategicznymi dla województwa mazowieckiego, subregion radomski. - Staże dla 80% uczestników. - Pośrednictwo pracy. Projekt będzie realizowany w partnerstwie", "BENEFICJENT": "EUROPEJSKA GRUPA DORADCZA SP. Z O.O.", "TYTUL": "Nowe kwalifikacje drogą do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.18}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "709725.00", "WARTOSC": "887156.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Cel główny: Uzyskanie kwalifikacji w zawodzie przez min. 90% z grupy 102 osób dorosłych z terenu subregionu radomskiego województwa mazowieckiego, zgłaszających z własnej inicjatywy chęć kształcenia formalnego (w tym 10K i 90M) o niskich kwalifikacjach w okresie 01.03.2017-30.04.2018r. dostosowanych do potrzeb lokalnego rynku pracy. Grupę docelową stanowi 102 osób dorosłych (w tym 10K i 92M), zgłaszających z własnej inicjatywy chęć kształcenia formalnego (podnoszenia, uzupełniania kwalifikacji lub ich formalnego potwierdzenia) lub uczestniczących z własnej inicjatywy w szkoleniach i kursach. Projekt przyczyni się do podniesienia umiejętności oraz uzyskania kwalifikacji zawodowych osób zamieszkujących obszary wiejskie, które stanowić będą min. 60% uczestników. Projekt skierowany jest do grup docelowych z terenu subregionu radomskiego województwa mazowieckiego. W ramach projektu uczestnicy/uczestniczki mają zapewniony udział w następujących formach wsparcia: Kursy umożliwiające uzyskiwanie i uzupełnianie wiedzy, umiejętności i kwalifikacji zawodowych (zakończone egzaminem zewnętrznym i uzyskaniem certyfikatu).", "BENEFICJENT": "EUROPA 2000 CONSULTING SP. Z O.O.", "TYTUL": "Nowe kwalifikacje dla Mazowsza", "DOFINANSOWANIE_UE_PER_CAPITA": 1.15}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "419277.58", "WARTOSC": "497481.71", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski", "OPIS": "Uczestnikami projektu będzie 27 osób(12Ki15M) w wieku 18-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw.młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętym w POWER 2014-2020, w tym również osoby z niepełnosprawnościami z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1 z obszaru województwa mazowieckiego (dalej:WM) powiat radomski(dalej:PR) i powiat m.Radom (zamieszkujące wg KC) niezarejestrowane w urzędach pracy. W tym: -85% to osoby bierne zawodowo, nie uczestniczące w kształceniu lub szkoleniu 23os.(10Ki13M), -15% to osoby długotrwale bezrobotne, nie zarejestrowane w PUP, gotowe do podjęcia pracy i aktywnie poszukujące zatrudnienia 4os.(2Ki2M), Wsparcie w projekcie zostanie dostosowane do indywidualnych potrzeb tych osób. Zadania w projekcie: - doradztwo zawodowe + IPD–27os, -szkolenia zgodne z IPD-27os, w tym. 22os. kwalifikacje zawodowe, -4 miesięczne staże zawodowe-27os, -pośrednictwo pracy-27os. Cel główny: Podniesienie aktywności zawodowej na rynku pracy u 27 osób (12K i15M) oraz podjęcie zatrudnienia przez co najmniej 14os.(6Ki8M) w wieku 18-29 należących do grupy NEET z terenu województwa mazowieckiego powiat radomski i powiat m.Radom do 31.12.2017. Rezultaty: Wskaźnik efektywności zatrudnienia ogólny 13os.(6Ki7M)w tym: -os. bierne 23os.(10Ki13M)–1os.przerwał udział w projekcie(zał. z uwag na trudną grupę docelową) x 48% = 11os.(6Mi5K), -os.bezrobotne 4os.(2Ki2M) x 40%= 2os.(1Ki1M).", "BENEFICJENT": "MAZOWIECKIE ZRZESZENIE HANDLU, PRZEMYSŁU I USŁUG", "TYTUL": "Praca dla młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "363531.36", "WARTOSC": "454414.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: Radom", "OPIS": "Celem głównym projektu jest nabycie i/lub podwyższenie kwalifikacji w zakresie języków obcych lub ICT przez 240 osoby (144K, 96M) powyżej 25 r. ż. z wykształceniem maksymalnie średnim, które pracują, uczą się lub zamieszkują na terenie woj. mazowieckiego poprzez realizację kursów w ramach projektu trwającego od 10.2016 do 8.2018. Projekt zakłada uzyskanie formalnego potwierdzenia kwalifikacji w obszarze j. obcych (j. niemiecki i j. angielski) przez 126 osób – egzaminy TELC na poziomie A1 lub A2, oraz w obszarze ICT przez 54 osoby – egzaminy IC3. Wsparcie kierowane do następującej grupy doeclowe: - os. powyżej 25 r.ż. pracujące, uczące się lub zamieszkałe w rozumieniu przepisów KC na terenie woj. mazowieckiego - 100% to os. z wykształceniem maksymalnie średnim - 100% to os., które nie były objęte wsparciem w LLL w tożsamym zakresie w ramach POKL w latach 2013-2015 - 30% UP, tj. 72 os., to os. z terenów wiejskich - 30% UP, tj. 72 os., to os. 50+ Wsparcie realizowane w dwóch edycjach, zarówno kursy ICT jak I językowe. Szkolenia IC3:80 godzin szkolenia/ grupę, grupy średnio 12 os., wsparciem łącznie objętych 60 os. Przewidziano przeprowadzenie egzaminów IC3 (egzamin po każdym z 3 modułów szkoleniowych). Założono zdawalność na poziomie 90%. Szkolenia językowe: wsparciem objęto łącznie 180 os. (w tym 108 j. niemiecki oraz 72 j. angielski). Kurs językowy na poziomie A1 lub A2 w wymiarze 120h/ grupę, łącznie 15 grup szkoleniowych. Szkolenia zakończone egzaminem TELC. Założono zdawalność na poziomie 70%.", "BENEFICJENT": "TEB EDUKACJA SP. ZO.O.", "TYTUL": "Bądź konkurencyjny - zdobądź kwalifikacje komputerowe i językowe.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.08}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "659813.70", "WARTOSC": "824767.12", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Grupę docelową stanowi 60 os.(36K,24M)osoby bezrobotne to jest 42 osoby i osoby bierne zawodowe to jest 18 osób zagrożonych ubóstwem lub wykluczeniem społecznym, doświadczających wielokrotnego wykluczenia społecznego rozumianego jako wykluczenie z powodu więcej niż 1 z przesłanek tj.: •osoby korzystające ze świadczeń z pomocy społecznej zgodnie z ustawą z dnia 12.03.2004r.o pomocy społecznej lub kwalifikujące się do korzystania ze świadczeń z pomocy społecznej to jest spełniające co najmniej jedną z przesłanek określonych w artykule 7 ustawy z dnia 12.03.2004r., •osoby korzystające z Programu Operacyjnego Pomoc Żywnościowa, •osoby zakwalifikowane do III profilu pomocy, zgodnie z ustawą z dnia 20.04.2004r.o promocji zatrudnienia i instytucjach rynku pracy, nie więcej niż 20% Uczestników Projektu to jest 12 osób, •osoby z niepełnosprawnością- minimum 30%Uczestników Projektu to jest 18 osób, zamieszkujących w rozumieniu Kodeksu Cywilnego na terenie woj.mazowieckiego w gminach poniżej progu defaworyzacji określonego w Mazowieckim barometrze ubóstwa i wykluczenia społecznego opisanych w pkt C.1.7 wniosku. Celem głównym projektu jest podwyższenie aktywności społeczno-zawodowej wyżej wymienionej grupy docelowej poprzez realizację zadań:(diagnozy indywidualnych potrzeb i potencjałów UP,poradnictwa psychologicznego, pośrednictwo pracy, treningu skutecznej komunikacji, warsztatów rozwoju osobistego,szkoleń i staży) od 01.08.2018r. do 31.07.2019r. prowadzącą do zatrudnienia minimum 18 osób oraz postępu w aktywizacji społecznej minimum 21 osób. W projekcie zostały opracowane następujące rezultaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-14 osób. -Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-34 osoby.", "BENEFICJENT": "7 CUBES SP. Z O.O.", "TYTUL": "Aktywność kluczem do sukcesu!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.07}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2021-08-01", "DOFINANSOWANIE": "804101.65", "WARTOSC": "1005127.06", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "Cel główny- Wzrost aktywności zawod. i społ. oraz szans na znalezienie zatrudnienia u 72os.niezatrudnionych zagrożonych ubóstwem/wykluczeniem społ. [ZU/WS](44K/28M) doświad. wielokrotnego wyklucz.z pow. pułtuskiego,żuromińskiego,makowskiego,przysuskiego,radomskiego,szydlowieckiego,m.Radom,gostynińskiego, płockiego, sierpeckiego do 31.07.2022r. przez udział w kompleksowych działaniach wynikających ze ścieżki reintegracji. GD-72os.niezatrud. ZU/WS doświad. wielokrotnego wyklucz.(ON, os. korzystając z pom. społ. lub kwalifik. się do objęcia wsparciem pom. społ., os. o których mowa w art.1 ust.2 z dni 13.06.2003r. o zatrud soc,bezrob.,os.korz. z PO PŻ)(44K/28M) z w/w pow., które nie korzystały i nie korzystają ze wsparcia oferowanego w proj.pozakonkurs. Wyłonionych w naborze RPMA.09.01.00-IP.01-14-079/19,w tym min.12os. z gm.m.Radom,60%K,20%ON,60%os. o niskich kwalifik. Zadania: Działania:diagnoza indyw. potrzeb i potencjałów U proj., trening. komp.społ.(indyw.,grupow.),porad. specjalist. (socjalne,zawod.psycholog.,wsparcieTrener pracy/Trener aktywności ON),pośred. pracy, szkolenia zawod., staże. Główne wskaźniki rez.: -Liczba os. ZU/WS, które uzyskały kwalifikacje lub nabyły komp. po opuszczeniu programu – 65os. -Liczba os.ZU/WS poszukujących pracy po opuszczeniu programu –41os. -Liczba os. ZU/WS pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) – 22os. -Odsetek os. z niepełnopsraw., które dokonały postępu w aktywizacji społ.-34%, które spełniły efektywność zatrud.-12% -Odsetek pozostałych os. zagroż.U/WS, które dokonały postępu w aktywizacji społ.-34%, które spełniły efektywność zatrud.-25%", "BENEFICJENT": "INSPIRES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nasza szansa", "DOFINANSOWANIE_UE_PER_CAPITA": 1.01}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "349284.52", "WARTOSC": "414433.46", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski", "OPIS": "Uczestnikamiprojektubędzie23os(12Ki11M)wwieku18-29latosobymłode,wtymrównieżosobyzniepełnosprawnościamizobszaruwojewództwamazowieckiego(dalej:WM)powiatradomski(dalej:PR)ipowiatm.Radom(dal:PmR)zamieszkującewgKC).Wtym:1.60%14os(7Ki7M)toosobypozostającebezpracytj.47%12os.(6Ki6M)osobybiernezawodowooraz13%2os.(1Ki1M)osobybezrobotneniezarejestrowanewurzędziepracy,którenieuczestnicząwkształceniuiszkoleniuwtym100%ztejgrupybędąstanowiłyosobywnajtrudniejszejsytuacjitj.imigranci,reeimigranci,osobyzniepełnosprawnościami,osobydługotrwalebezrobotne,osobyzniskimikwalifikacjami(dopoziomuISCED32.40%topracującewniekorzystnejsytuacjiznastępująchgrupdocelowych:imigranci(wtymosobypolskiegopochodzenia),reemigranci,osobyodchodzącezrolnictwaiichrodziny,tzw.Ubodzypracujący,osobyzatrudnionenaumowachkrótkoterminowychorazpracującywramachumówcywilno-prawnych(zgodniezdefinicjamizawartymiwWytycznychwzakresierealizacjiprzedsięwzięćzudziałemśrodkówEuropejskiegoFunduszuSpołecznegowobszarzerynkupracynalata2014-2020)zwyłączeniemgrupyokreślonejdlatrybukonkursowegowPoddziałaniu1.3.1.WsparciewprojekciezostaniedostosowanedoindywidualnychpotrzebtychosóbZadaniawprojekcie:-doradztwozawodowe+IPD23os,-szkoleniazgodnezIPD-23os,-4mi-cestażezawodowe-23os,-pośrednictwopracy-23os.Celgł:Podniesienieaktywnościzawodowejnarynkupracyu23osób(12Ki11M)orazpodjęciezatrudnieniaprzezconajmniej9os.(5Ki4M)wwieku18-29osobymłodezterenuwojewództwamazowieckiegopowiatradomskiipowiatm.Radomdo30.10.2019.Rezultaty:Wskaźnikefektywnościzatrudnienia1.Dlaosóbpozostającychbezpracy60%UP14o(7Ki7M)j.biernychzawodowo47%-12os.(6Ki6M)ibezrobotniniezarejestrowaniwPup13%2os.(1Ki1M)wskaźnik14os.x39%=6os.(3Ki3M)2.Dlaosóbpracującychwmomencieprzystąpieniadoprojektu40%UP9os(5Ki4M)wskaźnik9os.x27%=3os(2Ki1M).", "BENEFICJENT": "FUNDACJA ROZWOJU I INNOWACJI WIR", "TYTUL": "Młodym na start!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.95}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "199260.00", "WARTOSC": "265680.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Radom", "OPIS": "Projekt Wnioskodawcy przewiduje zakup wyników prac badawczo rozwojowych dotyczących opracowania nowatorskiej metody rehabilitacji osób głównie po urazach ortopedycznych, dotkniętych schorzeniami kostno-stawowymi w tym po odbytym leczeniu chirurgicznym i neurochirurgicznym. Ponadto przewiduje się rozszerzenie możliwości zastosowania takiej terapii u kobiet dotkniętych problemem nietrzymania moczu (NTM). Projekt przewiduje badania przemysłowe oraz prace rozwojowe. Głównym przedmiotem badań będzie sprawdzenie możliwości korelacji dwóch rodzajów terapii, prace rozwojowe polegać będą na udowodnieniu- zmierzeniu skuteczności połączenia terapii manualnej- osteopatii z radiofrekwencją oraz metodologii skutecznego zastosowania jej w rehabilitacji. Wynikiem prac będzie opracowana nowa usługa- produkt dla Wnioskodawcy, który zgodnie z podręcznikiem Oslo nosi znamiona innowacji produktowej oraz procesowej. Opracowany produkt Wnioskodawca zamierza wdrożyć we własnej działalności podwyższając tym samym konkurencyjność firmy oraz dalszy jej rozwój. Grupą docelową dla wyników prac objętych Projektem są osoby dotknięte wyżej wymienionymi problemami- głównie z województwa mazowieckiego. Wdrożenie wyników Projektu podwyższy komfort życia i pracy pacjentów- klientów Wnioskodawcy oraz przyczyni się do radykalnej przewagi nad jego konkurencją.", "BENEFICJENT": "HAND MED GRZEGORZ ZABOROWSKI", "TYTUL": "Wzrost konkurencyjności firmy Hand-med poprzez zakup usługi badawczo rozwojowej", "DOFINANSOWANIE_UE_PER_CAPITA": 0.92}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "336817.11", "WARTOSC": "399640.62", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski", "OPIS": "Uczestnikami projektu będzie 24os.(13Ki11M) w wieku 18-29 lat osoby młode, w tym również osoby z niepełnosprawnościami z obszaru województwa mazowieckiego (dalej:WM) powiat radomski(dalej:PR) i powiat m.Radom (dal:PmR) zamieszkujące wg KC). W tym: 1. 60% 15os.(8Ki7M) to osoby pozostające bez pracy tj. 47% 12os.(6Ki6M) osoby bierne zawodowo oraz 13% 3 os.(2Ki1M) osoby bezrobotne niezarejestrowane w urzędzie pracy, które nie uczestniczą w kształceniu i szkoleniu w tym 100% z tej grupy będą stanowiły osoby w najtrudniejszej sytuacji tj. imigranci, reeimigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3.2. 40% to pracujące w niekorzystnej sytuacji z następująch grup docelowych: imigranci ( w tym osoby polskiego pochodzenia), reemigranci, osoby odchodzące z rolnictwa i ich rodziny, tzw. Ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych ( zgodnie z definicjami zawartymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020) z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1.Wsparcie w projekcie zostanie dostosowane do indywidualnych potrzeb tych osób.Zadania w projekcie: - doradztwo zawodowe + IPD24os, -szkolenia zgodne z IPD-24os, -3 miesięczne staże zawodowe-24os, -pośrednictwo pracy-24os. Cel główny: Podniesienie aktywności zawodowej na rynku pracy u 24 osób (13K i11M) oraz podjęcie zatrudnienia przez co najmniej 9os.(5Ki4M) w wieku 18- 29 osoby młode z terenu województwa mazowieckiego powiat radomski i powiat m.Radom do 31.12.2019.Rezultaty: 1. Dla os.pozostających bez pracy 60% UP 15 os.( 8Ki7M) tj. biernych zawodowo 47% -12os.(6Ki6M) i bezrobotni niezarejestrowani w Pup13% 3 os.(2Ki1M) wskaźnik 15os.x39%=6 os.(3Ki3M)2. Dla os.pracujących w momencie przystąpienia do projektu 40% UP 9os.(5Ki4M) wskaźnik 9os.x27%=3os.(2Ki1M).", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO USŁUGOWO SZKOLENIOWE \"KMP\" MARCIN PIOTROWSKI", "TYTUL": "Możliwości dla młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.91}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "554205.47", "WARTOSC": "657576.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Celem Projektu „Rwozwój gwarancją pracy” jest: Aktywizacja zawodowa, społeczna i edukacyjna 40 (28K/22M) młodych osób w wieku od 15 do 29 roku życia zagrożonych wykluczeniem społecznym, bez pracy, które nie uczestniczą w kształceniu i szkoleniu z terenu Obszaru Radomskiego w terminie od 01.05.2016 do 30.04.2017. W wyniku realizacji uczestnicy, tj: 40 młodych osób w wieku 15-29 lat w tym 3 niepełnosprawnych i 4 długotrwale bezrobotnych, bez pracy, należących do grupy NEET(zg. z definicją POWER) z terenu Obszaru Radomskiego zostaną objęci wsparciem: 1.diagnozą potrzeb osób młodych i utworzenie IDP 2.kompleksowym i indywidualnym poradnictwem zawodowym oraz pośrednictwem pracy 3.wysokiej jakości szkolenia zawodowe 4.wsparciem psychologicznym 5.stażami/praktykami zawodowymi 6.opieką asystentów dla ON Realizacja kompleksowego wsparcia zapewni uczestnikom efektywną aktywizację.", "BENEFICJENT": "FUNDACJA INICJOWANIA ROZWOJU SPOŁECZNEGO", "TYTUL": "Rozwój gwarancją pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.9}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "337101.12", "WARTOSC": "399977.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki", "OPIS": "CEL GŁÓWNY: Zwiększona zdolność do zatrudnienia wśród 24 os. biernych zaw. (14K;10M) w wieku 18-29 lat nieuczestniczących w kształceniu i szkoleniu, tzw. młodzież NEET, w tym 5 os. o niskich kwalifikacjach zamieszkujących (wg KC) na terenie woj. mazowieckiego [WM], powiaty: m.Radom, radomski i szydłowiecki, w tym 10 os. z Radomia - miasta tracącego funkcje społ.-gosp., uzyskana w okresie 01.02.2019-30.11.2019 w efekcie udziału w indywidualnie dopasowanej ścieżce aktywizacyjnej obejm. m.in. identyfikację potrzeb, poradnictwo zaw., pośredn. pracy, warsztaty aktywności na r. pracy, szkolenia z komp. klucz. ICT i zawodowe oraz stażeGRUPA DOCELOWA: 24 os. bierne zawodowo [14K/10M] w wieku 18-29 lat, które nie uczestniczą w kształceniu i szkoleniu - tzw. młodzieży NEET, z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1 POWER, zamieszkujące zg. z KC na obszarze woj. mazowieckiego powiaty: radomski, m.Radom i szydłowiecki.Ponadto w proj.:- min. 5 os. o niskich kwalifikacjach (20% GD)- min 10 os. zamieszkujących miasto Radom tracące funkcje społ-gospodarcze (40% GD)Beneficjent zapewnia też możliwość skorzyst. ze wsparcia byłym uczestnikom proj. z zakr. włączenia społ. realiz. w ramach celu temat. 9 w RPO, których wiek nie przekroczył 29 r.ż.DZIAŁANIA: Indywidualna diagnoza UP wraz z poradnictwem zawodowym z wykorzystaniem WOPZ zakończona IPD Indywidualne pośrednictwo pracyWarsztaty z aktywności na rynku pracySzkolenia w zakresie kompetencji kluczowych ICTWysokiej jakości szkolenia zawodoweWsparcie mające na celu zdobycie doświadczenia zawodowego w ramach stażuGŁÓWNE REZULTATY:Nabycie kwalifikacji zawodowych przez min. 30% UP, tj. 8 os.,Nabycie kompetencji zawodowych przez min. 50% uczestników, tj. 12 os.Efektywność zatrudnieniowa projektu ogólna: 54%, dla osób w najtrudniejszej sytuacji, w tym głównie os. o niskich kwalifikacjach: 39%", "BENEFICJENT": "HN PARTNERS KAMIL HAŁACZKIEWICZ ADRIAN NOWAK SPÓŁKA CYWILNA", "TYTUL": "Młodzi - kompetentni", "DOFINANSOWANIE_UE_PER_CAPITA": 0.82}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "363838.86", "WARTOSC": "431702.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki", "OPIS": "Celem głównym projektu jest zwiększenie w okr.od 01.01-31.12.2020 r.aktywności zawodowej oraz poprawa sytuacji na r.pracy w gr.25 os.z niskimi kwalifik.(w tym 15 kobiet i 5 OzN)w w.18-29l. zatrudnionych na umowach krótkoterminowych oraz cywilnoprawnych zamieszk.(zg.z Kodeksem Cyw.)w woj.mazowieckim łącznie na terenie m.Radom oraz powiatów radomskiego,szydłowieckiego, przysuskiego i białobrzeskiego (w tym 10os.na obsz. wiejskich,10os. na terenie m. Radom). Główne rezultaty projektu w odniesieniu do jego uczestników:-opracowanie Indywidualnych Planów Działania w obszarze dalszego rozwoju zawodowego dla 100% uczestników projektu,-nabycie łącznie przez 100% uczestników projektu kwalifikacji(18 os. - 72%UP) i kompetencji (7 os.-28%UP) zawodowych zbieżnych z potrzebami lokalnego rynku pracy-nabycie przez co najmniej 90% uczestników projektu kompetencji w zakresie diagnozy swoich predyspozycji zawodowych-nabycie przez co najmniej 90% uczestników projektu doświadczenia zawodowego zgodnego z uzyskanymi kwalifikacjami/kompetencjami-poprawa sytuacji na rynku pracy w grupie 27% uczestników projektuDziałania w projekcie:-Indywidualne konsultacje z doradcą zawodowym w celu utworzenia i aktualizacji IPD-Indywidualne poradnictwo zawodowe,-Indywidualne poradnictwo psychologiczne-Indywidualne pośrednictwo pracy,-Warsztaty z Zakresu Diagnozy Predyspozycji Zawodowych-Szkolenia zawodowe,-Staże zawodowe", "BENEFICJENT": "TOMASZ ŻUREK INFOS", "TYTUL": "Młodzi aktywni na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.75}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "3998872.00", "WARTOSC": "4998590.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt (proj.) realizowany jest w partnerstwie między Agencją Rozwoju Mazowsza S. A. (ARMSA), będącą liderem, a Instytutem Badawczo Szkoleniowym Sp.z o.o.. pełniącym rolę partnera. Cel główny: Złagodzenie procesów wykluczenia społecznego poprzez zindywidualizowane i kompleksowe zastosowanie różnych typów działań w odniesieniu do każdego z 500 uczestników projektu korzystających z pomocy społecznej w wybranych powiatach województwa mazowieckiego do końca IX.2017 . Uczestnikami projektu (UP) będzie 500 osób z rodzin wielodzietnych wykluczonych lub/i zagrożonych wykluczeniem społecznym korzystających z pomocy społecznej. Zadania: 1. Diagnoza (V.2016-III.2017) ARMSA- diagnoza indywidualnych potrzeb i potencjałów uczestników projektu (UP) w celu przygotowania i realizacji wsparcia w oparciu o ścieżkę reintegracji -wskaźnik 500 osób 2. Usługi w placówkach wsparcia dziennego- rozwijanie kompetencji kluczowych (VII.2016-VIII.2017) IBS- warsztaty kształtujące kompetencje uczenia się dla 300 dzieci i młodzieży korzystającej z usług placówek wsparcia dziennego - wskaźnik (wsk.) 300 dzieci 3. Zintegrowane wsparcie rodzin (VI.2016-IX.2017)IBS- wsparcie rodzin w kształtowaniu kompetencji społecznych i obywatelskich oraz możliwość skorzystania z wsparcia eksperckiego i coachingu- wsk. 500 os.+ otoczenie rodzin 4. Aktywizacja zawodowa (VI.2016-IX.2017) ARMSA- wsparcie zawodowe -wsk. 200 os. dorosłych 5. Pośrednictwo pracy (VI.2016-IX. 2017) ARMSA- wsparcie zawodowe- wsk. 200 os. dorosłych Działania skierowane do rodzin przewidziane w proj. pozwolą na kompleksowe wsparcie całego systemu rodzinnego. Zatrudnienie jest najskuteczniejszą formą walki z ubóstwem i wykluczeniem społecznym, dlatego dział. zwiększające szansę uzyskania zatrudnienia, połączone z dział. na rzecz włączenia społecznego. Efektem proj. będzie wzrost kapitału społ., zwiększenie zdolności do zatrudnienia oraz wzrost zatrudnienia osób wykluczonych lub/i zagrożonych wykluczeniem społecznym.", "BENEFICJENT": "AGENCJA ROZWOJU MAZOWSZA S.A.", "TYTUL": "Moje najważniejsze miejsce - rodzina", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "351313.80", "WARTOSC": "416841.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki", "OPIS": "Celem głównym projektu jest zwiększenie w okr.od 01.01-31.10.2020 r.aktywności zawodowej oraz poprawa sytuacji na r.pracy w gr.25 os.z niskimi kwalifik.(w tym 15 kobiet i 5 OzN)w w.18-29l. zatrudnionych na umowach krótkoterminowych oraz cywilnoprawnych zamieszk.(zg.z Kodeksem Cyw.)w woj.mazowieckim łącznie na terenie m.Radom oraz powiatów radomskiego,szydłowieckiego, przysuskiego i białobrzeskiego (w tym 10os.na obsz. wiejskich,10os. na terenie m. Radom)Główne rezultaty projektu w odniesieniu do jego uczestników: -opracowanie Indywidualnych Planów Działania w obszarze dalszego rozwoju zawodowego dla 100% uczestników projektu, -nabycie łącznie przez 100% uczestników projektu kwalifikacji(18 os. - 72%UP) i kompetencji (7 os.-28%UP) zawodowych zbieżnych z potrzebami lokalnego rynku pracy -nabycie przez co najmniej 90% uczestników projektu kompetencji w zakresie diagnozy swoich predyspozycji zawodowych -nabycie przez co najmniej 90% uczestników projektu doświadczenia zawodowego zgodnego z uzyskanymi kwalifikacjami/kompetencjami -poprawa sytuacji na rynku pracy w grupie 27% uczestników projektuDziałania w projekcie: -Indywidualne konsultacje z doradcą zawodowym w celu utworzenia i aktualizacji IPD -Indywidualne poradnictwo zawodowe,-Indywidualne pośrednictwo pracy,-Szkolenia zawodowe, -Staże zawodowe", "BENEFICJENT": "S.T.R. PROJECT STANISŁAW ROMANISZYN", "TYTUL": "Młodzi na mazowieckim rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.72}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "445500.00", "WARTOSC": "556875.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Celem głównym jest nabycie lub podwyższenie kompetencji cyfrowych i zwiększenie szans na rynku pracy przez co najmniej 117 osób (66K, 51M) ze 150 osób (84K, 66M) w wieku powyżej 25 r.ż. o niskich kwalifikacjach zamieszkujących powiat radomski, kozienicki, białobrzeski, zwoleński, przysuski, szydłowiecki, lipski lub m. Radom (woj. mazowieckie) przez objęcie wsparciem w postaci szkoleń komputerowych i egzaminów ECCC DIGCOMP w okresie od 01.09.2016 do 28.02.2018. Projekt skierowany jest do 150 os. – 84K i 66M w wieku powyżej 25 r.ż. o niskich kwalifikacjach z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności oraz kompetencji cyfrowych, zamieszk. w rozumieniu przepisów KC pow. radomski, kozienicki, białobrzeski, zwoleński, przysuski, szydłowiecki, lipski lub m. Radom (woj. mazowieckie). Będą to osoby w szczegól. z grup najbardziej potrzeb. wsparcia umożliwiającego nabycie KC: 92 osoby w wieku 50 lat i więcej; 92 osoby zamieszk. obszary wiejskie. Wsparcie w zakresie szkoleń kierow. jest wyłącznie do osób, które nie uczestniczyły we wsparciu LLL oferow. w tożsamym zakresie w ramach POKL w latach 2013-2015. Projekt będzie realizowany zgodnie z zasadą równości szans kobiet i mężczyzn i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami. Jest zgodny z zasadą zrównoważonego rozwoju. Wnioskodawca przed przygot. wniosku o dofinans. przeprowadził diagnozę w zakresie potrzeb szkolen. grupy docelowej – wsparcie propon. jest zgodne z przeprowadzoną diagnozą. Na etapie wdrażania projektu Wnioskodawca przepr. indywidualną diagnozę potrzeb uczestników i dopasowuje wsparcie w ramach projektu do ich potrzeb i umiejętności. Zadania to: Szkolenia komputerowe poziom podstawowy A; Szkolenia komputerowe poziom średniozaawansowany B; Egzaminy ECCC DIGCOMP. Dzięki realizacji projektu zostanie osiągnięty m.in. następujący wskaźnik: 117 osób o niskich kwalifikacjach uzyska kwalifikacje/nabędzie kompetencje po opuszczeniu programu.", "BENEFICJENT": "INNOVO INNOWACJE W BIZNESIE SP. O.O.", "TYTUL": "Z komputerem na Ty!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.72}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "407670.00", "WARTOSC": "509587.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Uczestnikami projektu będzie 180 os.(30Ki150M) w wieku powyżej 18 r.z. które z własnej inicjatywy zgłoszą chęć udziału w projekcie w formach pozaszkolnych tj. szkoleniu \"Kosztorysowanie i projektowanie w budownictwie\", (zamieszkujące wg KC) na terenie województwa mazowieckiego Subregion Radomski. Wsparcie w projekcie zostanie dostosowane do indywidualnych potrzeb tych osób. Każdy uczestnik będzie objęty szkoleniem \"Kosztorysowanie i projektowanie w budownictwie\" skł. się w 2 mod.kosztorysowanie 60 h i projektowanie 80h. Zadania w projekcie: 1.moduł kosztorysowanie 15 gr.x12os.x60h 2.moduł projektowanie 15 gr. x 12os. x 80h, Cel główny: Wzrost szans zawodowych (30K/150M), w wieku pow.18r.ż., które z własnej inicjatywy zgłoszą chęć udziału w szkoleniu \"Kosztorysowanie i projektowanie w budownictwie\" z terenu subregionu radomskiego w okresie od 01.06.2017 do 30.04.2018 . Rezultaty: -90% uczestników uzyska certyfikat ECDL, -90% uczestników uzyska certyfikat AutoCAD.", "BENEFICJENT": "EUROPEJSKA UCZELNIA SPOŁECZNO TECHNICZNA", "TYTUL": "Projektowanie i kosztorysowanie w budownictwie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.66}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "347655.00", "WARTOSC": "412500.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki", "OPIS": "Celemgłównymprojektu jestzwiększeniewokr.od01.05.2019-31.05.2020 r.aktywnościzawodowejorazmożliwościzatrudnieniawgr.25osóbzniskimikwalifikacjami(wtym15kobieti5OzN)ww.18-29l.będącychbezpracy(100%biernizawod.)ijednocześnienieuczestniczącychwkształceniuiszkoleniu(młodzieżNEETzg.zPOWER2014-2020)zamieszkałych(zg.zKodeksemCyw.)wwoj.mazowieckimłącznienatereniem.Radomorazpowiatówradomskiego,szydłowieckiego, przysuskiego i ostrołęckiego (wtym10os.naobsz.wiejskich,10os.natereniem.Radom).Głównerezultatyprojektuwodniesieniudojegouczestników:-opracowanieIndywidualnychPlanówDziałaniawobszarzerozwojuzawodowegodla100%uczestnikówprojektu,-nabyciełącznieprzez 100%uczestnikówprojektukwalifikacji(18 os.-72%UP)ikompetencji(7os.-28%UP)zawodowychzbieżnychzpotrzebamilokalnegorynkupracy-nabycieprzezconajmniej90%uczestnikówprojektukompetencjiwzakresiediagnozyswoichpredyspozycjizawodowych-nabycieprzezconajmniej90%uczestnikówprojektupraktycznegodoświadczeniazawodowego-podjęciezatrudnieniaprzez39%ogółuuczestnikówprojektu.Działaniawprojekcie:-IndywidualnekonsultacjezdoradcązawodowymwceluutworzeniaiaktualizacjiIPD-Indywidualneporadnictwozawodowe,-Indywidualneporadnictwopsychologiczne-Indywidualnepośrednictwopracy,-Szkoleniazawodowe,-Stażezawodowe", "BENEFICJENT": "S.T.R. PROJECT STANISŁAW ROMANISZYN", "TYTUL": "Droga do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.64}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1369714.13", "WARTOSC": "1625194.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa", "OPIS": "Projekt ma na celu zwiększenie potencjału zawodowego i szans zatrudnienia młodych, bezrobotnych mieszkańców woj. mazowieckiego (szczególnie mieszkańców obszarów o wysokich wskaźnikach bezrobocia), należących do kategorii NEET (nie pracujących, nie uczących się, nie szkolących się). Grupę docelową stanowi 110 osób (niezarejestrowanych w urzędach pracy), w tym osoby bierne zawodowo (83os.) i długotrwale bezrobotne (7os.), które z różnych przyczyn uległy wykluczeniu zawodowemu. Skierowanie projektu do osób w wieku między 18-29 lat niezarejestrowanych w urzędach pracy, wynika z ich trudnej sytuacji na rynku pracy oraz zagrażającego im odrzucenia społecznego. Oferowane wsparcie będzie ukierunkowane na indywidualne potrzeby i możliwości uczestników projektu. W ramach projektu przewidziano następujące zadania: 1)poradnictwo zawodowe, w tym: identyfikacja potrzeb UP, diagnoza możliwości, pośrednictwo pracy i poradnictwo w zakresie rozwoju kariery, 2) szkolenia zawodowe (wizażysta-stylista, fryzjer, monter instalacji i urządzeń sanitarnych, księgowy/ podstawy rachunkowości, operator koparkoładowarki), 3) szkolenia komputerowe (moduły ECDL: B1-podstawy pracy z komputerem, B2-podstawy pracy w sieci, B3-przetwarzanie tekstów, B4-arkusze kalkulacyjne) 4) 3miesieczne staże zawodowe, 5) pośrednictwo pracy. Dzięki podjęciu skutecznych działań osiągnięte zostaną następujące rezultaty: -uzyskanie kwalifikacji po opuszczeniu programu przez os. bierne zawodowo oraz bezrobotne (niezarejestrowane w urzędach pracy), -wzrost pewności siebie osób objętych wsparciem, -zdobycie zatrudnienia przez uczestników projektu, -poprawę warunków życia i in. Proj. przyniesie korzyści nie tylko uczestnikom projektu, ale również całemu społeczeństwu i gospodarce (m. in. poprzez zwiększenie zatrudnienia i większą aktywność zawodową uczestników proj., a tym samym wzrost wpływów do budżetu i poprawę wskaźników makroekonomicznyc", "BENEFICJENT": "GAMMA D.DIDIUK I M.WASILEWSKI SPÓŁKA JAWNA", "TYTUL": "Mazowiecka Akademia Wsparcia Zawodowego - projekt dla osób młodych pozostających bez pracy.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.62}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "369569.90", "WARTOSC": "438502.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Cel główny projektu: .Wyższy poziom zdolności do zatrudnienia u min.90% spośród 25os.(3K,22M) należących do grupy docelowej z terenu pow.radomskiego,m.Radom oraz pow.kozienickiego,białobrzeskiego, lipskiego, przysuskiego, szydłowieckiego, zwoleńskiego dzięki udziałowi w formach wsparcia zaproponowanych w proj.w okresie od 01.01.2019 do 31.12.2019Grupę docelową projektu stanowi 25 osób młodych, w tym niepełnosprawnych, w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu - tzw. młodzież NEET, z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1. Struktura GD: - 60% Uczestników/czek projektu to os. pozostające bez pracy niezarejestrowane w urzędzie pracy, - 40% UP to os. z następujących gr. docelowych: imigranci (w tym os.polskiego pochodzenia), reemigranci, os. odchodzące z rolnictwa i ich rodziny, tzw. ubodzy pracujący, os. zatrudnione na umowach krótkoterminowych oraz pracujący w ramach um. cywilno-prawnych -w co najmniej 20% UP to os.z niepełnosprawnościami i/lub os. długotrwale bezrobotne i/lub os. o niskich kwalifikacjach- 100 % Uczestników/czek Projektu to os. zamieszkujące na terenie m. Radom, powiatu radomskiego oraz powiatu kozienickiego Zadania w projekcie:-Poradnictwo zawodowe i przygotowanie dla każdego Uczestnika/czki Projektu Indywidualnego Planu Działania (4h / 1os.)-Szkolenia zawodowe prowadzące do nabycia kwalifikacji zawodowych -Pośrednictwo pracy zajęcia indywidualne (4h / 1 os.)-3 miesięczne staże zawodowe dla każdego Uczestnika/czki ProjektuWskaźniki projektu: -min. 50% Uczestników/czek Projektu uzyska kwalifikacje zawodowe -efektywność zatrudnieniową osiągnie: min. 39% wśród osób w najtrudniejszej sytuacji (w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3), min. 54% wśród pozostałych osób pozostających bez pracy w momencie przystąpienia do projektu, min. 27% wśród osób pracujących w momencie prz", "BENEFICJENT": "FUNDACJA \"ECO\"", "TYTUL": "Skuteczni na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.6}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "372514.65", "WARTOSC": "441996.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "CEL GŁÓWNY: Wzrost zdolności do podjęcia stabilnego zatrudnienia wśród 24 os. młodych (14K;10M) w wieku 18-29 lat, w tym 5 os. o niskich kwalifikacjach zamieszkujących (wg KC) na terenie woj. mazowieckiego, obszar subregionu radomskiego (w tym min. 8 os. z miast tracących funkcje społ.-gosp.- Radomia i/lub Kozienic), uzyskany w okresie 01.10.2019-30.09.2020 w efekcie udziału w indywidualnie dopasowanej ścieżce wsparcia obejm. m.in. identyfikację potrzeb, poradnictwo zaw., pośredn. pracy, warsztaty aktywności na r. pracy, szkolenia z komp. klucz. ICT, j. polskiego i zawodowe oraz staże.GRUPA DOCELOWA: 24 os. młode [14K/10M] w wieku 18-29 lat, w tym min. 5 os. o niskich kwalifikacjach, z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1 PO WER, zamieszkujące zg. z KC na obszarze woj. mazowieckiego subregion radomski.Projekt skierowany:w 80% (13K/7M) do osób pracujących, w tym tzw. ubogich pracujący, os. zatrudn. na um. krótkoterminowych / cywilnoprawnych,w 20% (1K/3M) do bezrobotnych imigrantów(zgodnie z definicjami zawartymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020)Min. 30%, tj. 8 UP to mieszkańcy Radomia i Kozienic, czyli miast tracących funkcje społ.-gosp.Beneficjent zapewnia też możliwość skorzyst. ze wsparcia byłym uczestnikom proj. z zakr. włączenia społ. realiz. w ramach celu temat. 9 w RPO, których wiek nie przekroczył 29 r.ż.DZIAŁANIA:Indywidualna diagnoza UP wraz z poradnictwem zawodowym z wykorzystaniem WOPZ zakończona IPDIndywidualne pośrednictwo pracyWarsztaty z aktywności na rynku pracySzkolenia w zakresie kompetencji kluczowych ICTWysokiej jakości szkolenia zawodowe i z j. polskiego jako obcego dla imigrantówStaże zawodoweGŁÓWNE REZULTATY:Nabycie kwalifikacji zawodowych przez min. 30% UP, tj. 8 os.,Nabycie kompetencji zawodowych przez min. 50% uczestników, tj. 12 os.Efektywność zawodowa: min. 27%Efektywność zatrudnieniowa: min. 42%", "BENEFICJENT": "HN PARTNERS KAMIL HAŁACZKIEWICZ ADRIAN NOWAK SPÓŁKA CYWILNA", "TYTUL": "Lepsza przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 0.6}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "344015.15", "WARTOSC": "408181.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki", "OPIS": "Celem głównym projektu jestzwiększenie w okr.od 01.01-30.11.2019 r.aktywności zawodowejoraz możliwościzatrudnieniaw gr.25 osóbz niskimi kwalifikacjami(w tym 15 kobiet i 5 OzN)w w.18-29l. będących bez pracy(100% bierni zawod.) i jednocześnie nie uczestniczących w kształceniu i szkoleniu(młodzież NEETzg.zPOWER 2014-2020)zamieszkałych(zg.z Kodeksem Cyw.)w woj.mazowieckim łącznie na terenie m.Radom oraz powiatów radomskiego,szydłowieckiego i przysuskiego(w tym 10os.na obsz. wiejskich,10os. na terenie m. Radom).Główne rezultaty projektu w odniesieniu do jego uczestników:-opracowanie Indywidualnych Planów Działania w obszarze rozwoju zawodowego dla 100% uczestników projektu,-nabycie łącznie przez 100%uczestników projektu kwalifikacji(18 os.- 72%UP) i kompetencji (7 os.-28%UP) zawodowych zbieżnych z potrzebami lokalnego rynku pracy-nabycie przez co najmniej 90% uczestników projektu kompetencji w zakresie diagnozy swoich predyspozycji zawodowych-nabycie przez co najmniej 90% uczestników projektu praktycznego doświadczenia zawodowego-podjęcie zatrudnienia przez 39% ogółu uczestników projektu.Działania w projekcie:-Indywidualne konsultacje z doradcą zawodowym w celu utworzenia i aktualizacji IPD-Indywidualne poradnictwo zawodowe,-Indywidualne poradnictwo psychologiczne-Indywidualne pośrednictwo pracy,-Warsztaty z Zakresu Diagnozy Predyspozycji Zawodowych-Szkolenia zawodowe,-Staże zawodowe", "BENEFICJENT": "TOMASZ ŻUREK INFOS", "TYTUL": "Młodzi-->kompetentni-->wykwalifikowani", "DOFINANSOWANIE_UE_PER_CAPITA": 0.59}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "360251.27", "WARTOSC": "427445.75", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "GRUPA DOCELOWA: 24os. (13K;11M) młode, w tym osoby z niepełnosprawnościami, w wieku 18-29 lat:tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych - 80%GD: 19os. (10K;9M),imigranci (w tym osoby polskiego pochodzenia) - 20%GD: 5os. (3K;2M)Wśród nich min.20%os. o niskich kwalifik. (wykszt. na poziomie do ISCED 3 włącznie) -5os. (3K;2M).Proj. jest skierowany wyłącznie do os., które zamieszkują na obszarze woj. mazowieckiego, w powiatach Subregionu Radomskiego tj. białobrzeskim, kozienickim, przysuskim, m.Radom, radomskim, lipskim, szydłowieckim, zwoleńskim (kryte. nie ma zastosowania do os. należących do kat. imigrantów), tym w co najmniej 30% zamieszk. Radom.CEL: Podniesienie - w okresie od 09.2019 do końca 08.2020 - aktywności zawod. i zdolności do stabilnego zatrudnienia 24os. młodych (13K;11M), w tym os. z niepełnosprawnościami, w wieku 18-29 lat, w tym: tzw. ubogich pracujących, osób zatrudnionych na umowach krótkoterminowych oraz pracujących w ramach umów cywilno-prawnych - 80%GD: 19os. (10K;9M) oraz imigrantów (w tym osób polskiego pochodzenia) - 20%GD: 5os. (3K;2M), z woj. mazowieckiego (powiaty: białobrzeski, kozienicki, przysuski, m.Radom, radomski, lipski, szydłowiecki, zwoleński), poprzez kompleksową ścieżkę działań aktywizujących obejm. w zależności od potrzeb: identyfikację i diagnozę potrzeb wraz z utworzeniem IPD, gr. poradn. zawod., szkol. zawod. dostosow. do predyspozycji uczestnika i potrzeb rynku pracy, staże zawod. oraz pośredn. pracy.ZADANIA:Identyfikacja potrzeb osób młodych wraz z opracowaniem IPD,Gr. poradnictwo zawodowe,Szkolenia zawodowe,Kurs języka polskiego dla obcokrajowcówStaże zawodoweIndywidualne pośrednictwo pracyREZULTATY - w wyniku realizacji proj.min.: min. 20% uczestników uzyska kwalifikacje zawodowe,efektywność zawodową -min.27% os. pracujących,efektywność zatrudnieniowa -min. 42% os. w najtrudniejszej syt. (imigrantów).", "BENEFICJENT": "WIELKOPOLSKIE STOWARZYSZENIE NA RZECZ ROZWOJU OBSZARÓW WIEJSKICH", "TYTUL": "Przepis na sukces zawodowy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.58}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "358654.55", "WARTOSC": "425551.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Grupędocelową w proj. stanowią: 24os. w wieku 15-29 l., będące os. biernymi zawodowolub os. bezrobotnymi niezarejestrowanymi w urzędzie pracy, które nie uczestniczą w kształceniui szkoleniu- tzw. młodzież NEET (z wyłączeniem gr. określonej dla trybu konkursowego w Poddziałaniu 1.3.1. POWER)- zamieszkujące wpodregionie radomskim.Minimum50%uczestników (12os) to os.o niskich kwalifikacjach(z wykształceniemdo poziomumaksymalnieISCED 3).Celem proj. jest:aktywizacja zawodowa 24os należących do kateg. NEET (14K,10M) w wieku 15- 29 lat, biernych zawod. (21os) oraz bezrob. niezarejestrowanych w PUP (3os), zamieszkujących na obszarze podregionu radomskiego- w tym min. 12os. o niskich kwalifikacjach- w okresie 01- 10.2019- poprzez kompleksowe wsparcie aktywizacyjne obejmuj. niezbędne dla danegouczestnika formy wsparcia.Proj. obejmuje działania (zaplanowano różnorodne ścieżki i formy wsparcia dla UP zg. ze zdiagnoz. potrzebami):indywidualne poradnictwo zawod. wraz z utworzeniem IPD,grupowe poradnictwo zawod. z doradcą i psychologiem,szkolenia zawod. dopasowane do predyspozycji UP oraz potrzeb lokalnego r. pracy,indywidualne pośrednictwo pracy,staże zawodowe zgodne z odbytym szkoleniem.Główne rezultaty projektu:min. 39% UP o niskich kwalifikacjach lub os. z niepełnosprawnościami czy długotrwale bezrobotne oraz 54% ogółem- zdobędzie zatrudnienie po zakończeniu proj. (efektywność zatrudn.)min. 80% UP nabędzie kompetencje lub kwalifikacje zawodowe w ramach projektu zgodne z potrzebami rynku pracy.min. 90%uczestników stażynabędzie doświadczenie zawod. zgodne z odbytym szkoleniem zawod. (staże zawod. realizowane dla 20os.).", "BENEFICJENT": "EURO-EDUKATOR EWA KANABUS-KOSZAL", "TYTUL": "Twoja ścieżka kariery!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.58}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "360378.92", "WARTOSC": "427597.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "GRUPA DOCELOWA:24 os. (13K;11M) młode, w tym os. z niepełnosprawnościami, w wieku 18-29 lat, pozostające bez pracy (os.bierne zawodowo -21os.(11K;10M) i os. bezrobotne -3os. (2K;1M)),niezarejestrowane w urzędzie pracy, które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET (z wyłączeniem gr. określonej dla trybu konkursowego w poddziałaniu 1.3.1. PO WER), zg. z definicją os. z kategorii NEET przyjętą w PO WER 2014-2020, z obszaru woj. mazowieckiego - zamieszkałe w powiatach Subregionu Radomskiego tj. białobrzeskim, kozienickim, przysuskim, m.Radom, radomskim, lipskim, szydłowieckim, zwoleńskim.CEL GŁÓWNY PROJ.:Podniesienie - w okresie od 02.2019 do końca 01.2020 - aktywności zawodowej i zdolności do zatrudnienia 24os. młodych (13K;11M), w tym os. z niepełnosprawnościami, w wieku 18-29 lat, pozostających bez pracy (os. bierne zawodowo -21os.(19K;10M) i os. bezrobotne -3os. (2K;1M)), niezarejestrowanych w urzędzie pracy, w tym w szczególności os., które nie uczestniczą w kształceniu i szkoleniu (tzw. os. z kategorii NEET), z woj.mazowieckiego (powiaty: białobrzeski, kozienicki, przysuski, m.Radom, radomski, lipski, szydłowiecki, zwoleński), poprzez kompleksową ścieżkę działań aktywizujących obejmującą w zależności od potrzeb: identyfikację i diagnozę potrzeb wraz z utworzeniem IPD, gr. poradnictwo zawodowe, szkolenia zawodowe dostosowane do predyspozycji UP i potrzeb rynku pracy, staże zawodowe oraz pośrednictwo pracy.ZADANIA:Identyfikacja potrzeb osób młodych wraz z opracowaniem IPD,Gr. poradnictwo zawodowe,Szkolenia zawodowe,Staże zawodoweIndywidualne pośrednictwo pracyREZULTATY - w wyniku realizacji proj.min.: min. 20% uczestników uzyska kwalifikacje zawodowe,39% os.w najtrudniejszej sytuacji (w tym os. z niepełnosprawnościami, os. z niskimi kwalifikacjami (do poziomu ISCED 3)) lub 54% os. z pozostałych grup, podejmie zatrudnienie (w oparciu o przepisy KP) lub rozpocznie prowadzenie działalności gosp. zg. z efektywnością zatrudnieniową.", "BENEFICJENT": "WIELKOPOLSKIE STOWARZYSZENIE NA RZECZ ROZWOJU OBSZARÓW WIEJSKICH", "TYTUL": "Krok do aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 0.58}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "354907.50", "WARTOSC": "421105.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Grupa docelowa: 24os.młode (14K,10M) w wieku 15-29l., w tym os.z niepełnosprawnościami, (z wyłącz.gr.określ. dla trybu konkurs.w Poddział.1.3.1.POWER), będące (zg. z def. zawart. w Wyt. w zakresie realiz. przedsięwzięć z udziałem środków EFS w obszarze r. pracy na l.2014-2020):ubogimi pracujący, os. zatrudnionymi na umowach krótkoterminowych oraz pracującymi w ramach umów cywilno-prawnych-19os,imigrantami (w tym os. polskiego pochodz.)- 5os.Uczestn. to os. zamieszkującewyłączniew podreg.radomskim, w tymmin. 8os. zamieszk. miasta tracące funkcje społ. gospodarcze(min. 30% UP) tj. Radom i Kozienice. Ponadto min. 20% uczestników to os. o niskich kwalifikacjach (do poziomu ISCED 3 włącznie)- 5os.Cel projektu to: wzrost zdolności do podjęcia stabilnego zatrudn. poprzez kompleks. wsparcie aktywiz.- w okresie 11.2019-10.2020- 24os (14K,10M) w wieku 15-29 lat, zamieszkujących w podregionie radomskim- będących os.ubogimi pracującymi, os. zatrudn. na um. krótkoterminowe oraz pracuj. w ramach umów cywilno-prawnych (19os) lub imigrantami (5os), w tym min. 8os. zamieszk. miasto Radom lub Kozienice oraz 5os. o niskich kwalifik.Realizowane wsparcie:indywidualne poradnictwo zawod. wraz z utworzeniem IPD,grupowe poradnictwo zawod. z doradcą i psychologiem,szkolenia zawod. dopasowane do predyspozycji UP oraz potrzeb lokalnego r. pracy,szkolenie z j. polskiego dla imigrantów,indywidualne pośrednictwo pracy,staże zawodowe zgodne z odbytym szkoleniem.Główne rezultaty projektu:min. 42%niezatrudn. UP podejmie zatrudn. po zakończ. proj.(efektywność zatrudnieniowa) oraz min. 27%os. pracujących poprawi swoją sytuację zawodową (efektywność zawodowa)min. 80% UP nabędzie kompetencje lub kwalifikacje zawodowe w ramach projektu zgodne z potrzebami rynku pracy.min. 80% uczestników staży nabędzie doświadczenie zawod. zgodne z odbytym szkoleniem zawod. (staże zawod. realizowane dla 18os.).", "BENEFICJENT": "EURO-EDUKATOR EWA KANABUS-KOSZAL", "TYTUL": "Możesz więcej!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.57}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1093697.16", "WARTOSC": "1297694.78", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: Warszawa", "OPIS": "1.Cel ogólny projektu - zapewnienie indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej 96 mł osób (od18do29r.ż, 53K,43M), 48 biernych zaw imigrantów z grupy NEET, 48 zatrud na um krotkoterm/pracujac w ramach umow cywil-praw których m-czne zarobki nie przekracz wysokości minimal wynagrodzenia, w tym 20 o niskich kwalif i 3 niepełnospr zamieszk tereny woj. mazowieckiego (32 os pow.radomski, w tym 29 os Radom i 64 os powiat warszawski)od 01.01.2020 do 31.10.2021 poprzez podniesienie kwalifikacji zawodowych, kompetencji społ oraz zdobyciu doświad zawodowego w zawodach deficytowych dla woj.maz (pow. w-wski i radomski)2. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu -rzeczywista poprawa sytuacji opisanych wyżej 96 młodych osób i realne zwiększenie ich szans na stałe zatrudnienie poprzez aktywizację zawodowo-edukacyjną w ramach projektu3. Grupa docelowa projektu - osoby w wieku 18-29 l z woj.maz należąca do grupy NEET, opisane szczegółowo w pkt 3.24. Główne zadania, które zostaną zrealizowane w ramach projektu:-sesji coachingu zawodowego, podczas których nastąpi identyf. potrzeb uczestników oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikacja stopnia oddalenia od rynku pracy-sesji doradztwa zawodowego, podczas których nastąpi kompleksowe i indywidualne poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zaw-wysokiej jakości szkoleń dla ucz,u których zident potrzebę uzupełnienia kwalifikacji zaw z pracy projektowej wraz z ich potwier. przez odp. egz. i certyf.-wysokiej jakości szkoleń dla ucz, u których zident potrzebę zdobycia nowych um społecznych i miękkich wraz z ich potwierdz. przez odp. egz. i certyf.-zapewnienie ucz, możliwości odbycia 3-miesięcznego stażu, niezbędnego do uzyskania doświad zaw. w reg.woj.maz-pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompet.uczestnika projektu w reg. woj.maz", "BENEFICJENT": "CERTES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Mazowiecki Akcelerator Startu Zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.55}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "318484.22", "WARTOSC": "377888.25", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Celprojektuzwiększeniemożliwościzatrudnieniamin. 12 osóbmłodych.Grupądocelowąprojektujest 22 os. młode (17K),bierne zawodowo,wtym osobyzniepełnosprawnościami,wwieku15-29latbezpracy,którenieuczestnicząwkształceniuiszkoleniutzw.młodzieżNEET (z wyłączeniem grupy określonej dla trybu konkursowego w poddziałaniu 1.3.1.), zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020,zamieszkującychpowiat radomski, m. Radom, szydłowiecki, przysuski, kozienicki, zwoleński lub białobrzeski (województwo mazowieckie).Projektjest skierowany w co najmniej 40% do osóbzamieszkujących (w rozumieniu przepisów Kodeksu cywilnego) miasta średnie lub miasta tracące funkcje społeczno-gospodarcze zgodnie z załącznikiem nr 12 do Regulaminu konkursu (kryterium premiujące).Wsparcieoferowanejestwokresieod01.03.2019r.do 30.04.2020 r.Wsparciezakładanewprojekciemacharakterindywidualnejikompleksowejaktywizacjizawodowo-edukacyjnej.Realizacja projektupoleganaprzeprowadzeniudopasowanegodoindywidualnychpotrzebuczestnika/uczestniczkiprogramuaktywizacjizłożonegoztakichelementów jak:analizapotrzebizbudowanieIPD(obligatoryjnie),poradnictwozawodowegrupoweiindywidualne,pośrednictwopracy,szkolenia zawodowekończącesięformalnympotwierdzeniemnabytychkwalifikacji,staże.Wsparciebędziedostosowanedopotrzeb grupydocelowejiwtymceluprzewidzianozwrotykosztówdojazdu,opiekęnadosobamizależnymi. Rezultatyjakiezostanąosiągniętedziękirealizacjiprojektuto:min 7 osóbponiżej30latuzyskakwalifikacjezawodowepoopuszczeniuprogramu.Minimum 54%uczestnikówprojektupozakończeniuudziałuwprojekcieznajdziezatrudnienie.DziałaniaprojektowezostanądopasowanedoindywidualnychpotrzebuczestnikówokreślonychwIPD.", "BENEFICJENT": "TOWARZYSTWO ALTUM PROGRAMY SPOŁECZNO-GOSPODARCZE", "TYTUL": "Obierz kurs na przyszłość II - aktywizacja osób młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "829831.68", "WARTOSC": "1037289.60", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński", "OPIS": "Celem głów. proj. jest wzrost komp. język. w zakresi.angielskiego u 192os. (106K,86M) oraz w zakresie ICT u 192os. (106K,88M) dorosłych powyżej 25 r.ż. zam. na obszarze WM, subregiony ciechanowski, płocki, ostrołęcki, siedlecki i radomski w okresie od 04.2018 do 08.2019. Formy wsparcia wynikają z diagnozy. UP zostaną objęci wsparciem w zakresie: 1.Szkolenia z jęz. ang. (120h) dla 192os. zgodne z ESOKJ, kończące się egz.zewnętrz. TGLS i wydaniem certyfikatu potwierdz.zdobycie określ. poziomu biegłości język. 2. Szkolenia informatyczne (120h) dla 192os. zgodne ze standar. wymagań dla kompet. cyfrowych, kończących się egz. zewnętrz. ECCC i wydaniem certyfikatu potwierdz. nabyte kwalifikacje cyfrowe. Gr.doc stanowią 384 os.(211K,173M) w wieku od25 r.ż., kt. z własnej inicj. zainteres. są nabyciem,uzupełn. lub podwyższ. umiejętn. oraz kompet. cyfr. oraz język.,w szcz.. os. z gr. najb. potrzeb. o niskich kwalifik.[NK]-288os.(159K,129M), os. w wieku 50l. i pow.–77os.(42,35M), które uczą się, pracują lub zam. na obsz.WM w subreg.: ciechanowskim, płockim, ostrołęckim, siedleckim i radomskim(k.m.szcz.7) w roz. przepisów KC, w tym min. 10% GD stanowią os. z niepełnospraw. tj. 38os. (21K,17M) W ram. proj.80% uczest. stan. os. w wieku 25 lat do 50l.,tj. 307os.(169K,138M)(k.m.szcz.1) Ponadto GD stan. co najmniej50% os. zam. na obsz. wiejskich na obsz. realiz. proj., tj. 196os. (108K,88M) (k.m.szcz.6) Wsp.w zakr. szkol. kier. jest wył. do os., które nie uczestn we wsparciu LLL (life long learning)oferow. w tożs. zakr. w ramach POKL w lat.2013-2015 i/lub w RPO WM 2014-2020.(k.m.szcz.9) W wyniku udziału w proj . co najmniej 80% os. obj . wsparciem uzyska certyfikat potwierdzający kwalifikacje cyfrowe.(k.m.szcz.3) W wyniku udziału w proj . co najmniej 60% os. obj . wsparci em osiąg. pełen poziom biegł . język. zg. z ESOKJ (tj .na poz.A,B l ub C) (k.m.szcz.2)", "BENEFICJENT": "WYŻSZA SZKOŁA MENEDŻERSKA ODDZIAŁ ZAMIEJSCOWY W CIECHANOWIE", "TYTUL": "Akademia kompetencji", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1594944.00", "WARTOSC": "1993680.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Przedmiotem projektu jest poprawa stanu zdrowia mieszkańców województwa mazowieckiego. Wsparcie kierowane jest do GD którą są osoby (13250 mieszkańców - 6625 M; 6625 K) w wieku powyżej 60 lat z dotychczas niediagnozowanych w kierunku cukrzycy. Zostaną oni objęci cyklem konsultacji lekarskich które zostaną poprzedzone akcją informacyjną. Projekt obejmie również działania edukacyjne dla pacjentów oraz szkolenia dla personelu medycznego stanowiącego otoczenie projektu mające na celu przekazanie kompleksowej wiedzy z zakresu diabetologii. P. stanowi odpowiedz na wyniki prowadzonych badań epidemiologicznych potwierdzających że cukrzyca występuje około 8,8% populacji światowej w wieku 20-79 lat, a prawie połowa z nich nie jest świadoma swojej choroby. Zwiększona wykrywalność to także efekt stopniowo rosnącej świadomości wśród lekarzy oraz efekt prowadzonych akcji inf. Konieczność szybkiego zdiagnozowania cukrzycy u osób starszych pozwoli na zminimalizowanie kosztów leczenia tej choroby we wczesnej fazie jej rozwoju. Brak właściwej diagnozy powoduje szybki rozwój powikłań, często nieodwracalnych, które prowadzą do przedwczesnej śmierci lub kalectwa. Działania będą kierowane do osób z których co najmniej 25 % będzie pochodzić z terenów wiejskich. W przypadku otoczenia grupy docelowej wpłynie na zdobycie nowej wiedzy z zakresu metod edukacji zdrowotnej oraz postępów w diabetologii. P będzie realizowany zgodnie z zasadą zrównoważonego rozwoju. P jest zgodny z RPZ w zakresie planowanych działań, grupy docelowej oraz doświadczenia WN. P realizowany w partnerstwie z NZOZ „MÓJ LEKARZ\" IZABELA KOŚCIUCZYK i „DERMEX”. Partnerstwo spełnia wymogi. Projektem zostanie objęte również otoczenie (200 lekarzy (100 M 100 K) i 600 (500 K 100 M) pielęgniarek.", "BENEFICJENT": "CENTRUM INNOWACJI I SPOŁECZNEJ EKONOMII", "TYTUL": "Mazowsze kontra cukrzyca", "DOFINANSOWANIE_UE_PER_CAPITA": 0.4}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "679470.00", "WARTOSC": "849337.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "Przedmiotowy Proj. poprzez realizację w pełni uzasadnionych działań, które są zgodne z RPZ/celami RPOWM/Dz.9.2.2, nakierowany będzie na osiągniecie celu: poprawę stanu zdrowia 150 uczniów kl.I-VI szkół podst. z m.st.Warszawy- dzielnica targówek, u których na podst. wyników kwalifikacji do Proj. stwierdzona została ch.kręgosłupa, którzy jako gr. docelowa, poprzez zwiększenie poziomu dostępności do usług zdrowotnych (zgodnie z celem Dz. 9.2.2) objęci zostaną wsparciem w ramach 2 edycji komplementarnych działań [I edycja rok szkolny 2019/2020 i II edycja rok szkolny 2020/2021]. Zgodnie z oczekiwaniami beneficjentów ostatecznych, wsparcie realizowane będzie w dni powszednie także godzinach popołudniowych (po godz. 16) oraz w soboty. Mając na względzie kompleksowość realizowanych zadań w Proj. uwzględniono również działania informacyjno–edukacyjne dla osób z otoczenia uczestników. Partner jest podmiotem leczniczym, funkcjonującym na podst. umowy z NFZ, świadczącym usługi med. i posiadającym bogate doświadczenie zgodne z RPZ. W ramach modułu zaangażowany zostanie wysoko wykwalifikowany personel-eksperci, którzy będą współpracować celem osiągnięcia u uczestników jak najlepszych efektów. Efekty realizacji Proj. będą obejmować rozwiązania pozwalające na zachowanie najwyższego poziomu użyteczności dla zainteresowanych, bez jakiekolwiek różnicowania/ wykluczania/ ograniczania dostępności, mając na względzie różne/odmienne potrzeby funkcjonalne odbiorców. Wnioskodawca podejmie działania mające na celu zapewnienie zainteresowanym takie same prawa, wartość społeczną, równy dostęp.", "BENEFICJENT": "MERSEY SP. Z O.O.", "TYTUL": "Badania diagnostyczne w kierunku chorób kręgosłupa dla uczniów klas I-VI szkół podstawowych z terenu dzielnicy Targówek/ m.st. Warszawy, m. Radom oraz powiatu radomskiego w roku szkolnym 2019/2020 oraz 2020/2021.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.32}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "605970.00", "WARTOSC": "757462.50", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa", "OPIS": "Przedmiotowy Proj. poprzez realizację w pełni uzasadnionych działań, które są zgodne z RPZ/celami RPOWM/Dz.9.2.2, nakierowany będzie na osiągniecie celu: poprawę stanu zdrowia 150 uczniów kl.I-VI szkół podst. z m.st.Warszawy - dzielnica targówek, m. Radom oraz powiecie radomskim, u których na podst. wyników kwalifikacji do Proj. stwierdzona została otyłość, którzy jako gr. docelowa, poprzez zwiększenie poziomu dostępności do usług zdrowotnych (zgodnie z celem Dz. 9.2.2) objęci zostaną wsparciem w ramach 2 edycji komplementarnych działań [I edycja rok szkolny 2019/2020 i II edycja rok szkolny 2020/2021]. Zgodnie z oczekiwaniami beneficjentów ostatecznych, wsparcie realizowane będzie w dni powszednie także godzinach popołudniowych (po godz. 16) oraz w soboty. Mając na względzie kompleksowość realizowanych zadań w Proj. uwzględniono również działania informacyjno–edukacyjne dla osób z otoczenia uczestników. Partner jest podmiotem leczniczym, funkcjonującym na podst. umowy z NFZ, świadczącym usługi med. i posiadającym bogate doświadczenie zgodne z RPZ. W ramach modułu zaangażowany zostanie wysoko wykwalifikowany personel-eksperci, którzy będą współpracować celem osiągnięcia u uczestników jak najlepszych efektów. Efekty realizacji Proj. będą obejmować rozwiązania pozwalające na zachowanie najwyższego poziomu użyteczności dla zainteresowanych, bez jakiekolwiek różnicowania/ wykluczania/ ograniczania dostępności, mając na względzie różne/odmienne potrzeby funkcjonalne odbiorców. Wnioskodawca podejmie działania mające na celu zapewnienie zainteresowanym takie same prawa, wartość społeczną, równy dostęp.", "BENEFICJENT": "MERSEY SP. Z O.O.", "TYTUL": "Badania diagnostyczne w kierunku otyłości dla uczniów klas I-VI szkół podstawowych z terenu dzielnicy Targówek/ m.st. Warszawy,m. Radom oraz powiatu radomskiego, w roku szkolnym 2019/2020 oraz 2020/2021.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.28}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "820765.12", "WARTOSC": "1025956.40", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: zwoleński", "OPIS": "Proj.realiz.w okresie I 2020-VI 2021 na terenie wybranych powiatów woj.mazowieckiego (zg.z p.C.1.6).Proj.skierowany do 378 os.dorosłych (pow.25l.) mieszkańców woj.mazowieckiego,którzy z własnej inicjatywy zainteresowani są nabyciem,uzupełn.lub podwyższ.umiejętn.i kompet.cyfr.lub język. Proj.obejmuje: I.kursy jęz.ang.dające możliwość uzysk.certyfik.zewn.,potwierdz.zdobycie przez UP określonego poz.biegłości język.(zg.z ESOKJ) [KD4]; II.kursy TIK w zakresie uzyskiw.kwalifik.lub zdobyw.i poprawy kompet.cyfr.,dające możliwość uzyskania certyfik.zewn.lub uzysk.dokum.potwierdz.nabycie kompet.-szkolenia lub kursy:1.w przyp.kwalifik.kończą się formal.wynikiem oceny i walidacji i będą dawać możliwość uzyskania certyfik.zewn.(nadania kwalifik.);albo 2.w przyp.kompet.będą dawać możliwość uzyskania dokum.potwierdz.nabycie kompet.,zg.z zaplanow.we wniosku o dofinans.proj. etapami,o kt.mowa w Zał.2 do Wytycznych MIR w zakresie monitorow.postępu rzecz.realiz.programów operac.na l.2014-2020 [KD3]. Ww.kursy realiz.w ramach Zad.: 1.PANEL JĘZYKOWY- REALIZACJA KURSÓW JĘZ.ANG.; 2.PANEL CYFROWY - REALIZACJA KURSÓW ECDL DIGCOMP16; 3.PANIEL CYFROWY - REALIZACJA KURSÓW ECDL DIGCOMP19. W wyniku udziału w proj.co najmniej 75% osób objętych wsparciem uzyska certyfikat potw.kwalifik.cyfr.lub język. Celem gł.proj.jest ZWIĘKSZENIE DO VI 2021r. POZIOMU KOMPETENCJI CYFR.I/LUB JĘZYK.WŚRÓD 378 UP (min.208 K),TJ.DOROSŁYCH MIESZKAŃCÓW WYBRANYCH PODREGIONÓW WOJ.MAZOW.ORAZ UZYSKANIE FORMAL.POTWIERDZ.NABYCIA KWALIFIK.W WW.OBSZARACH PRZEZCO NAJMNIEJ 75% Z NICH,PRZYCZYNIAJĄCE SIĘ DO WZROSTU KONKURENCYJNOŚCI UP NA RYNKU PRACY DZIĘKI OBJĘCIU ICH WSPARCIEM W POSTACI KURSÓW CYFR.ECDL PROFILE DIGCOMP16/19 LUB KURSÓW JĘZ.ANG. Gł.wskaźniki proj.: •liczba os.w wieku 25l.i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-341 •liczba os.w wieku 25l.i więcej objętych wsparciem w programie-378.", "BENEFICJENT": "POLBI SP. Z O. O.", "TYTUL": "NASTAW SIĘ NA ROZWÓJ", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-05-04", "DOFINANSOWANIE": "875246.23", "WARTOSC": "1038498.14", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Celem głównym projektu jest wzrost kwalifikacji zawodowych i zatrudnienia 80 osób niepełnosprawnych, 48 kobiet i 32 mężczyzn, w wieku 18-24 rż., bez pracy i nie uczestniczących w szkoleniu i kształceniu (zg. z def. NEET), zamieszkałych na terenie woj. mazowieckiego  (subregion radomski i warszawski) w okresie 08.2016-01.2018. W projekcie wsparciem objęte zostaną osoby niepełnosprawne w st. lekkim, umiarkowanych i ciężkim, z wykluczeniem niepełnosprowności intelektualnej. Cel projektu osiągnięty będzie dzieki objęciu uczestników kompleksowym programem aktywizacji zawodowo-edukacyjnej, zakładającym wsparcie dostosowane do indywidualnych potrzeb i lokalnych rynków pracy. w projekcie oferowane będą następujące formy wsparcia: a) poradnictwo specjalistyczne/diagnostyczne b) wsparcie osobistego trenera pracy c) poradnictwo zawodowe c) pośrednictwo pracy i monitoring zatrudnienia d) szkolenia zawodowe m.in. - Pracownik telefonicznej i elektronicznej obsługi klienta - Programista ze specjalnością: programista Java, programista aplikacji mobilnych Android, programista aplikacji mobilnych iOS, programista aplikacji mobilnych Windows  - Opiekun os. starszej i niesamodzielnej ze specjalnością teleopieka - szkolenie zamawiane na podstawie zdiagnozowanych potrzeb uczestików. e) staże zawodowe f) asystent osoby niepełnosprawnej g) wsparcie dla uczestników sprawujących opiekę nad osobami zależnymi. Uczestnicy szkoleń i staży będą mieli zagwarantowane stypendia oraz zwrot kosztów dojazdu. Rezultaty projektu zakładają m.in.:  - wzrost kwalifikacji zawodowych i doświadczenia zawodowego u min. 50% uczestników - osiągnięcie wskaźnika efektywności zatrudnieniowej dla osób niepełnosprawnych min. 20%, dla długotrwale bezrobotnych min. 35% - wzrost udziału w kształcenia ustawicznym, przygotowaniu zawodowym lub stażu po opuszczeniu programu u min. 20% uczestników - wzrost umiejętno", "BENEFICJENT": "POLSKI HR - A-TRYBUT SPÓŁKA AKCYJNA", "TYTUL": "Młodzi, kompetentni, zatrudnieni - program aktywizacji zawodowej osób niepełnosprawnych w wieku 18-24 r.ż. z województwa mazowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.21}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "816893.76", "WARTOSC": "1021117.20", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel:Nabycie kwalifikacji w zakresie posługiwania się językiem angielskim na poziomie biegłości językowej A1/A2(wg skali ESOKJ) lub obsługi komputera na poziomie A wg DIGCOMP potwierdzonych uzyskaniem certyfikatu zewnętrznego TGLS lub ECCC przez min.80% osób wśród 284(w tym 144K;140M)osób z własnej inicjatywy zaint.nabyciem, uzup.lub podwyższeniem umiejętn.oraz kompet.cyfrowych lub język.w wieku 25 lat i więcej, uczących się,pracujących lub zamieszkujących na obszarze woj.mazowieckiego w rozumieniu przepisów KC w terminie 01.01.2020-31.12.2020. Gr.docel.:284(144K/140M)os.fizyczne uczące się,pracujące lub zam.na obszarze woj.mazow.w rozum.przepisów KC w wieku od 25 r.ż.,z własnej inicjatywy zainteresowanych nabyciem,uzupełnieniem lub podwyższeniem umiejętności oraz kompetencji cyfrowych lub językowych,w tym:170os.(86K/84M)w wieku 25-49 l.;114os.(58K/56M)w wieku pow.50 r.ż.;185os.(89K/96M)o niskich kwalif.;98os.(50K/48M)zam.na obszarach wiejskich(wg DEGURBA,kat.3)-35%uczestn(kryt.mert.szczeg.nr 5);28os.(14K/14M)niepełnosprawnych;120os.(62K/58M)pozost.bez zatr.;164os.(82K/82M)pracujące. Gł.wskaźniki: -Liczba os.w wieku 25 l.i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-228(116K/112M), -Liczba os.o niskich kwalifikacjach,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -148(71K/77M), -Liczba os.w wieku 50 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -92(47K/45M). Zadania: 1.Kurs z zakresu jęz.angielskiego na poziomie A1 i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów TGLS A1 dla 144 osób (71K/73M), 2.Kurs z zakresu jęz.angielskiego na poziomie A2 i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów TGLS A2 dla 144 osób (71K/73M), 3.Kurs komputerowy na poziomie A zgodnym z ramą DCF i przeprowadzenie niezależnych od Wnioskodawcy zewnętrznych certyfikacyjnych egzaminów ECCC dla 140 osób (", "BENEFICJENT": "PRETENDER ADRIAN WRONKA", "TYTUL": "Szkolenia z języka angielskiego i ICT dla osób z województwa mazowieckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.15}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "783300.76", "WARTOSC": "979125.95", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel:Zwiększenie samodzielności oraz zdolności do uczestniczenia w życiu społ.28os.(20K/8M)niesamodzielnych z niepełnospr.z terenu woj.mazowieckiego poprzez zapewnienie kompleksowych usł.opiekuńczych,specj.usł.opiekuńczych oraz wsparcia ich opiekunów fakt.w okr.1.10.2019-30.09.2021r. GD:os.fiz.zamieszkałe w roz.przepisów KC na obszarze woj.mazowieckiego,w tym: -os.niesamodzielne,w tym ze wgl.na niepełnospr.-28 os.(20K/8M)pełnoletnich,pow.18 r.ż. -otoczenie os.niesamodzielnych-28 opiekunów fakt.(20K/8M) Zadania: Usł.opiekuńcze w miejscu zamieszkania Specj.usługi opiekuńcze w miejscu zamieszkania dost.do ind.potrzeb Wsparcie opiekunów fakt. Rezultaty: L.wspartych w prog.miejsc świadczenia usł.społ.-17 L.os.zagrożonych ubóstwem lub wykl.społ.obj.usługami społ.świadczonymi w interesie ogólnym w prog.-28 Wsparcie dla osób niesamodzielnych realizowane w ramach projektu odbywać się będzie w oparciu o „Ogólnoeuropejskie wytyczne dotyczące przejścia od opieki instytucjonalnej do opieki świadczonej na poziomie lokalnych społeczności” oraz zgodnie z minimalnymi wymaganiami świadczenia usług społecznych w społeczności lokalnej określonymi w załączniku do regulaminu konkursu.", "BENEFICJENT": "AKADEMIA ZDROWIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SP.K.", "TYTUL": "Wsparcie u Twego boku", "DOFINANSOWANIE_UE_PER_CAPITA": 0.14}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-04-24", "DOFINANSOWANIE": "531980.63", "WARTOSC": "631206.25", "MIEJSCE": "WOJ.: LUBELSKIE | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE", "OPIS": "Celem głównym projektu jest aktualizacja i podniesienie poziomu specjalistycznej wiedzy prawniczej u min.396 pracowników wymiaru sprawiedliwości (sędziów, asesorów sądowych, referendarzy sądowych, asystentów sędziów) specjalizujących się w prawie cywilnym, gospodarczym lub karnym gospodarczym) w zakresie praktycznego stosowania prawa gospodarczego, prawa cywilnego, prawa rejestrowego i rejestru zastawów oraz prawa upadłościowego i restrukturyzacyjnego w terminie do dn. 31.10.2018r. Realizacja projektu przyczyni się do aktualizacji i poszerzenia specjalistycznej wiedzy prawniczej  i umiejętności grupy docelowej w zakresie prawa gospodarczego i cywilnego, co spowoduje wzmocnienie zdolności sądów powszechnych z obszaru apelacji lubelskiej i rzeszowskiej w zakresie jakości wydawanych orzeczeń oraz zwiększenia skuteczności ich egzekwowania, w tym także w walce z przestępczością gospodarczą. Najważniejsze działania zaplanowane w projekcie: • Opracowanie po konsultacjach z SA i SO z apelacji lubelskiej i rzeszowskiej 4 programów szkoleń, uwzględniających zróżnicowane i aktualne potrzeby grupy docelowej • Opracowanie opisu zakładanych efektów planowanych szkoleń • Realizacja szkoleń dla 20 grup dostosowanych do potrzeb uczestników w wymiarze 16 godzin na uczestnika • W ramach proj. dodatkowo zostaną opracowane  i udostępnione pracownikom sądów powszechnym z obszaru realizacji projektu materiały w wersji on -line (elektronicznej), które będą umieszczone na platformie KSSiP. Umożliwi to samokształcenie pracowników wymiaru sprawiedliwości zainteresowanych podnoszeniem kompetencji w zakresie prawa cywilnego i gospodaczego wraz z możliwością weryfikacji nabytej wiedzy.", "BENEFICJENT": "KRAJOWA SZKOŁA SĄDOWNICTWA I PROKURATURY", "TYTUL": "Szkolenia z zakresu prawa gospodarczego i cywilnego dla kluczowych kadr sądownictwa", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "738984.48", "WARTOSC": "927927.85", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt „Centrum Innowacji FIRE dla wczesnej fazy rozwoju przedsiębiorstw” jest odpowiedzią na zdiagnozowane potrzeby mazowieckich firm. Celem projektu jest poprawa warunków do rozwoju mazowieckich MŚP, dzięki dostarczeniu prostych i wysokospecjalistycznych usług. Cel Projektu jest zgodny z celami: głównym, strategicznym i tematycznymi RPO WM , a także celami RSI dla Mazowsza 2014-2020. Wspiera inteligentne specjalizacje na Mazowszu (profesjonalne usługi dla biznesu), realizuje Strategię Rozwoju Polski Centralnej w zakresie jej celu głównego: „Wzrost znaczenia Polski Centralnej w skali międzynarodowej jako przestrzeni przyjaznej generowaniu oraz transferowi wiedzy i innowacji”. Projekt będzie polegał na wsparciu początkowej fazy rozwoju przedsiębiorstw, dzięki procesom inkubacyjnym i akceleracyjnym prowadzonym w formie doradztwa, mentoringu, usług szkoleniowych, informacyjnych, technicznych i innych. Firmy uzyskają pomoc w szczególności przy zakładaniu działalności, opracowaniu strategii rozwoju, prognozowaniu biznesu, w usługach wysokospecjalistycznych z zakresu analiz technicznych, ochrony własności przemysłowej, transferu technologii, wdrożeń i komercjalizacji wyników badań. Grupą docelową są mikro, mali i średni przedsiębiorcy (do 24 mies. od rejestracji) z Mazowsza o potencjale technologicznym, które zakładają wdrożenie innowacji technologicznych. Dzięki projektowi przedsiębiorstwa zdobędą potencjał pomocny dla poszerzenia rynków zbytu na swoje produkty i usługi, a także zwiększenia zdolności do udziału w procesach wzrostu i innowacji. We wsparciu podmiotów gospodarczych znajdujących się we wczesnej fazie rozwoju, przede wszystkim nacisk zostanie położony na realizację kompleksowej oferty wsparcia od pomysłu przez inkubację do akceleracji. Realizacja projektu przyczyni się również do wprowadzenia w CI FIRE nowych usług (w wymiarze jakościowym i ilościowym) i znacząco ulepszonej usługi kompleksowego wsparcia firm.", "BENEFICJENT": "FUNDACJA CENTRUM INNOWACJI FIRE", "TYTUL": "Centrum Innowacji FIRE dla wczesnej fazy rozwoju przedsiębiorstw", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "545603.76", "WARTOSC": "682004.70", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel: Wzmocnienie potencjału zawodowego w obszarze kompetencji językowych poprzez nabycie umiejętności posługiwania się językiem angielskim na pełnym poziomie biegłości językowej A wg skali ESOKJ, potwierdzonych uzyskaniem bezstronnego certyfikatu TELC A2 lub równoważnego przez min.90% osób spośród 360(195K/165M)pracujących i niepracujących mieszkańców woj. mazowieckiego w wieku 25lat i więcej o niskich kwalifikacjach w terminie od 01.09.2016 do 30.11.2017. Zadania: Kurs języka angielskiego(poziom A1 wg skali ESOKJ) dla 360os.(195K/165M) zakończony egz.wewnętrznym Kurs języka angielskiego(poziom A2 wg skali ESOKJ) dla 360os.(195K/165M) zakończony certyfikującym egz.zewnętrznym TELC Główne wskaźniki: Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -324(176K/148M) Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -212(120K/92M) Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -324(176K/148M) Liczba osób o niskich kwalifikacjach objętych wsparciem w programie-360(195K/165M) Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie-234(134K/100M) Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie-360(195K/165M) Grupa docelowa: 360(195K/165M)mieszkańców woj.mazowieckiego(zgodnie z KC)w wieku 25lat i więcej z wykształceniem do ISCED3 oraz nieuczestniczących we wsparciu Life Long Learning w POKL 2013-2015,z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności oraz kompetencji z języka angielskiego do poziomu A2 w tym: -min.234(134K/100M)os.w wieku 50+ -min.234(122K/112M)os.z ter.wiejskich -min.36(15K/21M)os.niepełnosprawnych -min.180(86K/94M)os.bez zatrudnienia", "BENEFICJENT": "TAG-CONSULTING MARTA MACIEJAK-TOMCZYK", "TYTUL": "Angielski to nie problem – kurs językowy dla mieszkańców województwa mazowieckiego o niskich kwalifikacjach.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "536844.80", "WARTOSC": "671056.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel głównym projektu jest zwiększenie liczby osób dorosłych (240 osób -144 K i 96 M- od 25 roku życia), mieszkańców województwa mazowieckiego, w szczególności z grup najbardziej potrzebujących (osób o niskich kwalifikacjach, osób powyżej 50 r. życia, osób niepełnosprawnych), które poprzez uczestnictwo w szkoleniach podniosą swoje kwalifikacje i kompetencje w obszarze ICT i języków obcych w terminie od XII 2019 do V 2021. Cele szczegółowe projektu 1. Wzrost kompetencji cyfrowych potwierdzonych certyfikatem ECCC, u min 70% osób z grupy 120 osób, 72 K i 48 M z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kompetencji cyfrowych 2. Wzrost kompetencji językowych potwierdzonych certyfikatem TGLS, u min 70% osób z grupy 120 osób, 72 K i 48 M z własnej inicjatywy zainteresowanych nabyciem, uzupełnieniem lub podwyższeniem umiejętności i kompetencji językowych Cele projektu zostaną osiągnięte poprzez realizację następujących zadań: Szkolenia: 1. JĘZYKOWE – j.angielski poziom A lub B w wymiarze 120 h oraz egzamin TGLS, realizowane zgodnie z Europejskim Systemem Opisu Kształcenia Językowego 2. KOMPUTEROWE – poziom A lub B w wymiarze 100 h oraz egzamin certyfikacyjny ECCC w oparciu o ramę kompetencji informatycznych i informacyjnych (Digital Competence Framework) Główne rezultaty projektu to m.in.: * Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 170 os. (102K, 68M) * Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 50 os. (30K, 20M) * Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 50 os. (30K, 20M) * Liczba osób zamieszkałych na obszarach wiejskich woj. mazowieckiego (DEGURBA 3), które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 74 os (44K, 30M)", "BENEFICJENT": "CENTRUM JĘZYKÓW OBCYCH LINGUA PLUS PIOTR MAZUROWSKI", "TYTUL": "Możesz więcej! Język angielski i ICT dla mieszkańców województwa mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "522576.44", "WARTOSC": "653220.55", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Cel projektu: Nabycie umiejętności posługiwania się językiem angielskim na pełnym poziomie biegłości językowej A (wg skali ESOKJ)potwierdzonych uzyskaniem międzynarodowego certyfikatu TELC lub równoważnego przez min.90% osób z 336(w tym 190K;146M)mieszkańców woj. mazowieckiego o niskich kwalifikacjach(wykształcenie do ISCED 3 włącznie)w wieku pow.25 lat w terminie 01.09.2016-30.11.2017. Zadania: Kurs języka angielskiego na poziomie A1 dla 336os.(190K;146M) zakończony egzaminem wewnętrznym. Kurs języka angielskiego na poziomie A2 dla 336os.(190K;146M) zakończony międzynarodowym certyfikującym egzaminem zewnętrznym TELC lub równoważnym Główne wskaźniki: Liczba osób o niskich kwalifikacjach., które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -303(171K/132M) Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -213(120K/93M) Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -303(171K/132M) Liczba osób o niskich kwalifikacjach objętych wsparciem w programie-336(190K/146M) Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie-236(133K/103M) Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie-336(190K/146M) Grupa docelowa: 336(190K;146M)mieszkańców woj.mazowieckiego (zgodnie z przepisami Kodeksu Cywilnego) w wieku pow.25 lat o niskich kwalif.(kryt.szczegółowe nr 3-z wykształceniem do ISCED3 włącznie),z własnej inicjatywy zainteresowanych nabyciem,uzupełnieniem lub podwyższeniem umiejętności oraz komp.i z jęz.ang.do poziomu A2 w tym: -min.50(34K;16M)os.niepełnosprawnych - min.70%os. w wieku 50+ -236(133K;103M)(kryt.szczegółowe nr 2) -min.61% os.z obszarów wiejskich - 205(130K;75M)(kryt.szczegółowe nr 4) -min.168(80K;88M)os.bez zatrudnienia -100% os. (190K;146M), które nie uczestniczyły we wsparciu Life Long Learning oferowanym w tożsamym zakresie w ramach POKL w latach 2013-2015(kryt.szczegółowe nr 6)", "BENEFICJENT": "\"PRETENDER\" ADRIAN WRONKA", "TYTUL": "Kurs języka angielskiego dla mieszkańców województwa mazowieckiego o niskich kwalifikacjach.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.09}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "297440.00", "WARTOSC": "371800.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: białobrzeski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski", "OPIS": "Projekt odpowiada na zdiagnozowane problemy w zakresie niewystarczającej wiedzy kompetencji w zakresie wykorzystania Technologii Informacyjno-Komunikacyjnych w życiu zawodowym i osobistym mieszkańców Województwa Mazowieckiego. CELEM GŁÓWNYM PROJEKTU JEST:Zwiększenie poziomu kompetencji cyfrowych u min. 135 mieszk. WM (min. 81 kobiet), wykazujących największą lukę kompetencyjną, tj. w wieku powyżej 25 r.ż., o niskich kwalifikacjach (w tym min.: 81 powyż. 50 r.ż., 81 mieszka na obsz. wiejskich, 5 niepełnospr.), poprzez ukończenie kursów komput. w standardzie DIGCOMP IC3 i certyfikację nabytych umiejętności do 30.04.2018. GRUPA DOCELOWA to 178 osób powyżej 25 r.ż. (w tym min. 110 kobiet), które z własnej inicjatywy zgłaszają chęć kształcenia podnoszenia, uzupełniania kwalifikacji i/lub ich potwierdzenia, zamieszkują na obsz. Województwa Mazowieckiego (zgodnie z KC), 100% z niskim wykształceniem, powyż. 60% – ogólnej liczby UP mieszka na obszarach wiejskich, powyż. 60% UP - powyżej 50 r.ż., 5% niepełnosprawni. Wsparcie w postaci szkoleń w obszarze Kompetencji Cyfrowych DIGCOMP oraz zewnętrzna certyfikacja odpowiada na problemy zidentyfikowane w diagnozie sporządzonej w lutym 2016 r. Szkolenia prowadzone będą gł. w m-cu zamieszkania lub okolicy uczestn.proj., w salach dostosowane do potrzeb niepełnosprawn. z zapewnieniem mobilnej sali komp. Program zgodny z ramą kompetencji TIK - Digital Competence Framework - 5 obszarów i 21 kompetencji według ramy kwalifikacji. WSPARCIE TO: A. SZKOLENIE 1. Poziom A – podstawowy - 12 gr. szkol. – kurs 75 h – 5 modułów po 15 h każdy (łącznie 900 h),średnio po 15 os./gr., łącznie 178 osób. B. EGZAMIN IC3 – każdy przystępuje do 3 egzaminów, dzięki czemu potwierdza nabyte kompetencje. Uczestnicy otrzymają: mat. szkol. poczęstunek oraz zwrot k. dojazdu dla osób niepracujących. W rezultacie wsparcie przyczyni się do podniesienia kwalifikacji mieszkańców Woj. Mazowieckiego z gr. docelowej – potwierdzonych certyfikatem IC3.", "BENEFICJENT": "EURO-CAPITAL DORADZTWO GOSPODARCZE PIOTR SIBILSKI", "TYTUL": "Certyfikowane kursy komputerowe dla mieszkańców województwa mazowieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]