[{"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3802763.65", "WARTOSC": "4512059.39", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: prudnicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie prudnickim, zarejestrowanych w PUP, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET). Głównym rezultatem projektu będzie osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie 44% - procent osób znajdujących się w najtrudniejszej sytuacji (w tym imigranci, reemigranci, os. z niepełnosprawnościami, os. dł. bezrob., os. z niskimi kwalifikacjami (do poziomu ISCED3), którzy podjęli zatrudnienie w okresie do trzech miesięcy następujących po dniu, w którym zakończyli udział w projekcie (zgodnie z def. wskaźnika efektywności zatrudnieniowej) oraz 59,5 % - procent pozostałych osób nie należących do w/w grup, którzy podjęli zatrudnienie w okresie do trzech miesięcy następujących po dniu, w którym zakończyli udział w projekcie (zgodnie z def. wskaźnika efektywności zawodowej). Uczestnikami projektu są osoby młode w wieku 18-29 lat bez pracy, w tym osoby z niepełnosprawnościami, zarejestrowane w PUP jako bezrobotne, spośród których co najmniej 60% stanowią osoby, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET, przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój na lata 2020-2021. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej, IPD, analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Grupą docelową projektu będzie także160 pracowników lub osób fizycznych prowadzących samodzielnie działalność gospodarczą, wspieranych zgodnie z warunkami określonymi w art. 15zzb, 15zzc i 15 zze ustawy z dnia 31.03.2020r. o COVID-19.", "BENEFICJENT": "POWIAT PRUDNICKI / POWIATOWY URZĄD PRACY W PRUDNIKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie prudnickim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 68.0}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1107017.80", "WARTOSC": "1313500.00", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: prudnicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 129 osób (67K/62M) młodych poniżej 30 roku życia pozostających bez pracy w powiecie prudnickim (należące do I lub II profilu pomocy), które nie uczestniczą w kształceniu i szkoleniu (tzw. Młodzież NEET), zgodnie z definicją osób z kategorii NEET przyjętą w PO WER 2014-2020. Głównym rezultatem projektu będzie osiągnięcie: a) ogólnego wskaźnika efektywności zatrudnieniowej dla uczestników nie kwalifikujących się do żadnej z poniżej wymienionych grup docelowych- na poziomie co najmniej 43% b) dla osób niepełnosprawnych- wskaźnika efektywności zatrudnieniowej na poziomie co najmniej 17% c) dla osób długotrwale bezrobotnych- wskaźnika efektywności zatrudnieniowej na poziomie co najmniej 35% d) dla osób o niskich kwalifikacjach- wskaźnika efektywności zatrudnieniowej na poziomie co najmniej 36%. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia), tzw.młodzież NEET. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT PRUDNICKI/POWIATOWY URZĄD PRACY W PRUDNIKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie prudnickim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 19.79}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1081684.19", "WARTOSC": "1283441.14", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: prudnicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie prudnickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 85 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie dla każdego uczestnika projektu odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT PRUDNICKI / POWIATOWY URZĄD PRACY W PRUDNIKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie prudnickim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 19.34}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "898187.94", "WARTOSC": "1065718.96", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: prudnicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie prudnickim, zarejestrowanych w PUP, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET). Głównym rezultatem projektu będzie osiągnięcie wskaźników efektywności zatrudnieniowej na poziomie 39% - procent osób znajdujących się w najtrudniejszej sytuacji (w tym imigranci, reemigranci, os.z niepełnosprawnościami,os.dł.bezrob.,os. z niskimi kwalifikacjami (do poziomu ISCED 3), którzy podjęli zatrudnienie w okresie do trzech miesięcy następujących po dniu, w którym zakończyli udział w projekcie (zgodnie z def. wskaźnika efektywności zatrudnieniowej) oraz 54% - procent pozostałych osób nie należących do ww. grup, którzy podjęli zatrudnienie w okresie do trzech miesięcy następujących po dniu, w którym zakończyli udział w projekcie. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia (tzw. młodzież NEET) zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi IPD analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT PRUDNICKI / POWIATOWY URZĄD PRACY W PRUDNIKU", "TYTUL": "Aktywizacja osób młodych pozostajacych bez pracy w powiecie prudnickim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.06}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "858536.99", "WARTOSC": "1018672.27", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: prudnicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie prudnickim, zarejestrowanych w PUP, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET).Głównym rezultatem projektu będzie osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie 42% - procent osób znajdujących się w najtrudniejszej sytuacji (w tym imigranci, reemigranci, os.z niepełnosprawnościami,os.dł.bezrob.,os. z niskimi kwalifikacjami (do poziomu ISCED3), którzy podjęli zatrudnienie w okresie do trzech miesięcy następujących po dniu, w którym zakończyli udział w projekcie (zgodnie z def. Wskaźnika efektywności zatrudnieniowej) oraz 57% - procent pozostałych osób nie należących do ww. grup, którzy podjęli zatrudnienie w okresie do trzech miesięcy następujących po dniu, w którym zakończyli udział w projekcie (zgodnie z def. Wskaźnika efektywności zawodowej).Uczestnikami projektu są osoby młode w wieku 18-29 lat bez pracy, w tym osoby z niepełnosprawnościami, zarejestrowane w PUP jako bezrobotne, spośród których co najmniej 60% stanowią osoby, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET, przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej, IPD, analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT PRUDNICKI / POWIATOWY URZĄD PRACY W PRUDNIKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie prudnickim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.35}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "783650.53", "WARTOSC": "929817.91", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: prudnicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie prudnickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez. 61 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifkowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wzparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie dla każdego uczestnika projektu odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT PRUDNICKI / POWIATOWY URZĄD PRACY W PRUDNIKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie prudnickim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 14.01}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "725343.51", "WARTOSC": "853345.31", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: prudnicki", "OPIS": "CEL PROJEKTU: Podniesienie zdolności do zatrudnienia w branżach budowlanej, turystycznej, transportowo-logistycznej 50 osób biernych zawodowo pow. 29 r.ż. o niskich kwalifikacjach, zamieszkujących wybrane powiaty woj. opolskiego (w tym 54% K, 20% os. zamieszkujących obszary wiejskie o najtrudniejszej sytuacji rozwojowej) w okresie 7.2017-11.2018. ZAKRES PROJEKTU: realizacja kompleksowego wsparcia, dopasowanego do predyspozycji Uczestników Projektu [UP] i zgodnego z zapotrzebowaniem lokalnego rynku pracy. EFEKT PROJEKTU: umożliwienie UP, zamieszkującym w pow. brzeskim, głubczyckim, namysłowskim, nyskim, prudnickim zdobycia zatrudnienia w branżach strategicznych dla rozwoju regionalnej gospodarki i poprawy sytuacji zawodowej i ekonomicznej. Grupa docelowa [GD] – 50 UP/27K/23M, które w dniu przystąpienia do projektu spełnią łącznie następujące kryteria: 1.Wiek pow. 29 r.ż; 2. Zamieszkiwanie, zgodnie z KC, na terenie ww. powiatów woj. opolskiego; 3. Zamieszkiwanie na obszarach wiejskich ww. powiatów woj. opolskiego (gm. Domaszowice, Kietrz, Baborów, Lubrza, Biała, Korfantów, Łambinowice, Skoroszyce, Kamiennik , Świerczów, Lubsza, Branice) - 20%; 4. Status os. biernej zawodowo; 5. Niskie kwalifikacje (max. ISCED 3); W ramach projektu planuje się realizację następujących zadań: - Opracowanie Indywidualnych Planów Działania dla 50 UP; - Szkolenia zawodowe dla 25 UP; - Staże zawodowe dla 50 UP; - Pośrednictwo pracy dla 50 UP; - Przyznanie dodatków relokacyjnych dla 10 UP; Rezultaty: - Liczba osób biernych zawodowo objętych wsparciem w projekcie – 50 os./27K/23M; - Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu – 18 os./10K/8M; - Liczba osób, które uzyskały kompetencje po opuszczeniu programu- 5 os./3K/2M; - Wskaźnik efektywności zatrudnieniowej dla osób o niskich kwalifikacjach - 58% (kryt. punktowane nr 2).", "BENEFICJENT": "AL EDUKACJA LENA ANDRZEJEWSKA CENTRUM SZKOLENIOWO-DORADCZE", "TYTUL": "Kompetentny pracownik 29+ - program aktywizacji zawodowej mieszkańców powiatów prudnickiego, brzeskiego, nyskiego, głubczyckiego i namysłowskiego o niskich kwalifikacjach, pozostających bez zatrudnienia na regionalnym rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 12.97}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "3887386.52", "WARTOSC": "4573395.90", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: brzeski, GM.: Brzeg | WOJ.: OPOLSKIE, POW.: brzeski, GM.: Grodków | WOJ.: OPOLSKIE, POW.: brzeski, GM.: Lubsza | WOJ.: OPOLSKIE, POW.: brzeski, GM.: Olszanka | WOJ.: OPOLSKIE, POW.: brzeski, GM.: Skarbimierz | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Jemielnica | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Kolonowskie | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Leśnica | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Strzelce Opolskie | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Ujazd | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Zawadzkie", "OPIS": "RCRE obejmie proj. 107 szkół podstawowych z terenu woj. opolskiego (poza Aglomeracją Opolską), których wyniki egzaminu zewnętrznego – sprawdzianu w klasie VI są zgodnie z zał. Nr 9 konkursu poniżej średniej wojewódzkiej co oznacza spełnienie kryterium dostępu. Projekt zakłada wsparcie w okresie 05.2016-05.2018 – 107 szkół podstawowych i 5000 uczniów uczęszczających do tych szkół na terenie WO – poza ter. Aglomeracji Opolskiej oraz nie mniej niż 413 nauczycieli z tego samego obszaru. Działania w proj. prowadzące do wzrostu kompetencji kluczowych uczniów w obszarach zidentyfikowanych, w przeprowadzonej w poszczególnych szkołach i zatwierdzonej przez organ prowadzący diagnozie, jako słabsze. Diagnoza pozwoliła zidentyfikować obszary wymagające szczególnego wsparcia dla uczniów poprzez wsparcie realizowane w formie dwóch ścieżek: A - kładąca nacisk na przedmioty matematyczno-przyrodnicze, metodę eksperymentu , korzystanie z TIK; B - podkreślająca kompetencje społeczno-emocjonalne, inicjatywność i przedsiębiorczość, pracę zespołową. Uzupełnieniem działań dla uczniów są formy wsparcia dla nauczycieli, które uzupełniają i wspierają zaproponowany schemat uczniowski. Zaplanowane wsparcie dla nauczycieli obejmuje kursy podnoszące kompetencje z zakresu neuronauk i TIK – 310 os. oraz dla nauczycieli bibliotek – 48 os., studia podyplomowe z zakresu neuronauk i kwalifikacji pedagogicznych– 40 os., TIK – 30 os., budowanie i utrzymanie sieci współpracy i samokształcenia nauczycieli – 135 os. Zaplanowane działania projektowe zostały oparte o diagnozy potrzeb przeprowadzonych przez uczestniczące w projekcie szkoły oraz wyniki egzaminów zewnętrznych przekazanych przez OKE. Program wsparcia odpowiadał będzie na potrzeby wynikające z osiąganych przez uczniów wyników nauczania i wspierał będzie te dziedziny, które wymagają dodatkowych nakładów czasowych i finansowych.", "BENEFICJENT": "SAMORZĄD WOJEWÓDZTWA OPOLSKIEGO/REGIONALNY ZESPÓŁ PLACÓWEK WSPARCIA EDUKACJI", "TYTUL": "Odkrywcy Sekretów Nauki - Wzrost kompetencji uczniów i nauczycieli szkół podstawowych województwa opolskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.9}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "320640.11", "WARTOSC": "380446.27", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: prudnicki", "OPIS": "Celem głównym pr. jest zwiększ.potencjału zawod.wśród 30 osób młodych (16K), w wieku 15-29 lat, w tym 3 osób (2K) z niepełnospr, w szczeg. 13 os.(6K) biernych zaw. i 4 os. (3K) bezrob. niezarej. w urzędzie pracy, tzw. młodzież NEET, zg. z def. os. z kat. NEET przyjętą w POWER 2014-2020 oraz 13 osób (7K) zatrud. na um. krótkoterm. lub cywilno-praw, z pow.prudnickiego i głubczyckiego w woj. opolskim,w term.01.01.2020-30.09.2020 r.,dzięki ofercie wsparcia indywid. i kompleks.aktywiz.zawod.w proj.Grupa docelowa: 30 osób młodych (16K), w wieku 15-29 lat, w tym osoby z niepełnosprawnościami - 3os./2K, os/bierne zawodowo- 13os./6K ibezrobotne niezarejestrowane w urzędzie pracy - 4os./3K - tzw.młodzież NEET oraz osoby zatrudnione na umowach krótkoterminowych lub umowachcywilno-prawnych - 13os./7K.Główne rezultaty:Liczba osób poniżej 30 lat, które uzyskały kwalifikacje po opuszczeniu programu: 12 os.(7K), tj. 40%GD100% osób biernych zawodowo i osób bezrobotnych niezarejestrowanych w ewidencji urzędu pracy otrzyma w ciągu 4 mies.od przystąp.danejos.do proj,wysokiej jakości ofertę zatrud, dalszego kształc., przyucz.do zaw,stażu lub in.formę pomocy prow.do aktywiz.zaw.Zadania:Dla 17 osób niepracujących w momencie przystąpienia do projektu wsparcie obejmuje następ.formy:1. identyfikacja potrzeb oraz diagnoz.możliw.w zakresie doskonalenia zaw, w tym identyfikacja stopnia oddalenia od rynku pracy,2. indywidualne i kompleksowe pośred.pracy i/lub porad.zawodowe,3. wysokiej jakości szkolenia,4. wysokiej jakości średnio 4-miesięczne staże zawodowe.Dla 13 os. pracuj.w momencie przystąpienia do projektu wsparcie obejmuje następujące formy:1. identyfikacja potrzeb oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego,2. indywidualne i kompleksowe pośrednictwo pracy i/lub poradnictwo zawodowe,3. wysokiej jakości szkolenia.", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Młodzi z POWEREM w województwie opolskim!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.13}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "663428.40", "WARTOSC": "780504.00", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: prudnicki", "OPIS": "Cel główny: Wzrost aktywności zawodowej 60 os. bezrobotnych po 29 roku życia (35K/25M), z terenu powiatu prudnickiego, brzeskiego, nyskiego, głubczyckiego, namysłowskiego woj. opolskiego, w okresie od 01.05.2017 do 31.01.2018 dzięki zapewnieniu możliwości skorzystania z kompleksowego wsparcia obejmującego: identyfikację potrzeb, poradnictwo zawodowe, szkolenia, staże zawodowe i pośrednictwo pracy. Grupa docelowa: 60 osób bezrobotnych powyżej 30 lat z województwa opolskiego a) Osoby powyżej 50 roku życia; b) Kobiety; c) Osoby z niepełnosprawnościami ; d) Osoby o niskich kwalifikacjach ; e) Osoby długotrwale bezrobotne; f) Osoby posiadające co najmniej jedno dziecko do 6 roku życia lub co najmniej jedno dziecko niepełnosprawne do 18 roku życia; g) Migranci powrotni i imigranci. Główne rezultaty: osiągnięcie wskaźnika efektywności zatrudnieniowej co najmniej 33% dla osób w wieku 50 lat i więcej, - co najmniej 39% dla kobiet, - co najmniej 33% dla osób z niepełnosprawnościami, - co najmniej 38 % dla osób o niskich kwalifikacjach , - co najmniej 30 % dla osób długotrwale bezrobotnych , - co najmniej 43 % dla osób niekwalifikujących się do żadnej z powyższych grup docelowych. Główne zadania: 1. Poradnictwo zawodowe, 2. Wsparcie szkoleniowe, 3. Staże zawodowe, 4. Pośrednictwo pracy.", "BENEFICJENT": "EURO-BIT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opolskie kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 1.77}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1852344.74", "WARTOSC": "2277331.89", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Głównym celem projektu jest realizacja Krajowego Planu Ochrony Błotniaka Łąkowego zatwierdzonego 20.08.2015 r. przez GDOŚ. Obecnie w niektórych regionach kraju błotniak łąkowy gniazduje prawie wyłącznie w uprawach polnych. W wyniku prowadzania żniw każdego roku zagrożonych jest od 25 do nawet 60% lęgów błotniaka łąkowego. W latach 2013-2015 Towarzystwo realizowało projekt POIS.05.01.00-00-381/12 \"Ochrona błotniaka łąkowego w Polsce\", który był kontynuacją rozpoczętych w 2005 r. działań. Ważnym elementem tego projektu było opracowanie krajowego planu ochrony gatunku. Niniejszy projekt jest kontynuacją działań realizowanych w ramach projektu POIŚ i w sposób kompleksowy podchodzi do zagadnienia ochrony gatunku, tzn. zaplanowano realizację czynnej ochrony, ocenę sukcesu lęgowego błotniaka łąkowego w Ostoi Biebrzańskiej, przeprowadzenie liczeń na 100 powierzchniach w ramach Krajowego Cenzusu Błotniaka Łąkowego w latach 2018-2019, edukację społeczeństwa (ukierunkowaną na odpowiednie grupy docelowe) oraz realizację zadań, których celem będzie zwiększenie wiedzy o błotniaku łąkowym - monitorowanie gniazd za pomocą fotopułapek oraz telemetrię GPS. Obszar realizacji projektu przedstawiono na mapach, stanowiących załącznik do wniosku o dofinansowanie. Czynna ochrona lęgów błotniaka łąkowego będzie realizowana na terenie 5 województw w 22 powiatach. Monitoring parametrów rozrodu będzie prowadzony w Ostoi Biebrzańskiej, na 4 powierzchniach monitoringowych. Krajowy Cenzus Błotniaka będzie prowadzony na 100 kwadratach zlokalizowanych w całym kraju. Realizacja projekty umożliwi wdrożenie Krajowego Planu Ochrony Błotniaka Łąkowego, wypełnienie zobowiązań wobec Wspólnoty Europejskiej oraz realizację działań wpisanych do PZO Ostoi Biebrzańskiej.", "BENEFICJENT": "TOWARZYSTWO PRZYRODNICZE \"BOCIAN\"", "TYTUL": "Realizacja Krajowego Planu Ochrony Błotniaka Łąkowego - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "693712.18", "WARTOSC": "823104.15", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki", "OPIS": "Projekt pn. \"Kształcenie ustawiczne seniorów\" ma na celu rozwój zainteresowań, aktywizację intelektualną i społeczną Seniorów, pobudzenie ich aktywności edukacyjnej i kulturalnej, poszerzenie wiedzy zarówno ogólnej jak i specjalistycznej, przy wykorzystaniu potencjału intelektualnego i społecznego seniorów poprzez działania popularyzujące naukę poprzez cykl wykładów i warsztatów skierowanych do seniorów, w tym słuchaczy UTW.", "BENEFICJENT": "PAŃSTWOWA WYŻSZA SZKOŁA ZAWODOWA W NYSIE", "TYTUL": "Kształcenie ustawiczne seniorów", "DOFINANSOWANIE_UE_PER_CAPITA": 1.08}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "769709.85", "WARTOSC": "905541.00", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: brzeski, GM.: Grodków | WOJ.: OPOLSKIE, POW.: brzeski, GM.: Lewin Brzeski | WOJ.: OPOLSKIE, POW.: brzeski, GM.: Lubsza | WOJ.: OPOLSKIE, POW.: brzeski, GM.: Olszanka | WOJ.: OPOLSKIE, POW.: brzeski, GM.: Skarbimierz | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Branice | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Głubczyce | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Kietrz | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Bierawa | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Cisek | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Pawłowiczki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Polska Cerekiew | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Reńska Wieś | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Byczyna | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Lasowice Wielkie | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Wołczyn | WOJ.: OPOLSKIE, POW.: krapkowicki, GM.: Gogolin | WOJ.: OPOLSKIE, POW.: krapkowicki, GM.: Krapkowice | WOJ.: OPOLSKIE, POW.: krapkowicki, GM.: Strzeleczki | WOJ.: OPOLSKIE, POW.: krapkowicki, GM.: Walce | WOJ.: OPOLSKIE, POW.: krapkowicki, GM.: Zdzieszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Namysłów | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Świerczów | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Wilków | WOJ.: OPOLSKIE, POW.: nyski, GM.: Głuchołazy | WOJ.: OPOLSKIE, POW.: nyski, GM.: Kamiennik | WOJ.: OPOLSKIE, POW.: nyski, GM.: Korfantów | WOJ.: OPOLSKIE, POW.: nyski, GM.: Łambinowice | WOJ.: OPOLSKIE, POW.: nyski, GM.: Nysa | WOJ.: OPOLSKIE, POW.: nyski, GM.: Otmuchów | WOJ.: OPOLSKIE, POW.: nyski, GM.: Paczków | WOJ.: OPOLSKIE, POW.: nyski, GM.: Pakosławice | WOJ.: OPOLSKIE, POW.: nyski, GM.: Skoroszyce | WOJ.: OPOLSKIE, POW.: oleski, GM.: Dobrodzień | WOJ.: OPOLSKIE, POW.: oleski, GM.: Gorzów Śląski | WOJ.: OPOLSKIE, POW.: oleski, GM.: Olesno | WOJ.: OPOLSKIE, POW.: oleski, GM.: Praszka | WOJ.: OPOLSKIE, POW.: oleski, GM.: Radłów | WOJ.: OPOLSKIE, POW.: oleski, GM.: Rudniki | WOJ.: OPOLSKIE, POW.: oleski, GM.: Zębowice | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki", "OPIS": "Projekt skierowany jest do osób od 18 roku życia z terenu województwa opolskiego, które z własnej inicjatywy są zainteresowane wsparciem w zakresie podniesienia kompetencji z j. obcych angielskiegoi niemieckiego, znajdujące się w niekorzystnej sytuacji na rynku pracy, są to osoby wykazujące największą lukę kompetencyjną w zakresie posługiwania się j. obcymi. W projekcie weźmie udział 444 osób z woj.opolskiego w tym co najmniej 70 % z terenów wiejskich, 80% osób o niskich kwalifikacjach, co najmniej 20% osób 50+, 55% kobiet. Grupa ta to osoby pracujące, ale ze względu na niskie kwalifikacje (wykształcenie ISCED 3) i słabą znajomość j, obcych zagrożona jest bezrobociem, potrzebuje odnaleźć się na rynku pracy lub tę pracę utrzymać, a do tego konieczna jest znajomość języków obcych – niemieckiego (beneficjent planuje zorganizować 5 grup) i angielskiego (32 grupy). Projekt obejmie udział w kursach – łącznie po 120 h/ grupę, kończących się egzaminem zgodnym z ESOKJ. Beneficjent zapewnia materiały dydaktyczne jak: podręcznik, ćwiczenia, ksero, materiały elektroniczne do wykorzystania w domu, opiekę lektorów również indywidualną, wygodne sale, elastyczne godziny zajęć, naukę w małych grupach - 12 osobowych. Ponadto w trakcie kursu uczestnicy będą mieli przeprowadzane testy, egzaminy wewnętrzne, co powinno zaskutkować zdaniem egzaminu zewnętrznego i osiągnięciem kwalifikacji zgodnie z ESOKJ. Czas przypadający na 1 grupę - kurs będzie trwał 4-5 miesięcy, po czym zakończy się egzaminem zew. przeprowadzonym przez niezależną od wnioskodawcy licencjonowaną jednostkę uprawnioną do przeprowadzania egzaminów językowych i certyfikowania zgodnie z ESOKJ. Planuje się przeszkolenie w roku 2017 - 5 grup z ang. w 2018-24 grupy (21 z ang., 3 z niem.), 2019- 8 grup (6 j. ang., 2 j. niem.). Projekt zakłada formalną ocenę i certyfikację kompetencji.", "BENEFICJENT": "LEAN TECH ROBERT MARKOWIAK", "TYTUL": "Kurs na języki obce to dobry wybór", "DOFINANSOWANIE_UE_PER_CAPITA": 1.0}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "692521.38", "WARTOSC": "821691.25", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki", "OPIS": "Projekt skierowany jest do młodzieży w wieku 15 - 29 lat z terenu województwa opolskiego o niskich kompetencjach społecznych wymagających rozwoju z perspektywy potrzeb i wymogów rynku pracy. Projekt będzie realizowany w okresie 01.03.2019 do 29.02.2020. W projekcie 10 miesięcznym wsparciem zostanie objętych 200 osób (100 K i 100 M). Zgodnie z dokumentacja konkursową wsparcie w projekcie będzie polegało na rozwoju kompetencji społecznych zgodnych z Zaleceniami Parlamentu Europejskiego i Rady (2006/962/WE). W ramach planowanych działań uczestnicy po pozytywnej weryfikacji wstępnej (zakwalifikowaniu się do projektu) zostaną objęci wsparciem: mentora, mentorów rówieśniczych, psychologa. Uczestnicy będą uczestnikami Szkoły Liderów Młodzieżowych, zrealizują projekt prospołeczny. Uczestnikom zostanie stworzona możliwość aktywnego zaangażowania się w wolontariat i/lub w działalność organizacji pozarządowych. Uczestnicy zostaną przygotowani do kandydowania i aktywnego uczestnictwa w istniejących Radach Młodzieżowych, Samorządach Szkolnych. Uczestnicy przy wsparciu zatrudnionego personelu przygotują na zakończenie projektu konferencje upowszechniającą (w oparciu o metody aktywne np. debata oksfordzka ). W realizacji projektu zostaną wykorzystane doświadczenia Partnerów z zakresu pracy z młodzieżą oraz aktywizacji społecznej rożnych grup odbiorczych.", "BENEFICJENT": "WOJEWÓDZTWO OPOLSKIE", "TYTUL": "Młodzież gotowa do działania", "DOFINANSOWANIE_UE_PER_CAPITA": 0.69}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "385560.00", "WARTOSC": "453600.00", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: brzeski, GM.: Brzeg | WOJ.: OPOLSKIE, POW.: brzeski, GM.: Grodków | WOJ.: OPOLSKIE, POW.: brzeski, GM.: Lewin Brzeski | WOJ.: OPOLSKIE, POW.: brzeski, GM.: Lubsza | WOJ.: OPOLSKIE, POW.: brzeski, GM.: Olszanka | WOJ.: OPOLSKIE, POW.: brzeski, GM.: Skarbimierz | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Branice | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Głubczyce | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Kietrz | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Bierawa | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Cisek | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Kędzierzyn-Koźle | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Pawłowiczki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Polska Cerekiew | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Reńska Wieś | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole, GM.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki", "OPIS": "Projekt skierowany jest do osób lub rodzin zagrożonych ubóstwem lub wykluczeniem społecznym; otoczenia osób zagrożonych ubóstwem lub wykluczeniem społecznym; personelu służb świadczących usługi zdrowotne zamieszkujących teren województwa opolskiego.Celem głównym projektu jest zapewnienie specjalistycznej opieki medycznej (usług opiekuńczo – pielęgniarskich) w warunkach domowych osobie starszej i schorowanej w wymiarze średnio 3 h/dziennie przez 5 dni/tyg. w zamian za opiekę opiekunów faktycznych oraz usług rehabilitacyjnych (średnio 3 razy w tygodniu) przez 12 m-cy. Zapewnienie stałej opieki nad osobą starszą, w tym niesamodzielną pozwoli opiekunom faktycznym:na odciążenie ich z codziennych obowiązków opiekuńczych i pielęgnacyjnych, opiekunowie będą mogli wyjść i spokojnie załatwić najpotrzebniejsze sprawy jak: zakupy, sprawy urzędowe,skorzystać z konsultacji lekarskiej itp. Będą mogli realizować się społecznie i zawodowo tzn. znaleźć zatrudnienie.W ramach działań przewiduje się również realizację cyklu szkoleń dla op.faktycznych z zakresu tematyki medycznej (np. pierwsza pomoc, transfer osób starszych, problemy żywieniowe osób starszych i inne) w celu nabycia oraz doskonalenia umiejętności i wiedzy dotyczącej podejścia do opieki nad osobą starszą i niesamodzielną. Dodatkowo projekt zakłada przeprowadzenie cyklu specjalistycznych szkoleń z zakresu wiedzy medycznej, podnoszących wiedzę i kwalifikacje personelu medycznego świadczącego usługi na rzecz osób starszych, w tym niesamodzielnych.Umożliwi to stworzenie trwałych/wypracowanych rozwiązań podnoszenia jakości u.świadczonych w regionie – wypracowanie nowego kompleksowego interdyscyplinarnego postępowania z osobą chorą poprzez stworzenie interdyscyplinarnego zespołu spec. świadczących usługi na rzecz os. starszych/niesamodzielnych oraz kompleksowego zabezpieczenia chorego poprzez dostępność do s.rehabilitacyjnego.Czas trwania projektu 01.05.2017- 30.11.2018.", "BENEFICJENT": "OPOLSKIE STOWARZYSZENIE REHABILITACJI", "TYTUL": "Stworzenie domowej opieki medycznej, wraz z rehabilitacją neurologiczną i funkcjonalną, dla osób starszych w województwie opolskim.Etap II.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.38}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "345577.48", "WARTOSC": "406561.74", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole, GM.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki", "OPIS": "Celem głównym projektu jest podniesienie kompetencji kluczowych oraz uzyskanie kwalifikacji z języka angielskiego w okresie od 01.09.2017 do 30.09.2020 przez 185 osób dorosłych z terenu wojew. opolskiego wykazujących największą lukę kompetencyjną oraz z własnej inicjatywy zainteresowanych poprawą kompetencji i uzyskaniem kwalifikacji z zakresu języka angielskiego. Projekt jest odpowiedzią na zdiagnozowany przez Wnioskodawcę problem, mianowicie: nieadekwatne do potrzeb rynku pracy kwalifikacje/kompetencje grupy docelowej projektu oraz brak lub niskie kompetencje językowe (język angielski) grupy docelowej uniemożliwiające znalezienie pracy, utrzymanie pracy lub awans i rozwój zawodowy. W celu zniwelowania/złagodzenia problemu Wnioskodawca zorganizuje kursy językowe, na dwóch poziomach zaawansowania, w miejscach i terminach dogodnych dla uczestników projektu. W większości będą to kursy na poziomie podstawowym (poziom A1 i A2, dla 80% uczestników projektu). Pozostałe 20% stanowią kursy na poziomie średniozaawansowanym (B1 i B2). W efekcie realizacji projektu zostanie zrekrutowane 185 osób w tym: a/ 37 osób w wieku 50+ i więcej b/ 55 osób o niskich kwalifikacjach c/ 3 osoby z niepełnosprawnościami d/ 130 osób z terenów wiejskich, w tym peryferyjnych e/109 kobiet f/ 2 osoby długotrwale bezrobotne podniesie swoje kompetencje z zakresu porozumiewania się językiem angielskim, uzyska kwalifikacje językowe oraz otrzyma certyfikaty potwierdzające podniesione przez nich kompetencje (tj. 100% UP).", "BENEFICJENT": "JOANNA SZAJTER GRUPA DORADCZA PROMESA", "TYTUL": "Rozruszaj swój język angielski", "DOFINANSOWANIE_UE_PER_CAPITA": 0.34}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]