[{"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "340281589.00", "WARTOSC": "840337045.81", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: strzelecki", "OPIS": "Przedmiotem Projektu jest budowa gazociągu Zdzieszowice-Wrocław. Projekt jest zlokalizowany w całości na obszarze województwa opolskiego i dolnośląskiego. Przebieg gazociągu na terenie poszczególnych gmin: Leśnica, Zdzieszowice, Gogolin, Tarnów Opolski, Prószków, Opole i miasto Opole, Komprachcice, Dąbrowa, Lewin Brzeski, Olszanka, Skarbimierz, Oława i miasto Oława, Czernica, Długołęka prezentuje mapa załączona do wniosku. W ramach Projektu przewiduje się realizację następujących przedsięwzięć: budowa gazociągu Zdzieszowice-Wrocław o następujących parametrach: średnica nominalna: 1000 mm, ciśnienie robocze: 8,4 MPa, długość gazociągu: ok. 130 km Inwestycja polega na budowie gazociągu o długości około 130 km, średnicy DN1000 i maksymalnym ciśnieniu roboczym (MOP) równym 8,4 MPa, trzech odgałęzień: - DN400 na terenie powiatu opolskiego, w gm. Tarnów Opolski, w obrębach: Kąty Opolskie, Przywory, o długości ok. 4,0 km, - DN300 na terenie powiatu brzeskiego, w gm. Lewin Brzeski, obręb Buszyce, o długości ok. 0,3 km, - DN200 na terenie powiatu oławskiego, w gminie Oława, obręb Godzikowice, o długości ok. 0,3 km, oraz infrastruktury towarzyszącej: - dziewięciu zespołów zaporowo – upustowych, - układu przyłączeniowego z projektowanym gazociągiem DN1000, MOP 8,4 MPa relacji Czeszów Kiełczów, - układu przyłączeniowego z projektowanym gazociągiem Zdzieszowice – Kędzierzyn Koźle DN1000 MOP 8,4 MPa, - śluzy nadawczo – odbiorczej tłoka przy zespole zaporowo – upustowym w Skarbimierzu oraz śluzy nadawczej przy zespole zaporowo – upustowym w Buszycach, - układów systemu ochrony katodowej, w tym stacji ochrony katodowej oraz układów zasilania (AKPiA) elektroenergetycznego wraz z przyłączami.", "BENEFICJENT": "OPERATOR GAZOCIĄGÓW PRZESYŁOWYCH GAZ-SYSTEM S.A.", "TYTUL": "Gazociąg Zdzieszowice-Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 599.07}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-06-30", "DOFINANSOWANIE": "169166067.38", "WARTOSC": "326192408.23", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: ŚLĄSKIE, POW.: gliwicki", "OPIS": "Projekt obejmuje prace o charakterze rehabilitacyjnym na następujących odcinkach linii kolejowych: • Linia kolejowa nr 153, na odcinku: Toszek Północ – Rudziniec Gliwicki od km 0,300 do km 19,318, to jest o długości 19,018 km; odcinek o znaczeniu państwowym, dwutorowy, zelektryfikowany, objęty międzynarodowymi umowami AGC i AGTC. W wybranym wariancie rehabilitacja linii 153 obejmuje tor 1 (obecnie nieprzejezdny), natomiast tor 2 będzie podlegać punktowej naprawie. • Linia kolejowa nr 199, na odcinku: Rudziniec Gliwicki – Kędzierzyn Koźle KKA od km 49,100 do km 61,600, to jest o długości 12,500 km; odcinek o znaczeniu państwowym, jednotorowy, zelektryfikowany. • Linia kolejowa nr 681, linia kolejowa na odcinku: Nowa Wieś – Stare Koźle od km 0,000 do km 3,390, to jest o długości 3,390 km; odcinek o znaczeniu państwowym, jednotorowy, zelektryfikowany. • Linia kolejowa nr 682, na odcinku: Nowa Wieś - Kędzierzyn Koźle KKB od km 0,000 do km 2,500, to jest o długości 2,500 km; linia o znaczeniu lokalnym, zelektryfikowana, jednotorowa. • Linia kolejowa nr 872, na odcinku: Nowa Wieś – Kędzierzyn Koźle KKC od km 61,600 do km 63,000, to jest o długości 1,400 km; odcinek o znaczeniu lokalnym, zelektryfikowany, jednotorowy. W ramach projektu zostanie wykonane: • opracowanie projektów budowlanych i wykonawczych wraz z pozyskaniem decyzji administracyjnych; • roboty budowlane, • opracowanie dokumentacji powykonawczej, • opracowanie i uzyskanie kompletu dokumentów związanych z procesem certyfikacji i dopuszczeniem do eksploatacji podsystemów strukturalnych, • umowy przyłączeniowe, • nadzór inwestorski, • działania informacyjne i promujące projekt.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Prace na liniach kolejowych nr 153,199, 681, 682, oraz 872 na odcinku Toszek Północ - Rudziniec Gliwicki - Stare Koźle", "DOFINANSOWANIE_UE_PER_CAPITA": 590.69}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "6000000.00", "WARTOSC": "13580000.00", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: strzelecki", "OPIS": "\"Wnioskodawcą projektu jest firma P.H.U. TRANSKOM Robert Białdyga. Przedmiotem projektu jest wdrożenie nowej technologii wytwarzania nowej generacji mas bitumicznych i betonów, będące wynikiem przeprowadzonych własnych badań, stanowiące nieopatentowaną wiedzę techniczną. W wyniku realizacji projektu zostanie wprowadzony na rynek 1 nowy produkt w postaci: • nawozów wapniowo-magnezowych naturalnych oraz 4 produkty znacząco ulepszone tj.: • nowej generacji masy bitumiczne, • betony (pianobetony i betony przemysłowe), • prefabrykaty betonowe, • podbudowy drogowe. Projekt Wnioskodawcy polegać będzie na stworzeniu i uruchomieniu innowacyjnej linii technologicznej przeróbki kruszywa (wapienia), która składać się będzie z 1 linii technologicznej do przeróbki kruszywa, złożonej z 44 urządzeń oraz z układu recyklingu wody, złożonego z 5 urządzeń). Projekt realizowany będzie w okresie od 01.06.2016 r. – 31.12.2017 r. i został poprzedzony analizą zapotrzebowania rynkowego i jest w pełni wykonalny technicznie, organizacyjnie oraz finansowo. Do rezultatów projektu zalicza się: • wejście na nowe rynki lokalne i zagraniczne (Czechy) – rynek rolnictwa ekologicznego, • poprawa pozycji firmy na dotychczasowych rynkach produkcji kruszyw do betonów i mas bitumicznych, • poprawa rentowności przedsiębiorstwa, • wprowadzenie działań proekologicznych, • zwiększenie mocy produkcyjnych przedsiębiorstwa, • poprawa jakości oferowanych dotychczas produktów, • zmniejszenie bezrobocia lokalnego, poprzez utworzenie 4 nowych stanowisk pracy.\"", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO-USŁUGOWE TRANSKOM ROBERT BIAŁDYGA", "TYTUL": "Wdrożenie nowej technologii przerobu kruszyw i wytwarzania innowacyjnych wyrobów", "DOFINANSOWANIE_UE_PER_CAPITA": 79.7}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "6000000.00", "WARTOSC": "14012777.53", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: strzelecki", "OPIS": "Celem projektu jest wdrożenie nowoczesnej linii recyklingowej do płukania i czyszczenia hałd kopalnianych z dużą ilością zaglinienia w celu produkcji wysokojakościowych mieszanek drogowych, oraz produkcji nowego, innowacyjnego i naturalnego produktu do budowy szczelnych wałów przeciwpowodziowych oraz do hydroizolacji rzek i jezior. W efekcie realizacji planowanego przedsięwzięcia i innowacji procesowej powstaną nowe, innowacyjne produkty o niespotykanej specyfikacji technicznej: - nowej generacji mieszanki drogowe 0-31,5 mm powstające z odpadów wydobywczych i poprodukcyjnych, - nowej generacji mieszanki drogowe 0–63 mm powstające z odpadów wydobywczych i poprodukcyjnych charakteryzujące się wysokimi parametrami, gdzie wskaźnik piaskowy osiągać będzie wartość powyżej 70%, a CBR powyżej 100%. - materiał hydroizolacyjny na bazie przetwórstwa hałd kopalnianych. Nowe produkty w całości produkowane będą z kamienia wapiennego, pochodzącego z kopalni „Szymiszów” Wnioskodawcy, w tym z odzyskiem najdrobniejszych frakcji odpadowych z produkcji bieżącej i odpadów krasowych.", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO-USŁUGOWE TRANSKOM ROBERT BIAŁDYGA", "TYTUL": "Linia recyklingowa do płukania i czyszczenia hałd kopalnianych z dużą ilością zaglinienia.", "DOFINANSOWANIE_UE_PER_CAPITA": 79.7}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3980757.04", "WARTOSC": "4723252.30", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: strzelecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie strzeleckim. W ramach projektu wparciem objęte zostaną osoby młode w wieku 18-29 lat bez pracy, w tym osoby z niepełnosprawnościami, zarejestrowane w PUP jako bezrobotne, spośród których co najmniej 60% stanowią osoby, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET, przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020 - 265 osób ( 176 K,89 M).Grupą docelową projektu jest także 211 ( 73K, 138M) pracowników lub osób fizycznych prowadzących samodzielnie działalność gospodarczą, wspieranych zgodnie z warunkami określonymi w art. 15zzb, 15zzc i 15zze ustawy z dnia 31.03.2020r. o COVID-19.Projekt zakłada następującą efektywność zatrudnieniową:% osób znajdujących się w najtrudniejszej sytuacji (w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3)), którzy podjęli zatrudnienie w okresie do trzech miesięcy następujących po dniu, w którym zakończyli udział w projekcie (zgodnie z definicją wskaźnika efektywności zatrudnieniowej) - minimum 44 %% pozostałych osób nie należących do ww. grup, którzy podjęli zatrudnienie w okresie do trzech miesięcy następujących po dniu, w którym zakończyli udział w projekcie (zgodnie z definicją wskaźnika efektywności zatrudnieniowej) - minimum 59,5%", "BENEFICJENT": "POWIAT STRZELECKI / POWIATOWY URZĄD PRACY W STRZELCACH OPOLSKICH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie strzeleckim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 52.88}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "3230960.49", "WARTOSC": "7501850.00", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: strzelecki", "OPIS": "W wyniku powziętej wiedzy i na podstawie doświadczeń przy wprowadzaniu technologii nakładania powłok laminatowych podjęto decyzję o opracowaniu technologii umożliwiającej uzyskanie nisko kosztowej powłoki ochronnej na rurach z izolacją antykorozyjną dla zastosowania przy budowie rurociągów w otwartych wykopach, która miałaby szanse na wyparcie dotychczas stosowanych rozwiązań. Co stało się przesłanką dla niniejszego PROJEKTU. Opracowana technologia posiada zdolność patentową. Spółka po zakończeniu realizacji inwestycji złoży wniosek o objęcie ochroną patentową opracowanej technologii produkcji i składu mieszaniny włóknisto-cementowej. Szacuje się, że zastosowanie okładziny włóknisto-cementowej spowoduje bardzo znaczący spadek zużycia deficytowego piasku nawet kilkusetkrotnie. Przykładowo wykonanie podsypki i obsypki piaskowej dla rurociągu DN 500 o długości 1km wymaga zużycia ok. 480 ton piasku. Zastąpienie podsypki okładziną włóknisto-cementową tego samego odcinka rurociągu wymaga zużycia ok. 2 ton piasku. Na uwagę zasługuje fakt, iż zakup i montaż metodą wykopową rur stalowych z dodatkową powłoką włóknisto – cementową w zależności od stopnia trudności geologicznej gruntu rodzimego ograniczy koszt zabezpieczenia rurociągu w trakcie jego montażu i eksploatacji o ok. 50%. Nowy produkt oszczędza czas realizacji inwestycji oraz znacząco zmniejsza wszelkiego rodzaju koszty logistyczne. Znacząco wpływa również na ochronę środowiska, niwelując konieczność zastępowania rodzimej gleby dodatkowymi podsypkami. Na bazie określonych w ramach badań parametrów oraz w oparciu o parametry uzyskiwane dla aktualnie wykonywanych powłok laminatowych określono, iż minimalna: - odporność na uderzenia powłoki będzie nie niższa niż 150Nm - przy czym na uderzonej powierzchni nie pojawią się żadne przebicia przy badaniu szczelności powłoki antykorozyjnej z wysokim napięciem. - wytrzymałość na ściskanie będzie nie niższa niż 25N/mm2", "BENEFICJENT": "PROMA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie przez PROMA Sp. z o.o. produkcji okładzin włóknisto-cementowych na rurach przewodowych dla rurociągów w terenach trudnych geologicznie z wykorzystaniem odpadowych włókien szklanych", "DOFINANSOWANIE_UE_PER_CAPITA": 42.92}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "887145.00", "WARTOSC": "1043700.00", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: strzelecki", "OPIS": "Uczestnikami projektu są wyłącznie osoby powyżej 29 roku życia pozostające bez pracy zarejestrowane w PUP, zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy, w tym zwłaszcza osoby znajdujące się w szczególnie trudnej sytuacji na rynku pracy tj.: a) kobiety, b) osoby niepełnosprawne, c) osoby po 50 roku życia, d) osoby długotrwale bezrobotne, e) osoby o niskich kwalifikacjach, f) osoby posiadające co najmniej jedno dziecko do 6 roku życia lub co najmniej jedno dziecko niepełnosprawne do 18 roku życia, g) migranci powrotni i imigranci. Dopuszcza się udział osób, które nie zostały ujęte w pkt a) - g), przy czym nie mogą one stanowić więcej niż 10% wszystkich uczestników projektu. Zgodnie z planem udział w projekcie zakończy 121 osób (68K, 53M), tj. 90% uczestników. W ramach projektu, dla każdego z uczestników, przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Projekt zakłada na zakończenie jego realizacji osiągnięcie wskaźnika efektywności zatrudnieniowej, informującego o odsetku uczestników, którzy po zakończeniu udziału w projekcie podjęli zatrudnienie na poziomie: - dla uczestników nie kwalifikujących się do żadnej z poniżej wymienionych grup docelowych - co najmniej 43%, - dla osób długotrwale bezrobotnych – co najmniej 40%, - dla osób niepełnosprawnych - co najmniej 20%, - dla osób w wieku 50 lat i więcej -co najmniej 36%, - dla osób o niskich kwalifikacjach - co najmniej 38%.", "BENEFICJENT": "POWIAT STRZELECKI/POWIATOWY URZĄD PRACY W STRZELCACH OPOLSKICH", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych, w tym zwłaszcza znajdujących się w szczególnie trudnej sytuacji na rynku pracy w powiecie strzeleckim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 11.78}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "855527.12", "WARTOSC": "1015101.00", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: strzelecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie strzeleckim. W ramach projektu wsparciem objęte zostaną osoby młode w wieku 18 - 29 lat bez pracy, zarejestrowane w PUP jako bezrobotne (należące do I lub II profilu pomocy), które nie uczestniczą w kształceniu i szkoleniu (tzw. Młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014 - 2020 - 109 osób (63K, 46M). Zgodnie z planem udział zakończy co najmniej 99 osób (57K, 42M). Projekt zakłada następującą szczegółową efektywność zatrudnieniową: ? % niepełnosp. uczestników projektu, którzy podjęli zatrudnienie w okresie do 3 miesięcy następujących po dniu, w którym zakończyli udział w projekcie (zgodnie z def.wskaźnika) - 17%. ? % długotrwale bezrob. uczestników projektu, którzy podjęli zatrudnienie w okresie do 3 miesięcy następujących po dniu, w którym zakończyli udział w projekcie (zgodnie z def.wskaźnika) - 35%. ? % uczestników projektu o niskich kwalifikacjach, którzy podjęli zatrudnienie w okresie do 3 miesięcy następujących po dniu, w którym zakończyli udział w projekcie (zgodnie z def.wskaźnika) - 48 %. ? % uczestników projektu (z wyłączeniem os. niepełnosp., długotrwale bezrob. i o niskich kwalifikacjach), którzy podjęli zatrudnienie w okresie do 3 miesięcy następujących po dniu, w którym zakończyli udział w projekcie (zgodnie z def. wskaźnika) - 43%. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawod. dla wszystkich uczestników poprzedzi analiza umiejętności, predyspozycji i problemów zawod.danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Każdy z uczestników objęty zostanie kompleksowym wsparciem poprzez realizację co najmniej 3 elementów pomocy spośród typów operacji 1-6. ", "BENEFICJENT": "POWIAT STRZELECKI / POWIATOWY URZĄD PRACY W STRZELCACH OPOLSKICH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie strzeleckim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 11.36}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "837614.49", "WARTOSC": "993847.28", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: strzelecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie strzeleckim. W ramach projektu wsparciem objęte zostaną osoby młode w wieku 18 - 29 lat bez pracy, zarejestrowane w PUP jako bezrobotne (należące do I lub II profilupomocy), które nie uczestniczą w kształceniu i szkoleniu (tzw. Młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętą w Programie OperacyjnymWiedza Edukacja Rozwój 2014 - 2020 - 102 osoby (67K, 35M). Zgodnie z planem udział zakończy co najmniej 92 osoby (61K, 31M). Projekt zakłada następującą szczegółową efektywność zatrudnieniową: ? % niepełnosp. uczestników projektu, którzy podjęli zatrudnienie w okresie do 3 miesięcy następujących po dniu, w którym zakończyli udział w projekcie(zgodnie z def.wskaźnika) - minimum 17%. ? % długotrwale bezrob. uczestników projektu, którzy podjęli zatrudnienie w okresie do 3 miesięcy następujących po dniu, w którym zakończyli udział wprojekcie (zgodnie z def.wskaźnika) - minimum 35%. ? % uczestników projektu o niskich kwalifikacjach, którzy podjęli zatrudnienie w okresie do 3 miesięcy następujących po dniu, w którym zakończyli udział wprojekcie (zgodnie z def.wskaźnika) - minimum 48 %. ? % uczestników projektu (z wyłączeniem os. niepełnosp., długotrwale bezrob. i o niskich kwalifikacjach), którzy podjęli zatrudnienie w okresie do 3 miesięcynastępujących po dniu, w którym zakończyli udział w projekcie (zgodnie z def. wskaźnika) - minimum 43%. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zaw. danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. ", "BENEFICJENT": "POWIAT STRZELECKI / POWIATOWY URZĄD PRACY W STRZELCACH OPOLSKICH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie strzeleckim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 11.12}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "816913.40", "WARTOSC": "969285.00", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: strzelecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie strzeleckim. W ramach projektu wparciem objęte zostaną osoby młode w wieku 18-29 lat bez pracy, zarejestrowane w PUP jako bezrobotne które nie uczestniczą w kształceniu i szkoleniu (tzw. Młodzież NEET), zgodnie z definicją osoby z kategorii NETT przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020 - 109 osób( 72K,37M). Projekt zakłada następującą efektywność zatrudnieniową:% osób znajdujących się w najtrudniejszej sytuacji (w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3)), którzy podjęli zatrudnienie w okresie do trzech miesięcy następujących po dniu, w którym zakończyli udział w projekcie (zgodnie z definicją wskaźnika efektywności zatrudnieniowej) - minimum 39%%pozostałych osób nie należących do ww. grup, którzy podjęli zatrudnienie w okresie do trzech miesięcy następujących po dniu, w którym zakończyli udział w projekcie (zgodnie z definicją wskaźnika efektywności zatrudnieniowej) - minimum 54%", "BENEFICJENT": "POWIAT STRZELECKI / POWIATOWY URZĄD PRACY W STRZELCACH OPOLSKICH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie strzeleckim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.85}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "773558.17", "WARTOSC": "917843.11", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: strzelecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie strzeleckim. W ramach projektu wparciem objęte zostaną osoby młode w wieku 18-29 lat bez pracy, w tym osoby z niepełnosprawnościami, zarejestrowane w PUP jako bezrobotne, spośród których co najmniej 60% stanowią osoby, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET, przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020 - 99 osób ( 62K,37M).Projekt zakłada następującą efektywność zatrudnieniową:% osób znajdujących się w najtrudniejszej sytuacji (w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3)), którzy podjęli zatrudnienie w okresie do trzech miesięcy następujących po dniu, w którym zakończyli udział w projekcie (zgodnie z definicją wskaźnika efektywności zatrudnieniowej) - minimum 42 %%pozostałych osób nie należących do ww. grup, którzy podjęli zatrudnienie w okresie do trzech miesięcy następujących po dniu, w którym zakończyli udział w projekcie (zgodnie z definicją wskaźnika efektywności zatrudnieniowej)- minimum 57%", "BENEFICJENT": "POWIAT STRZELECKI / POWIATOWY URZĄD PRACY W STRZELCACH OPOLSKICH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie strzeleckim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.27}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-03-01", "DOFINANSOWANIE": "748069.28", "WARTOSC": "887600.00", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: strzelecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie strzeleckim. W ramach projektu wsparciem objęte zostaną osoby młode w wieku 18 - 29 lat bez pracy, zarejestrowane w PUP jako bezrobotne (należące do I lub II profilu pomocy), które nie uczestniczą w kształceniu i szkoleniu (tzw. Młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętą w PO WER na lata 2014 - 2020 - 87 osób (50K,37M). Zgodnie z planem udział zakończy co najmniej 79 osób (45K, 34M). Projekt zakłada następującą szczegółową efektywność zatrudnieniową: - % niepełnosprawnych uczestników projektu, którzy podjęli zatrudnienie w okresie do trzech miesięcy następujących po dniu, w którym zakończyli udział w projekcie (zgodnie z definicją wskaźnika efektywności zatrudnieniowej) - 17%. - % długotrwale bezrobotnych uczestników projektu, którzy podjęli zatrudnienie w okresie do trzech miesięcy następujących po dniu, w którym zakończyli udział w projekcie (zgodnie z definicją wskaźnika efektywności zatrudnieniowej) - 35%. - % uczestników projektu o niskich kwalifikacjach, którzy podjęli zatrudnienie w okresie do trzech miesięcy następujących po dniu, w którym zakończyli udział w projekcie (zgodnie z definicją wskaźnika efektywności zatrudnieniowej) - 36 %. - % uczestników projektu (z wyłączeniem osób niepełnosprawnych, długotrwale bezrobotnych i o niskich kwalifikacjach), którzy podjęli zatrudnienie w okresie do trzech miesięcy następujących po dniu, w którym zakończyli udział w projekcie (zgodnie z definicją wskaźnika efektywności zatrudnieniowej) - 43%. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT STRZELECKI/POWIATOWY URZĄD PRACY W STRZELCACH OPOLSKICH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie strzeleckim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 9.93}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "769709.85", "WARTOSC": "905541.00", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: brzeski, GM.: Grodków | WOJ.: OPOLSKIE, POW.: brzeski, GM.: Lewin Brzeski | WOJ.: OPOLSKIE, POW.: brzeski, GM.: Lubsza | WOJ.: OPOLSKIE, POW.: brzeski, GM.: Olszanka | WOJ.: OPOLSKIE, POW.: brzeski, GM.: Skarbimierz | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Branice | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Głubczyce | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Kietrz | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Bierawa | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Cisek | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Pawłowiczki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Polska Cerekiew | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Reńska Wieś | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Byczyna | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Lasowice Wielkie | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Wołczyn | WOJ.: OPOLSKIE, POW.: krapkowicki, GM.: Gogolin | WOJ.: OPOLSKIE, POW.: krapkowicki, GM.: Krapkowice | WOJ.: OPOLSKIE, POW.: krapkowicki, GM.: Strzeleczki | WOJ.: OPOLSKIE, POW.: krapkowicki, GM.: Walce | WOJ.: OPOLSKIE, POW.: krapkowicki, GM.: Zdzieszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Namysłów | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Świerczów | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Wilków | WOJ.: OPOLSKIE, POW.: nyski, GM.: Głuchołazy | WOJ.: OPOLSKIE, POW.: nyski, GM.: Kamiennik | WOJ.: OPOLSKIE, POW.: nyski, GM.: Korfantów | WOJ.: OPOLSKIE, POW.: nyski, GM.: Łambinowice | WOJ.: OPOLSKIE, POW.: nyski, GM.: Nysa | WOJ.: OPOLSKIE, POW.: nyski, GM.: Otmuchów | WOJ.: OPOLSKIE, POW.: nyski, GM.: Paczków | WOJ.: OPOLSKIE, POW.: nyski, GM.: Pakosławice | WOJ.: OPOLSKIE, POW.: nyski, GM.: Skoroszyce | WOJ.: OPOLSKIE, POW.: oleski, GM.: Dobrodzień | WOJ.: OPOLSKIE, POW.: oleski, GM.: Gorzów Śląski | WOJ.: OPOLSKIE, POW.: oleski, GM.: Olesno | WOJ.: OPOLSKIE, POW.: oleski, GM.: Praszka | WOJ.: OPOLSKIE, POW.: oleski, GM.: Radłów | WOJ.: OPOLSKIE, POW.: oleski, GM.: Rudniki | WOJ.: OPOLSKIE, POW.: oleski, GM.: Zębowice | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki", "OPIS": "Projekt skierowany jest do osób od 18 roku życia z terenu województwa opolskiego, które z własnej inicjatywy są zainteresowane wsparciem w zakresie podniesienia kompetencji z j. obcych angielskiegoi niemieckiego, znajdujące się w niekorzystnej sytuacji na rynku pracy, są to osoby wykazujące największą lukę kompetencyjną w zakresie posługiwania się j. obcymi. W projekcie weźmie udział 444 osób z woj.opolskiego w tym co najmniej 70 % z terenów wiejskich, 80% osób o niskich kwalifikacjach, co najmniej 20% osób 50+, 55% kobiet. Grupa ta to osoby pracujące, ale ze względu na niskie kwalifikacje (wykształcenie ISCED 3) i słabą znajomość j, obcych zagrożona jest bezrobociem, potrzebuje odnaleźć się na rynku pracy lub tę pracę utrzymać, a do tego konieczna jest znajomość języków obcych – niemieckiego (beneficjent planuje zorganizować 5 grup) i angielskiego (32 grupy). Projekt obejmie udział w kursach – łącznie po 120 h/ grupę, kończących się egzaminem zgodnym z ESOKJ. Beneficjent zapewnia materiały dydaktyczne jak: podręcznik, ćwiczenia, ksero, materiały elektroniczne do wykorzystania w domu, opiekę lektorów również indywidualną, wygodne sale, elastyczne godziny zajęć, naukę w małych grupach - 12 osobowych. Ponadto w trakcie kursu uczestnicy będą mieli przeprowadzane testy, egzaminy wewnętrzne, co powinno zaskutkować zdaniem egzaminu zewnętrznego i osiągnięciem kwalifikacji zgodnie z ESOKJ. Czas przypadający na 1 grupę - kurs będzie trwał 4-5 miesięcy, po czym zakończy się egzaminem zew. przeprowadzonym przez niezależną od wnioskodawcy licencjonowaną jednostkę uprawnioną do przeprowadzania egzaminów językowych i certyfikowania zgodnie z ESOKJ. Planuje się przeszkolenie w roku 2017 - 5 grup z ang. w 2018-24 grupy (21 z ang., 3 z niem.), 2019- 8 grup (6 j. ang., 2 j. niem.). Projekt zakłada formalną ocenę i certyfikację kompetencji.", "BENEFICJENT": "LEAN TECH ROBERT MARKOWIAK", "TYTUL": "Kurs na języki obce to dobry wybór", "DOFINANSOWANIE_UE_PER_CAPITA": 1.0}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "692521.38", "WARTOSC": "821691.25", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki", "OPIS": "Projekt skierowany jest do młodzieży w wieku 15 - 29 lat z terenu województwa opolskiego o niskich kompetencjach społecznych wymagających rozwoju z perspektywy potrzeb i wymogów rynku pracy. Projekt będzie realizowany w okresie 01.03.2019 do 29.02.2020. W projekcie 10 miesięcznym wsparciem zostanie objętych 200 osób (100 K i 100 M). Zgodnie z dokumentacja konkursową wsparcie w projekcie będzie polegało na rozwoju kompetencji społecznych zgodnych z Zaleceniami Parlamentu Europejskiego i Rady (2006/962/WE). W ramach planowanych działań uczestnicy po pozytywnej weryfikacji wstępnej (zakwalifikowaniu się do projektu) zostaną objęci wsparciem: mentora, mentorów rówieśniczych, psychologa. Uczestnicy będą uczestnikami Szkoły Liderów Młodzieżowych, zrealizują projekt prospołeczny. Uczestnikom zostanie stworzona możliwość aktywnego zaangażowania się w wolontariat i/lub w działalność organizacji pozarządowych. Uczestnicy zostaną przygotowani do kandydowania i aktywnego uczestnictwa w istniejących Radach Młodzieżowych, Samorządach Szkolnych. Uczestnicy przy wsparciu zatrudnionego personelu przygotują na zakończenie projektu konferencje upowszechniającą (w oparciu o metody aktywne np. debata oksfordzka ). W realizacji projektu zostaną wykorzystane doświadczenia Partnerów z zakresu pracy z młodzieżą oraz aktywizacji społecznej rożnych grup odbiorczych.", "BENEFICJENT": "WOJEWÓDZTWO OPOLSKIE", "TYTUL": "Młodzież gotowa do działania", "DOFINANSOWANIE_UE_PER_CAPITA": 0.69}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "385560.00", "WARTOSC": "453600.00", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: brzeski, GM.: Brzeg | WOJ.: OPOLSKIE, POW.: brzeski, GM.: Grodków | WOJ.: OPOLSKIE, POW.: brzeski, GM.: Lewin Brzeski | WOJ.: OPOLSKIE, POW.: brzeski, GM.: Lubsza | WOJ.: OPOLSKIE, POW.: brzeski, GM.: Olszanka | WOJ.: OPOLSKIE, POW.: brzeski, GM.: Skarbimierz | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Branice | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Głubczyce | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Kietrz | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Bierawa | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Cisek | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Kędzierzyn-Koźle | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Pawłowiczki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Polska Cerekiew | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Reńska Wieś | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole, GM.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki", "OPIS": "Projekt skierowany jest do osób lub rodzin zagrożonych ubóstwem lub wykluczeniem społecznym; otoczenia osób zagrożonych ubóstwem lub wykluczeniem społecznym; personelu służb świadczących usługi zdrowotne zamieszkujących teren województwa opolskiego.Celem głównym projektu jest zapewnienie specjalistycznej opieki medycznej (usług opiekuńczo – pielęgniarskich) w warunkach domowych osobie starszej i schorowanej w wymiarze średnio 3 h/dziennie przez 5 dni/tyg. w zamian za opiekę opiekunów faktycznych oraz usług rehabilitacyjnych (średnio 3 razy w tygodniu) przez 12 m-cy. Zapewnienie stałej opieki nad osobą starszą, w tym niesamodzielną pozwoli opiekunom faktycznym:na odciążenie ich z codziennych obowiązków opiekuńczych i pielęgnacyjnych, opiekunowie będą mogli wyjść i spokojnie załatwić najpotrzebniejsze sprawy jak: zakupy, sprawy urzędowe,skorzystać z konsultacji lekarskiej itp. Będą mogli realizować się społecznie i zawodowo tzn. znaleźć zatrudnienie.W ramach działań przewiduje się również realizację cyklu szkoleń dla op.faktycznych z zakresu tematyki medycznej (np. pierwsza pomoc, transfer osób starszych, problemy żywieniowe osób starszych i inne) w celu nabycia oraz doskonalenia umiejętności i wiedzy dotyczącej podejścia do opieki nad osobą starszą i niesamodzielną. Dodatkowo projekt zakłada przeprowadzenie cyklu specjalistycznych szkoleń z zakresu wiedzy medycznej, podnoszących wiedzę i kwalifikacje personelu medycznego świadczącego usługi na rzecz osób starszych, w tym niesamodzielnych.Umożliwi to stworzenie trwałych/wypracowanych rozwiązań podnoszenia jakości u.świadczonych w regionie – wypracowanie nowego kompleksowego interdyscyplinarnego postępowania z osobą chorą poprzez stworzenie interdyscyplinarnego zespołu spec. świadczących usługi na rzecz os. starszych/niesamodzielnych oraz kompleksowego zabezpieczenia chorego poprzez dostępność do s.rehabilitacyjnego.Czas trwania projektu 01.05.2017- 30.11.2018.", "BENEFICJENT": "OPOLSKIE STOWARZYSZENIE REHABILITACJI", "TYTUL": "Stworzenie domowej opieki medycznej, wraz z rehabilitacją neurologiczną i funkcjonalną, dla osób starszych w województwie opolskim.Etap II.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.38}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "345577.48", "WARTOSC": "406561.74", "MIEJSCE": "WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole, GM.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki", "OPIS": "Celem głównym projektu jest podniesienie kompetencji kluczowych oraz uzyskanie kwalifikacji z języka angielskiego w okresie od 01.09.2017 do 30.09.2020 przez 185 osób dorosłych z terenu wojew. opolskiego wykazujących największą lukę kompetencyjną oraz z własnej inicjatywy zainteresowanych poprawą kompetencji i uzyskaniem kwalifikacji z zakresu języka angielskiego. Projekt jest odpowiedzią na zdiagnozowany przez Wnioskodawcę problem, mianowicie: nieadekwatne do potrzeb rynku pracy kwalifikacje/kompetencje grupy docelowej projektu oraz brak lub niskie kompetencje językowe (język angielski) grupy docelowej uniemożliwiające znalezienie pracy, utrzymanie pracy lub awans i rozwój zawodowy. W celu zniwelowania/złagodzenia problemu Wnioskodawca zorganizuje kursy językowe, na dwóch poziomach zaawansowania, w miejscach i terminach dogodnych dla uczestników projektu. W większości będą to kursy na poziomie podstawowym (poziom A1 i A2, dla 80% uczestników projektu). Pozostałe 20% stanowią kursy na poziomie średniozaawansowanym (B1 i B2). W efekcie realizacji projektu zostanie zrekrutowane 185 osób w tym: a/ 37 osób w wieku 50+ i więcej b/ 55 osób o niskich kwalifikacjach c/ 3 osoby z niepełnosprawnościami d/ 130 osób z terenów wiejskich, w tym peryferyjnych e/109 kobiet f/ 2 osoby długotrwale bezrobotne podniesie swoje kompetencje z zakresu porozumiewania się językiem angielskim, uzyska kwalifikacje językowe oraz otrzyma certyfikaty potwierdzające podniesione przez nich kompetencje (tj. 100% UP).", "BENEFICJENT": "JOANNA SZAJTER GRUPA DORADCZA PROMESA", "TYTUL": "Rozruszaj swój język angielski", "DOFINANSOWANIE_UE_PER_CAPITA": 0.34}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "822878.32", "WARTOSC": "976362.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Cel: do 30.06.2019 r. min. 630 (350K, 280M) przedstawicieli kadry sądownictwa w apelacji poznańskiej i wrocławskiej, specjalizujący się prawie cywilnym, gospodarczy lub karnym gospodarczym, spośród 700 objętych wsparciem podniesie kompetencje w zakresie prawa cywilnego i gospodarczego. Liczba pracowników wymiaru sprawiedliwości, którzy podnieśli kompetencje w zakresie prawa cywilnego i gospodarczego – 700 osób Grupa docelowa (GD): 700 os (389K, 311M)przedstawicieli kadry sądownictwa powszechnego w apelacji poznańskiej i wrocławskiej, specjalizujący się prawie cywilnym, gospodarczy lub karnym gospodarczym. tj: *sędziowie sądów apelacyjnych, okręgowych i rejonowych *asesorzy sądowi *referendarze sądowi z sądów rejonowych i okręgowych *asystenci sędziów z sądów apelacyjnych okręgowych i rejonowych Zadania: OPRACOWANIE PROGRAMÓW I MATERIAŁÓW SZKOLENIOWYCH PRZEPROWADZENIE SZKOLEŃ", "BENEFICJENT": "MDDP AKADEMIA BIZNESU SP. Z O.O.", "TYTUL": "Akademia prawa", "DOFINANSOWANIE_UE_PER_CAPITA": 0.12}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]