{"gmina": "gmina miejsko-wiejska Ustrzyki Dolne", "kod_gus": "061813301000", "ludnosc": 17498, "budzet": {"dochody": "92,81 mln zł", "wydatki": "98,95 mln zł", "wydatki_zmiana": 11.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 13.6, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,91 mln zł", "wydatki": "2,29 mln zł", "wydatki_zmiana": 39.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 37.8, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.6752385299999714}, {"date": "2016-12-31", "value0": 0, "value1": 0.6752385299999714}, {"date": "2017-01-01", "value0": 0, "value1": -5.138127899999931}, {"date": "2017-12-31", "value0": 0, "value1": -5.138127899999931}, {"date": "2018-01-01", "value0": 0, "value1": -7.106300690000057}, {"date": "2018-12-31", "value0": 0, "value1": -7.106300690000057}, {"date": "2019-01-01", "value0": 0, "value1": -6.140298250000045}, {"date": "2019-12-31", "value0": 0, "value1": -6.140298250000045}], "dochod_ue": "4,27 mln zł", "dotacje_ue": {"gmina": "79,64 mln zł", "gmina_pc": "4551.3 zł", "powiat": "20,66 mln zł", "powiat_pc": "1180.7 zł", "wojewodztwo": "14,68 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "618,50 tys zł", "wydatki_inwestycje_ue": "6,10 mln zł", "janosik": {"dochody": "11,33 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "146210751.00", "WARTOSC": "349081062.68", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Bircza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Fredropol | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Tyrawa Wołoska", "OPIS": "Przedmiotem Projektu jest budowa gazociągu Hermanowice-Strachocina. Projekt jest zlokalizowany na terenie gmin Sanok, Tyrawa Wołoska, Dydnia, Bircza, Fredropol, Przemyśl, Ustrzyki Dolne należących do województwa podkarpackiego. W ramach Projektu przewiduje się realizację następujących przedsięwzięć: budowa gazociągu Hermanowice - Strachocina o następujących parametrach: średnica nominalna: 700 mm, ciśnienie robocze:8,4 MPa, długość gazociągu: L= 71,7 km, a także: pięciu zespołów zaporowo – upustowych, układu przyłączeniowego do węzła Hermanowice, układu regulacyjnego/redukcyjnego i pomiarowego na terenie węzła Hermanowice, śluzy nadawczo – odbiorczej tłoka na terenie węzła Hermanowice, układów, systemu ochrony katodowej, w tym stacji ochrony katodowej oraz układów zasilania (AKPiA) elektroenergetycznego wraz z przyłączami.", "BENEFICJENT": "OPERATOR GAZOCIĄGÓW PRZESYŁOWYCH GAZ-SYSTEM S.A.", "TYTUL": "Gazociąg Hermanowice Strachocina", "DOFINANSOWANIE_UE_PER_CAPITA": 1651.25}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-05-19", "DOFINANSOWANIE": "150456421.98", "WARTOSC": "185155928.53", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Chłopice | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Cmolas | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Celem projektu jest poprawa konkurencyjności regionu poprzez utworzenie regionalnej (wojewódzkiej), otwartej, cyfrowej platformy, integrującej zasoby informacyjne o charakterze przestrzennym, w celu ich publikacji oraz świadczenia związanych z nimi e-usług. W szczególności są to: A2A - 22 e-usługi, A2B i A2C 3 poziomu - 31 e-usług, 4 poziom lub wyższy - 513 e-usług.System informacji przestrzennej umożliwi ponadto zarządzanie tymi danymi, przetwarzaniem i udostępnianiem ich w formie zintegrowanej zarówno społeczeństwu jak i instytucjom publicznym. Utworzenie regionalnego oraz powiatowych węzłów infrastruktury informacji przestrzennej, spełniających obowiązujące w Polsce przepisy prawa w zakresie tworzenia, wykorzystania i dostępu do informacji publicznej, w tym informacji przestrzennej. Dodatkowym efektem związanym z realizacją projektu będzie wypełnienie wymogów Dyrektywy INSPIRE poprzez publikację i utrzymywanie usług danych przestrzennych w standardzie zgodnym z wymogami OGC. Jedną z jego głównych funkcji będzie wspomaganie procesu decyzyjnego na szczeblu: województwa, powiatów oraz miast i gmin zintegrowanych z tym systemem.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpacki System Informacji Przestrzennej (PSIP)", "DOFINANSOWANIE_UE_PER_CAPITA": 391.73}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-03-21", "DOFINANSOWANIE": "8711113.58", "WARTOSC": "14315318.10", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Olszanica | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Projekt „parasolowy” realizowany w partnerstwie (Lider-Gmina Ustrzyki Dolne, Partnerzy: Gmina Czarna, Olszanica, Solina, Cisna), dotyczy budowy jednostek wytwarzania energii z OZE: zestawów fotowoltaicznych (o mocy 2,04 do 5,10 kW), instalacji solarnych (o mocy 2,86 do 4,29 kW), kotłów na biomasę (o mocy od 15 do 45 kW każdy), pomp ciepła (o mocy od 6 do 13 kW), w Gminie Ustrzyki Dolne: panele fotowoltaiczne 145 szt., instalacje solarne 58 szt., pompy ciepła 22 szt., kotły klasy 5 na biomasę 44 szt. w Gminie Czarna: panele fotowoltaiczne 30 szt., instalacje solarne 25 szt., pompy ciepła 1 szt., kotły klasy 5 na biomasę 10 szt. w Gminie Olszanica: panele fotowoltaiczne 111 szt., instalacje solarne 53 szt., pompy ciepła 2 szt., kotły klasy 5 na biomasę 31 szt. w Gminie Solina: panele fotowoltaiczne 96 szt., instalacje solarne 63 szt., pompy ciepła 1 szt., kotły klasy 5 na biomasę 22 szt. w Gminie Cisna: panele fotowoltaiczne 24 szt., instalacje solarne 12 szt., pompy ciepła 14 szt., kotły klasy 5 na biomasę 9 szt. Lider projektu w kompleksowy sposób zapewni przygotowanie, realizację i koordynację projektu. Celem projektu jest zwiększenie wytwarzania energii z OZE w źródłach rozproszonych, zmniejszenie emisji gazów cieplarnianych oraz kosztów zużycia energii w gospodarstwach domowych. Łącznie projektem zostanie objętych 645 gospodarstw domowych, w tym 108 dotkniętych ubóstwem energetycznym. Moc zadeklarowana z OZE wyniesie: panele fotowoltaiczne – 1,54 MW, kolektory słoneczne – 0,82 MW, pompy ciepła – 0,35, kotły na biomasę – 2,77 MW. Efektywność kosztowa projektu wyniesie 2 692 101,61 zł/MW. Projekt jest zgodny z PGN gmin partnerskich. Mieszkańcy zadeklarowali wniesienie wkładu własnego w wysokości 30% netto plus podatek VAT wartości instalacji OZE. Projekt nie wymaga uzyskania pozwoleń na budowę ani zgłoszenia robót budowlanych. Wnioskodawca zapewnia że w ramach projektu zastosowane zostaną mechanizmy uwzględniające wszystkich użytkowników zgodnie z zasadami", "BENEFICJENT": "GMINA USTRZYKI DOLNE", "TYTUL": "Wsparcie energetyki rozproszonej w Gminach Bieszczadzkich poprzez instalację systemów energii odnawialnej dla gospodarstw domowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 272.67}, {"DATA_KONIEC": "2021-12-30", "DATA_START": "2019-10-11", "DOFINANSOWANIE": "3399478.98", "WARTOSC": "3999976.09", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Projekt dotyczy budowy przydomowych oczyszczalni ścieków na terenie gminy Ustrzyki Dolne. Inwestycje realizowane będą wyłącznie na działkach zabudowanych i użytkowanych oraz stale zamieszkałych.Zakłada się, że projekt budowy przydomowych oczyszczalni ścieków wpłynie na ograniczenie ilości odprowadzanych nieoczyszczonych ścieków bytowo-gospodarczych z gospodarstw domowych do gleby i wód, a w efekcie przerwanie procesów degradacji środowiska naturalnego w Gminie Ustrzyki Dolne.Głównym celem projektu jest utrzymanie stanu różnorodności biologicznej w Gminie Ustrzyki Dolne poprzez wzmocnienie mechanizmów jej ochrony. W następstwie podjętych w ramach projektu działań zakłada się uzyskanie efektów polegających na:• zmniejszeniu zanieczyszczenia środowiska niekontrolowanym i nielegalnym zrzutem ścieków,• zmniejszeniu ryzyka skażenia /ujęć wody, cieków i zbiorników wodnych, wód podziemnych, środowiska objętego formami ochrony przyrody/• zmniejszeniu negatywnego wpływu turystyki na zanieczyszczenie środowiska• poprawie wizerunku gminy.Projekt przewiduje: przygotowanie dokumentacji technicznej i wymaganych do zgłoszenia robót dokumentów, wyłonienie wykonawcy przedmiotowych inwestycji, przeprowadzenie prac polegających na montażu oczyszczalni, przeprowadzenie działań informacyjno - promocyjnych, jako nieodłącznego elementu przedsięwzięć określonych w SZOOP dla typu projektów 7. Projekt nie wymaga uzyskania pozwoleń na budowę. Uczestnicy zadeklarowali wniesienie 15% wkładu w realizowane inwestycje. Wkład finansowy do działań promocyjno - informacyjnych poniesiony zostanie przez Wnioskodawcę. Wnioskodawca zapewnia, że w ramach projektu wykorzysta zasoby i własy potencjał do sprawnej realizacji zaplanowanych działań oraz nadzoru nad poprawnością i trwałością wykonanej umowy o dofinansowanie.Projekt jest ze wszech miar uzasadniony i konieczny. Spełnia kryteria naboru oraz odpowiada na kierunki określone stosownymi strategiami.", "BENEFICJENT": "GMINA USTRZYKI DOLNE", "TYTUL": "Budowa przydomowych oczyszczalni ścieków w gminie Ustrzyki Dolne", "DOFINANSOWANIE_UE_PER_CAPITA": 194.27}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-11-30", "DOFINANSOWANIE": "2998506.92", "WARTOSC": "4698637.42", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Przedmiotem projektu będzie kompleksowa modernizacja, odnowa i ochrony budynku Ustrzyckiego Domu Kultury w Ustrzykach Dolnych wraz z zakupem niezbędnego wyposażenia.Zakres projektu obejmuje prace budowlane polegające na przebudowie pomieszczeń budynku Ustrzyckiego Domu Kultury i rozbudowę o podjazd dla osób niepełnosprawnych oraz zakup niezbędnego wyposażenia. Planuje się dodanie nowej pochylni dla osób niepełnosprawnych od strony północnej budynku. Przebudowa związana będzie z nową aranżacją wnętrza Sali kinowo-teatralnej, holu przed salą, remontem łazienki dla osób niepełnosprawnych, remontem schodów do garderoby, remontem pomieszczenia socjalnego, remontem istniejących chodów zewnętrznych i wymianą drzwi. Cel główny projektu to zwiększenie dostępności oraz jakości świadczonych usług kulturalnych dla mieszkańców Gminy Ustrzyki Dolne.Do celów ogólnych należy zaliczyć:- poprawę poziomu estetyki miasta,- poprawę konkurencyjności turystycznej i atrakcyjności inwestycyjnej miasta,- pobudzenie aktywności środowiska lokalnego i stymulowanie współpracy na rzecz rozwoju społeczno-gospodarczego oraz przeciwdziałanie zjawisku wykluczenia społecznego niektórych grup społecznych.", "BENEFICJENT": "USTRZYCKI DOM KULTURY", "TYTUL": "Kompleksowa modernizacja, odnowa i ochrona budynku Ustrzyckiego Domu Kultury w Ustrzykach Dolnych wraz z digitalizacją/udostępnieniem zasobów informacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 171.36}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-05-10", "DOFINANSOWANIE": "2834377.30", "WARTOSC": "3357757.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Cel główny:Zmniejszenie emisji zanieczyszczeń do atmosfery oraz wzrost efektywności energetycznej obiektów SP ZOZ w Ustrzykach Dolnych poprzez termomodernizację budynków wraz z modernizacją oświetlenia.Cele szczegółowe:• obniżenie kosztów energii na skutek zwiększenia efektywności energetycznej obiektów,• poprawa stanu lokalnego środowiska naturalnego,• efekt ekologiczny – redukcja CO2 do atmosfery,• zapewnienie odpowiedniego komfortu cieplnego w każdym z budynków.Analizowany projekt obejmuje termomodernizację dwóch budynków SP ZOZ w Ustrzykach Dolnych: budynek szpitala i budynek kotłowni. Dostosowując obiekt do nowych przepisów o ochronie cieplnej budynków, przewidziano m.in. ocieplenie elewacji, wymianę stolarki okiennej i drzwiowej, modernizację instalacji c.o. Ponad to w ramach działań projektowych nastąpi modernizacja oświetlenia w obu budynkach.Wskaźniki produktu:-Liczba zmodernizowanych energetycznie budynków 2 szt.- Powierzchnia użytkowa budynków poddanych termomodernizacji 7 356,85 m2Szczegółowy zakres prac został opisany w audytach energetycznych stanowiących załącznik do niniejszego wniosku.", "BENEFICJENT": "POWIAT BIESZCZADZKI", "TYTUL": "Poprawa efektywności energetycznej budynków Samodzielnego Publicznego Zespołu Opieki Zdrowotnej w Ustrzykach Dolnych", "DOFINANSOWANIE_UE_PER_CAPITA": 161.98}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2019-02-13", "DOFINANSOWANIE": "2576225.97", "WARTOSC": "5281183.02", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Projekt dotyczy rozbudowy Urzędu Miejskiego w Ustrzykach Dolnych poprzez budowę segmentu B w standardzie pasywnym. Głównym celem projektu jest obniżenie emisyjności pyłów w mieście Ustrzyki Dolne poprzez efektywność wykorzystania zasobów energetycznych. W ramach projektu planuje się :-przygotowanie terenu pod budowę poprzez rozbiórkę istniejącego budynku wraz z przełożeniem niezbędnych sieci,- roboty ziemne w obrębie nowych fundamentów, gruntowego wymiennika ciepła, schodów terenowych i parkingów,-roboty konstrukcyjne i budowlane w zakresie wznoszenia kompletnego budynku,-podłączenie i montaż niezbędnych instalacji i urządzeń służących ochronie środowiska, z zastosowaniem rozwiązań technicznych takich jak: powiązanie źródła ciepła (gruntowa pompa ciepła) z odnawialnym źródłem energii elektrycznej, wykonanie instalacji OZE, montaż punktów ładowania pojazdów elektrycznych,- budowlano-montażowe roboty wykończeniowe z zastosowaniem rozwiązań służących dostosowaniu budynku do standardów pasywnych takich jak: zastosowanie urządzeń zacieniających i systemów chłodzenia w porze letniej, automatyczne sterowanie temperatura w poszczególnych pomieszczeniach, monitorowanie zużycia energii cieplnej i elektrycznej w czasie rzeczywistym i prezentacja wyników na stronie internetowej, zastosowanie energooszczędnego oświetlenia. Projekt przewiduje też: wyposażenie budynku, nadzór inwestorki, przeprowadzenie mechanizmów kontroli jakości, promocję. Efekty realizacji projektu będą widoczne głównie w sferze środowiskowej. Projekt jest ze wszech miar uzasadniony i konieczny, spowoduje zintensyfikowanie działań w zakresie rozpowszechniania budownictwa pasywnego oraz wzrostu produkcji energii z OZE, co wpłynie na poprawę jakości powietrza atmosferycznego oraz pozwoli na realizację celów określonych w Planie Gospodarki Niskoemisyjnej dla Miasta i Gminy Ustrzyki Dolne.", "BENEFICJENT": "GMINA USTRZYKI DOLNE", "TYTUL": "Budowa pasywnego segmentu B budynku Urzędu Miejskiego w Ustrzykach Dolnych", "DOFINANSOWANIE_UE_PER_CAPITA": 147.22}, {"DATA_KONIEC": "2022-06-29", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "2430405.14", "WARTOSC": "2859300.17", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Cel główny projektu: Wzrost dostępności usług społecznych i usług zdrowotnych dla 30 osób starszych, niesamodzielnych, zagrożonych ubóstwem lub wykluczeniem społecznym, mieszkańców gminy Ustrzyki Dolne (20K,10M) poprzez utworzenie i funkcjonowanie 30 miejsc opieki w Dziennym Domu Pomocy (DDP) w okresie 01.07.2019 r.-29.06.2022 r. Grupa docelowa: 30 osób starszych, niesamodzielnych, zagrożonych ubóstwem lub wykluczeniem społecznym (20K,10M), zamieszkujących na terenie gminy Ustrzyki Dolne. Zadania: 1. Uruchomienie i funkcjonowanie nowych miejsc świadczenia usług społecznych w DDP (prace adaptacyjno-remontowe pomieszczeń DDP, zatrudnienie niezbędnej kadry: Kierownik DDP, 2 opiekunów osób starszych, pielęgniarka, pomoc kuchenna, sprzątaczka, zapewnienie wyżywienia i dowozu UP do DDP) 2. Diagnoza sytuacji problemowej UP i ocena weryfikująca poziom samodzielności UP (z wykorzystaniem skali Barthel) 3. Realizacja specjalistycznych usług opiekuńczych w DDP (poradnictwo psychologiczne, wsparcie rehabilitanta, terapeuty zajęciowego, instruktora zajęć ruchowych, lekarza neurologa, lekarza geriatry, indywidualne wsparcie dietetyka, logopedy) 4. Realizacja wsparcia w zakresie aktywizacji społecznej (trening „Bezpieczny Senior”, trening kompetencji społecznych, trening pamięci, 8 wyjazów prospołecznych) 5. Teleopieka (zakup sprzętu do teleopieki i wykupienie abonamentu) Główny wskaźniki projektu: Rezultatu: - 18 - Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu - 30 Produktu: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie - 30 Okres realizacji: 01.07.2019 r-29.06.2022 r. Miejsce realizacji: gmina Ustrzyki Dolne", "BENEFICJENT": "GMINA USTRZYKI DOLNE / MIEJSKO - GMINY OŚRODEK POMOCY SPOŁECZNEJ W USTRZYKACH DOLNYCH", "TYTUL": "Akademia Bieszczadzkiego Seniora", "DOFINANSOWANIE_UE_PER_CAPITA": 138.89}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-05-18", "DOFINANSOWANIE": "2337430.07", "WARTOSC": "4824736.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Celem projektu jest wzrost konkurencyjności Wnioskodawcy poprzez wdrożenie na rynek innowacyjnej w skali regionu usługi kompleksowej bioregeneracji w warunkach naturalnych poprzez realizację inwestycji polegającej na wybudowaniu i wyposażeniu w niezbędne urządzenia obiektu noclegowego w standardzie ekohotelu oraz wdrożenie wyników prac b+r. Osiągnięcie celu głównego będzie możliwe poprzez realizację następujących celów szczegółowych: 1. Budowę i wyposażenie obiektu noclegowego w standardzie ekohotelu. 2. Zakup środków trwałych niezbędnych do rozpoczęcia świadczenia innowacyjnej usługi. 3. Zwiększenie zatrudnienia.Planowana do wdrożenia usługa bioregeneracji w warunkach naturalnych, której poszczególne komponenty dobrane zostały w efekcie przeprowadzonych prac b+r, w sposób kompleksowy odpowiada na zdiagnozowane potrzeby przyszłych klientów. Proponowana oferta jako jedyna na rynku regionalnym pozwoli na wprowadzenie podczas pobytu właściwej harmonii pomiędzy duchem a ciałem poprzez zadbanie o równowagę psychiczną, odpowiednie odżywianie, poprawę kondycji fizycznej oraz wyglądu pod okiem profesjonalistów. Realizacja projektu rozpocznie także kolejny etap w działalności przedsiębiorstwa. Przeprowadzenie inwestycji w planowanym zakresie pozwoli Wnioskodawcy zaistnieć na rynku usług hotelarskich, stanowiącego segment rynku usług turystycznych, a wdrożenie innowacyjnej usługi o niskim wskaźniku sezonowości (kontraktowanie pobytów przez cały rok) zapewni mu na nim stabilną i trwałą pozycję. Przedsiębiorstwo Wnioskodawcy się rozwinie, utworzy nowe miejsca pracy w borykającym się z wysoką stopą bezrobocia powiecie bieszczadzkim.", "BENEFICJENT": "KOSMETYKA ESTETYCZNA JOANNA SOBIERAJSKA", "TYTUL": "Innowacyjna usługa pobytowa w obszarze turystyki zrównoważonej", "DOFINANSOWANIE_UE_PER_CAPITA": 133.58}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "25457715.10", "WARTOSC": "43808789.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Olszanica | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Tyrawa Wołoska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Projekt dotyczy wyeliminowania terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach poprzez budowę sieci dostępowej NGA o przepustowości 100 Mb/s do klienta końcowego (gospodarstwa domowego) dla obszaru POPC Krośnieński część B w technologii światłowodowej PON FTTH (sieć typu punkt - wielopunkt). Zasięgiem sieci zostanie objęte zasięgiem sieci 14 807 punktów adresowych, które obejmują 16371 lokali (gospodarstw domowych) co pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach, wszystkie z łączem 100Mb/s. Zostanie również objęta podłączeniem 109 Placówek Publicznych o gwarantowanym łączu 100Mb/s.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie południowych powiatów województwa podkarpackiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 123.91}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "1972477.27", "WARTOSC": "2925477.65", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Przedmiotowy projekt będzie realizowany w mieście Ustrzyki Dolne, gminie Ustrzyki Dolne, w powiecie bieszczadzkim, w województwie podkarpackim, na terenie aglomeracji Ustrzyki Dolne. Głównym celem projektu jest ochrona środowiska i poprawa warunków życia mieszkańców poprzez racjonalną gospodarkę wodno-ściekową. Cel szczegółowy: - wyposażenie mieszkańców gminy Ustrzyki Dolne w infrastrukturę techniczną, umożliwiającą odbiór i unieszkodliwienie ścieków komunalnych. Zakres prac obejmuje budowę sieci kanalizacji sanitarnej przy ulicach : 1. Sieć w ul. Ogrodowej – dł. 0,57 km (kolekto sanitarny i odgałęzienia, studnie rewizyjne z kręgów betonowych – szt. 16, studnie rewizyjne z PCV –szt. 10) 2. Sieć w ul. Sikorskiego – dł. 2,15 km (kolektor sanitarny i odgałęzienia, studnie rewizyjne z kręgów betonowych – szt. 73,studnie rewizyjne z PCV –szt. 63) 3. Sieć w ul. Nagórna – dł. 0,95 km(kolekto sanitarny i odgałęzienia, studnie rewizyjne z kręgów betonowych – szt. 45,studnie rewizyjne z PCV –szt. 14) 4. Sieć w ul. W. Pola –dł. 1,06 km (kolekto sanitarny i odgałęzienia, studnie rewizyjne z kręgów betonowych – szt. 36, studnie rewizyjne z PCV –szt. 16), ul. Gombrowicza i Działkowa - o dł. 1,035 km. Przedmiotowa inwestycja obejmuje budowę odcinków sieci kanalizacji sanitarnej grawitacyjnej umożliwiającej odprowadzenie ścieków sanitarnych z istniejącej i przewidywanej zabudowy mieszkaniowej położonej przy ww. ulicach. Ścieki z terenu objętego przedsięwzięciem będą odprowadzane do mechaniczno – biologicznej oczyszczalni ścieków w Brzegach Dolnych z podwyższonym usuwaniem biogenów. W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki: - długość wybudowanej sieci kanalizacji sanitarnej – 4,73 km; Liczba mieszkańców korzystającej z nowo wybudowanej infrastruktury – 456 mieszkańców.", "BENEFICJENT": "GMINA USTRZYKI DOLNE", "TYTUL": "Program strategiczny \"Błękitny San\" - uporządkowanie gospodarki ściekowej w aglomeracji Ustrzyki Dolne", "DOFINANSOWANIE_UE_PER_CAPITA": 112.72}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "1945800.00", "WARTOSC": "4066380.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "W ramach projektu PAMO zamierza wdrożyć następujące działania, które stanowią rekomendację opracowanej w Etapie I strategii wzorniczej: 1.DZIAŁANIA ZWIĄZANE Z INNOWACJĄ PRODUKTOWĄ: 1.1.Proj. wzor. okien antysmogowych z PCV w dwóch kategoriach: basic, premium 2.DZIAŁANIA ZWIĄZANE Z INNOWACJĄ MARKETINGOWĄ: 2.1.Rebranding marki PAMO 2.2.Stworz. sygnetu umieszczanego na innowacyjnych prod. firmy PAMO 2.3.Zdef. propozycji wartości i misji dla poddanej rebrandingowi marki oraz stworz. strategii komunikacji marki na bazie języka korzyści 2.4.Stworz. spójnej strategii komunikacji marketingowej on-line 2.5.Zaproj. nowej strony internetowej dla innowacji prod. 2.6.Zaproj. innowacyjnego konfiguratora produktów 2.7.Zaproj. intuicyjnej aplikacji do obsługi innowacyjnych okien z podświetleniem LED 2.8.Zaproj. katalogu produktów 2.9.Zaproj. i stworzenie profesjonalnego stoiska i materiałów wystawienniczych 2.10.Zaproj. spójnej identyfikacji wizualnej i aranżacji przestrzeni w punktach handlowych 2.11.Zaproj. schem. montażu i zarządzania funkcjonalnościami – filtrem antysmogowych i oświetleniem LED 2.12.Doposażenie biur handlowych 2.13.Stworz. stand. obsł. klienta w salonach sprzedaży PAMO 3.DZIAŁANIA ZWIĄZANE Z INNOWACJĄ TECHNOLOGICZNĄ – zakup środków trwałych Szczeg. opis działań zaplanowanych w ramach projektu znajduje się w pozycji „Opis i uzasadnienie działań wdrożeniowych”. 4.DZIAŁANIA ZWIĄZANE Z WDROŻENIEM INNOWACJI PROCESOWEJ ORAZ ORGANIZACYJNEJ Strategia wzor. wskazuje, że najlepszym kierunkiem rozwoju spółki jest wprowadzenie nowych produktów do oferty, które pozwolą na uruchomienie procesu transformacji obecnego modelu biznesowego PAMO tzn. wzmocnienia roli planowania strategicznego i uwzględnienia potrzeb klientów końcowych w tworzeniu portfolio produktowego. Wszystkie dział. wdrażane w ramach II etapu wynikają wprost ze strategii, są one wskazane w zaleceniach ujętych w strat. i są niezbędne do całościowego wdrożenia zawartych tam rekomendacji", "BENEFICJENT": "PAMO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "„ROZWÓJ PRZEDSIĘBIORSTWA PAMO W WYNIKU WDROŻENIA STRATEGII WZORNICZEJ”", "DOFINANSOWANIE_UE_PER_CAPITA": 111.2}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1664933.54", "WARTOSC": "1811876.74", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": " Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie bieszczadzkim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 106 osób zarejestrowanych w PUP . W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.  ", "BENEFICJENT": "POWIAT BIESZCZADZKI/POWIATOWY URZĄD PRACY W USTRZYKACH DOLNYCH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bieszczadzkim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 95.14}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2015-12-29", "DOFINANSOWANIE": "1505836.66", "WARTOSC": "1934419.44", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Cel główny: Poprawa stanu środowiska naturalnego w Powiecie Bieszczadzkim na skutek zmniejszenia emisji zanieczyszczeń do atmosfery oraz wzrost efektywności energetycznej obiektów użyteczności publicznej poprzez termomodernizację budynków wraz z poprawą sprawności układu grzewczego i modernizacją instalacji oświetlenia.Cele szczegółowe:- poprawa stanu lokalnego środowiska naturalnego, zmniejszenie emisji pyłów i CO2,- wdrażanie idei zrównoważonego rozwoju,- obniżenie kosztów energii na skutek zwiększenia efektywności energetycznej obiektów,- zapewnienie odpowiedniego komfortu cieplnego w każdym z budynków.Realizacja celu projektu pozwoli na osiągnięcie niżej opisanych wskaźników produktów i rezultatów. Analizowana inwestycja obejmuje termomodernizację dwóch obiektów w Powiecie Bieszczadzkim: budynek sali gimnastycznej Zespołu Szkół Licealnych w Ustrzykach Dolnych wraz z instalacją oświetlenia oraz budynek Zespołu Placówek Szkolno – Wychowawczych w Ustrzykach Dolnych wraz z instalacja oświetlenia oraz budową instalacji fotowoltaiki z produkcją energii elektrycznej na własne potrzeby obiektu. Moc instalacji fotowoltaiki wynosi 25 kW.Całość prac ma na celu adaptację istniejących budynków do standardu energooszczędności zgodnego z warunkami technicznymi jakimi powinny odpowiadać budynki oraz ich usytuowanie. Realizacja inwestycji pozwoli na uzyskanie:1.Budynek BZPSW: zmniejszenie obliczeniowego zapotrzebowania na energię 45,33%, wskaźnik EP = 157,79 kWh/m2/rok2. Budynek sali gimnastycznej przy ZSL: zmniejszenie obliczeniowego zapotrzebowania na energię 55,40%, wskaźnik EP = 147,77 kWh/m2/rok.", "BENEFICJENT": "POWIAT BIESZCZADZKI", "TYTUL": "Kompleksowa modernizacja energetyczna budynków szkół Powiatu Bieszczadzkiego - tj. Bieszczadzkiego Zespołu Placówek Szkolno-Wychowawczych oraz Zespołu Szkół Licealnych w Ustrzykach Dolnych", "DOFINANSOWANIE_UE_PER_CAPITA": 86.05}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1451454.75", "WARTOSC": "2141020.00", "MIEJSCE": "WOJ.: Lvivska oblast | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "According to the Bieszczady strategy and the analysis of the economic situation of Bieszczady in the recent decades, the driving force of development will be tourism. Bieszczady are supposed to have a recreational function – green lungs of the Podkarpackie Region. Two 'tourist hubs' are now operated: Solina Lake and High Bieszczady. There is a problem with overcrowding of land, and therefore the possibility of a loss of the values. Unfortunately, the remaining area, beautiful and rich in terms of landscape, is unavailable due to the unavailability of communication on both sides. Thus, the Bieszczady Poviat faced a new task of cross-border partnership expansion. Local authorities and organizations are aware of the fact that the accessibility of the region is a condition for its attractiveness to investors and tourists. The main objective of the project is to increase the availability of border areas of the Bieszczady Poviat and the Turka region through improved communication capacities of both regions. It is expected that as a result of the project development of tourism in areas so far inaccessible will be possible, what will contribute to strengthening regional economy, developing small and medium-sized enterprises and improving the living conditions of the residents. The main product of the project will be 15.515 km of modernized roads in the border region and a new development strategy for improving availability of adjacent areas. The Partnership created within the framework of this project will be a key one for the development of the regions. The Project assumes the cooperation of 2 partners from Poland and Ukraine and, as a consequence of its implementation, acquiring 5 new ones (2 from Poland and 3 from Ukraine).", "BENEFICJENT": "POWIAT BIESZCZADZKI", "TYTUL": "Cross-border partnership - a chance for regional development", "DOFINANSOWANIE_UE_PER_CAPITA": 82.94}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1833510.17", "WARTOSC": "2577102.31", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna", "OPIS": "Celem projektu jest wykonanie prace technicznych w obrębie szlaków pieszych służących zabezpieczeniu otoczenia przyrodniczego - chronionych ekosystemów przed skutkami antropopresji. W ramach projektu planuje się wykonać prace specyficzne dla projektu na szlakach za łączną kwotę brutto: 2 186 111 PLN, dokonać zakupów sprzętu i wyposażenia wspomagających utrzymanie trwałości projektu za łączną kwotę 181 800 PLN brutto. Pozostałe koszty, w tym koordynacja projektu, obsługa finansowa oraz faza przygotowania specyfikacji dla głównego przetargu oraz część promocyjna stanowić będą 269950 PLN. Projekt realizowany będzie wyłącznie w granicach Bieszczadzkiego Parku Narodowego, gdzie teren jest własnością Skarbu Państwa w użytkowaniu wieczystym BdPN. Mapę na której wskazano obszar projektu przedstawiono w załączniku. Projekt Rozporządzenia Ministra Środowiska w sprawie ustanowienia planu ochrony dla BdPN Rozdział nr 3 OPIS GRANIC, MAPA PARKU https://www.bdpn.pl/dokumenty/pian_ochrony/rozp_projekt_bdpn.pdf szczegółowo opisuje granice parku.", "BENEFICJENT": "BIESZCZADZKI PARK NARODOWY", "TYTUL": "Wykonanie kompleksowej rewitalizacji szlaków pieszych Bieszczadzkiego Parku Narodowego w celu wzmocnienia ochrony ich otoczenia przyrodniczego w latach 2017-2020", "DOFINANSOWANIE_UE_PER_CAPITA": 77.19}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "940751.23", "WARTOSC": "3493780.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Projekt obejmuje rozbudowę, budynku Przedszkola nr 1 w Ustrzykach Dolnych. Planowana pow. dydaktyczna nowej części: 190, m 2 . Planowana rozbud. będzie jedno – i dwu kondygnac. łącznik podpiwniczony. Polegać będzie na powiększeniu obiektu od strony południowej o dodatkowe sale dydaktyczne, w tym salę ćwiczeń i gabinet logopedyczny, szatnie i pomieszczenia pomocnicze (o łącznej pow. 754,4 m 2 ). Nowa część budynku zostanie połączona przeszklonym łącznikiem z częścią istniejącą na poziomie obecnego parteru. Przy łączniku powstanie nowa szatnia dla dzieci uczęszczających do przedszkola (do sal w starej i nowej części). Równocześnie powstanie drugie wejście na poziom przyziemia (poziom -1) nowej części i małą szatnię na tym poziomie dla dzieci młodszych. Cały budynek po budowie zostanie dostosowany do nowych wymogów cieplnych oraz będzie dostępny na każdym poziomie dla osób z ograniczoną zdolnością poruszania się, również dla osób na wózku i mam z dziećmi w wózkach. Przed głównym wejściem zostanie dobudowana pochylnia, a w łączniku dźwig osobowy łączący wszystkie kondygnacje nowej i istniejącej części budynku. ZAKRES ROBÓT - Planuje się rozbudowę istniejącego budynku przedszkola na cele powstania żłobka. - Projektowana rozbudowa będzie jedno- i dwukondygnacyjna, łącznik podpiwniczony. - Planowana rozbudowa polegać będzie na powiększeniu obiektu od strony południowej o dodatkowe sale zajęć, szatnie i pomieszczenia pomocnicze. - Planuje się budowę w systemie tradycyjnym (wylewanie betonu na budowie i murowanie): układ konstrukcyjny w oparciu o ściany nośne murowane, uzupełnione miejscowo słupami i podciągami żelbetowymi, stropy monolityczne żelbetowe, dachy dwuspadowe na konstrukcji drewnianej, pokryte blachą dachówkową. - Obecna funkcja budynku rozszerzona o żlobek, przewiduje się stworzenie dodatkowo 3 oddziałów dla dzieci w wieku do lat 3. - Projektuje się malowanie całego nowego budynku. - W wybudowanej części obiektu zastaną wykonane potrzebne instalacje.", "BENEFICJENT": "GMINA USTRZYKI DOLNE", "TYTUL": "Przedszkole moich marzeń – budowa zaplecza żłobka gminnego poprzez rozbudowę Przedszkola Nr 1 w Ustrzykach Dolnych", "DOFINANSOWANIE_UE_PER_CAPITA": 53.76}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2427332.88", "WARTOSC": "2855685.75", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Fredropol | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Cel główny projektu został określony następująco: Poprawa jakości kształcenia ogólnego - wzrost kompetencji wśród 1350 [626 K, 724 M] uczniów oraz wzrost kompetencji 248 [168 K i 80 M] nauczycieli, zwiększenia wykorzystania technologii informacyjno-komunikacyjnej w procesie nauczania oraz tworzenie warunków dla nauczania opartego na metodzie eksperymentu - poprzez kursy, szkolenia, realizację interdyscyplinarnych projektów edukacyjnych, doposażenie w sprzet TIK oraz pomoce dydaktyczne placówek dydaktycznych zlokalizowanych na terenie gmin: Baligród, Fredropol, Przeworsk, Ustrzyki Dolne, Solina do dnia 30.06.2018 Wskaźniki rezultatu: Liczba uczniów, objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie 1350 os./ Liczba uczniów, objętych wsparciem w zakresie rozwijania kompetncji kluczowych w programie 1350 os. Liczba nauczycieli objętych wsparciem w programie 248 os./ Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu 248 os. Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych 18 Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych 18 Grupę docelową projektu stanowi 1350 uczniów [626 K, 724 M] , uczęszczających do 18 placówek oświatowych realizujących kształcenie ogóle (na poziomie podstawowym oraz gimnazjalnym) które osiągnęły najniższe wyniki edukacyjne oraz 248 [168 K i 80 M] zatrudnionych w nich nauczycieli - w następujących gminach Fredropol, Baligród, Przeworsk, Solina, Ustrzyki Dolne. Zadania realizowane w projekcie: 1. Kształcenie kompetencji kluczowych niezbędnych na rynku pracy oraz właściwych umiejętności/postaw wśród uczniów oraz nauczycieli 2. Tworzenie warunków dla nauczania opartego na metodzie eksperymentu 3. Wsparcie na rzecz zwiększenia wykorzystania technologii informacyjno-komunikacyjnej w procesie nauczania oraz rozwinięcie kompetencji informatycznych wśród ucz", "BENEFICJENT": "WYŻSZA SZKOŁA INFORMATYKI I ZARZĄDZANIA Z SIEDZIBĄ W RZESZOWIE", "TYTUL": "OMNIBUS -kompleksowy program rozwoju szkoły", "DOFINANSOWANIE_UE_PER_CAPITA": 52.29}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "882480.33", "WARTOSC": "1038212.16", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Cel: zwiększenie szansy na zatrudnienie dla 160 uczniów BZSZ w branży hotelarsko-gastronomicznej, handlowo-usługowo-turystycznej na lokalnym rynku pracy poprzez podniesienie jakosci nauczania oraz kwalifikacji zawodowych i umiejętności w ciagu dwóch lat szkolnych. Grupa docelowa: uczniowie szkoły zawodowej i technikum w BZSZoraz nauczyciele Rezultaty: - 1 placówka edukacyjna kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS - 11 nauczycieli kształcenia zawodowego, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu pprojektu - 1 placówka kształcenia zawodowego doposażona w programie w sprzęt i materiały dydaktyczne niezbędne do realizacji kształcenia zawodowego - 11 nauczycieli kształcenia zawodowego objętych wsparciem w projekcie - 160 uczniów placówki kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawcy - 160 uczniów placóweki prowadzących kształcenie zawodowe objętych wsparciem w programie - 1 placówka kształcenia zawodowego, które nawiąże trwałą współpracę z otoczeniem społeczno-gospodarczym - 1 placówka kształcenia zawodowego, które podniosła jakość procesu dydaktycznego i/lub funkcjonowania szkoły/placówki - 0 uczniów szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u przedsiębiorcy nie będącego pracodawcą - 0 obiektów dostosowanych do potrzeb osób z niepełnosprawnościam - 22 osoby objęte szkoleniami/doradztwem w zakresie kompetencji cyfrowych - 0 projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami Zadania: 1. organizacja staży i praktyk zawodowych dla uczniów 2. organizacja praktyk dla nauczycieli 3. organizacja kursów, szkoleń, warsztatów dla uczniów 4. studia podyplomowe, kursy i szkolenia dla nauczycieli 5. remont pomieszczeń, pracowni szkolnych, dostawa i montaż sprzętu i wyposażenia.", "BENEFICJENT": "POWIAT BIESZCZADZKI/BIESZCZADZKI ZESPÓŁ SZKÓŁ ZAWODOWYCH W USTRZYKACH DOLNYCH IM. LECHA WAŁĘSY", "TYTUL": "Szkolnictwo zawodowe w powiecie bieszczadzkim otwarte na rynek pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 50.43}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "840000.00", "WARTOSC": "2066400.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Projekt dotyczy budowy dwunastu domków rekreacji indywidualnej, w tym 1 przystosowany do potrzeb osób z niepełnosprawnościami, zakupu wyposażenia,przygotowania miejsc postojowych w tym dla osób z niepełnosprawnościami, w miejscowości Ustrzyki Dolne, gmina Ustrzyki Dolne, w celu wprowadzenia na rynek udoskonalonej usługi - krótkotrwałego zakwaterowania, w wydłużonym sezonie (goście przyjmowani będą od IV do X i od XII do III), w nowych 12 obiektach (1 przystosowany dla osób z niepełnosprawnościami) o wysokim standardzie, z basenem, sauną, wypożyczalnią rowerów. Udoskonalona usługa przyczyni się do podniesienia atrakcyjności gospodarczej regionu dzięki rozwijanej działalności w obszarze szerokorozumianej turystyki i jej promocji, która będzie się przekładała na promocję 12 gmin bieszczadzkich. Projekt jest zgodny z Regionalną Inteligentną Specjalizacją woj. Podkarpackiego: jakość życia.", "BENEFICJENT": "PIOTR JAROSIEWICZ FPHU PARMA", "TYTUL": "Budowa dwunastu budynków rekreacji indywidualnej w Ustrzykach Dolnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 48.0}, {"DATA_KONIEC": "2022-03-30", "DATA_START": "2020-05-15", "DOFINANSOWANIE": "819035.31", "WARTOSC": "1868911.84", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Celem projektu jest wprowadzenie udoskonalonych usług turystycznych poprzez rozbudowę, nadbudowę i przebudowę budynku pod działalność turystyczną oraz zakup wyposażenia, co przyczyni się do zwiększenia liczby przedsiębiorstw objętych wsparciem, zwiększenia liczby inwestycji prywatnych uzupełniających wsparcie publiczne dla przedsiębiorstw (dotację). Projekt polega na wprowadzeniu do oferty firmy udoskonalonych usług turystycznych oraz zaoferowanie dodatkowych usług: w budynku stworzona zostanie bezpłatna strefa fitness: sauna, tężnia solna i siłownia. Obiekt wyposażony zostanie w windę, dzięki czemu ułatwi to komunikację i dostępność usług osobą z dysfunkcjami ruchowymi. Realizacja projektu wpłynie na zwiększenie konkurencyjności na rynku regionalnym oraz przyczyni się do zwiększenia atrakcyjności gospodarczej regionu.", "BENEFICJENT": "JAN SZCZĘSNY PEX - JAN PRODUKCJA WĘDLIN I MIĘSA USŁUGI ROLNICZO TRANSPORTOWE", "TYTUL": "Wzrost konkurencyjności firmy PEX-JAN poprzez wprowadzenie udoskonalonych usług turystycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 46.8}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-01-27", "DOFINANSOWANIE": "683940.52", "WARTOSC": "933332.95", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "CELE Cel główny projektu: „Stworzenie trwałej i nowoczesnej placówki edukacyjnej umożliwiającej równy dostęp dzieci i młodzieży do wysokiej jakości oferty edukacyjnej” Cele szczegółowe: 1. Zapewnienie odpowiedniego standardu prowadzenia zajęć sportowych w Zespole Szkół Licealnych w Ustrzykach Dolnych dla rozwoju potencjału dzieci i młodzieży powiatu bieszczadzkiego. 2. Podniesienie jakości świadczonych usług edukacyjnych, poprzez modernizację i rozwój infrastruktury dydaktycznej i wyposażenie pracowni językowej, matematycznej, informatycznej przyrodniczej i chemicznej w niezbędne materiały dydaktyczne oraz sprzęt komputerowy. 3. Wprowadzenie na stałe nowych technologii, jako narzędzi edukacyjnych. 4. Ukierunkowanie zmian w edukacji pozwalających szybciej osiągnąć status społeczeństwa informacyjnego – społeczeństwa funkcjonującego w realiach gospodarki opartej na wiedzy. Założone cele są mierzalne i określone w czasie. Ich osiągnięcie jest realistyczne. Ponadto projekt jest spójny i komplementarny z celami dokumentów strategicznych na poziomie kraju i regionu oraz polityką lokalną. Realizowany projekt zakłada realizację następujących prac: • remont i wyposażenie sal dydaktycznych w budynku Szkoły - utworzenie pracowni specjalistycznych • przebudowa i modernizacja elementów w budynku sali gimnastycznej oraz jej doposażenie , • modernizacja i rozbudowa zewnętrznych obiektów sportowych wraz z doposażeniem. Po realizacji przewiduje się, iż powstała infrastruktura będzie wykorzystywana przez uczniów Zespołu Szkół Licealnych w Ustrzykach Dolnych ( 315 os.). Beneficjentami pośrednimi projektu są mieszkańcy powiatu bieszczadzkiego. Beneficjentami docelowymi projektu są dzieci i młodzież szkolna, ich rodzice oraz nauczyciele z terenu miasta Ustrzyki Dolne oraz całego powiatu bieszczadzkiego. Zaplanowane w projekcie działania w całości zapewnią możliwość stworzenia nowoczesnej infrastruktury edukacyjnej u", "BENEFICJENT": "POWIAT BIESZCZADZKI", "TYTUL": "Przebudowa infrastruktury edukacyjno – sportowej zaplecza dydaktycznego Zespołu Szkół Licealnych im. Józefa Piłsudskiego w Ustrzykach Dolnych", "DOFINANSOWANIE_UE_PER_CAPITA": 39.08}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "678985.22", "WARTOSC": "798806.15", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Gł.celem proj.jest poprawa funkcjonowania 19rodzin-70os.zagroż.ubóstwem lub wyklucz.społ.,poprzez poszerzenie oferty dot.realiz.usług społ.i usług wsparcia rodziny w MGOPS Ustrzyki Dol. w okr.01.09.2018-31.08.2020,zamieszkałych na terenie Gminy Ustrzyki Dolne(woj.podkarpackie)i korzystających ze świadczeń pomocy społ.lub kwalifik. się do objęcia wsparciem pomocy społ.,przeżywające jednocześnie trudności w pełnieniu funkcji opiek.-wychow. Rez: Liczba wspartych w progr.miejsc świadcz.usł.społ.,istniej.po zakończ.proj.-6; L.os.zagroż.ubóst.lub wyklucz.społ.poszukujących pracy,uczestnicz.w kształc.lub szkoleniu,zdobywaj.kwalifik.,pracujących(łącznie z prowadz.działal.na wł.rach.)po opuszcz.progr.-6; L.utworz. w progr.miejsc świadcz.usł.wspierania rodziny i pieczy zastęp.istniejących po zakończ.proj.-6; L.os.zagroż.ubóst.lub wyklucz.społ.,które podniosły swoje kompet.: społ.i partnerskie-24; rodzicielskie-24; życiowe-24; L.rodzin zagroż.ubóst.lub wyklucz.społ.,które zwiększyły stopień samodzielności poprzez objęcie pracą socj.-19; L.dzieci,które nabyły umiejętn.radzenia sobie z agresją oraz kontroli nad swoimi emocjami-32; L.dz.,które nabyły umiejęt.efekt. uczenia się i zapamiętywania-32; L.rodziców,u których odnotowano poprawę relacji rodzinnych i poprawę stanu zdrowia poprzez poradnictwo psycholog./rodzinne/psychiatr./terapeut./rehabilitac./fizjoterapeut.oraz udział w gr.wsparcia-24; L.dz.,u których odnotowano poprawę stanu zdrowia poprzez specjalist.wsparcie terapeuty dziec./logopedy/neurologop./pedag./psych.dziec.-32. Gr.doc.:19rodzin zagroż.ubóst.lub wyklucz.społ.,korzystające ze świad.z pom.społ.zgod.z ust.z dn.12 marca 2004 o pomocy społ.(Dz.U.z 2017r.poz. 1769 ze zm.)lub kwalifik. się do objęcia wsparciem pomocy społ.,wg art.7 ust.z dn.12.03.2004 ww. ust.,zamieszk.na ter.Gm.Ustrzyki Dol.:70os.(39K,31M),w tym 30rodziców(19K,11M)oraz 40dzieci(20K,20M). Zad.: Praca socjalna,Ścieżka wsparcia dla rodzin z problemami opiekuńczo-wych, Spec. Wsparcie Rodzi", "BENEFICJENT": "GMINA USTRZYKI DOLNE / MIEJSKO - GMINY OŚRODEK POMOCY SPOŁECZNEJ W USTRZYKACH DOLNYCH", "TYTUL": "AKADEMIA POZYTYWNEJ KOMUNIKACJI.", "DOFINANSOWANIE_UE_PER_CAPITA": 38.8}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-02-29", "DOFINANSOWANIE": "676235.57", "WARTOSC": "824249.03", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Cel główny projektu: „Stworzenie trwałego i kompleksowego systemu wsparcia rodzin na terenie powiatu bieszczadzkiego poprzez zwiększenie dostępności i rozwój istniejących oraz przygotowanie zaplecza infrastrukturalnego na wprowadzenie nowych form pomocy rodzinie”. Cele szczegółowe projektu to: 1. Zapewnianie odpowiedniego standardu usług wspierania rodziny i systemu pieczy zastępczej poprzez rozwój infrastruktury, 2. Minimalizacja zjawiska niewydolności opiekuńczo – wychowawczej rodzin zamieszkujących teren powiatu bieszczadzkiego poprzez rozwój istniejących oraz wprowadzenie nowych form wsparcia a także zintegrowanie działań jednostek pomocy społecznej w zakresie sytemu wsparcia rodzin, 3. Wzmocnienie współpracy środowiska lokalnego /jednostek, instytucji i osób/ poprzez wspólną realizacje projektu, wymianę doświadczeń oraz tworzenie lobbingu na rzecz realizacji wspólnych przedsięwzięć w obrębie zadań zmierzających do zwiększania kompetencji społecznych, ograniczania zjawiska wykluczenia społecznego i dyskryminacji mieszkańców powiatu. Realizacja celu głównego oraz celów szczegółowych projektu pozwoli na osiągnięcie niżej opisanych wskaźników produktów: liczba miejsc w obiektach wsparcia rodziny i pieczy zastępczej wspartych w wyniku realizacji projektu, liczba wspartych placówek wsparcia dziennego, liczba wspartych obiektów rodzinnej pieczy zastępczej. Przedmiotem projektu jest przebudowa i nadbudowa infrastruktury Starostwa Powiatowego w Ustrzykach Dolnych na Bieszczadzkie Centrum Wspierania Rodziny. Utworzone Bieszczadzkie Centrum Wspierania Rodziny składać się będzie z placówki wsparcia dziennego o zasięgu ponadgminnym oraz sali szkoleniowo - konferencyjnej. Sala szkoleniowo - konferencyjna zostanie zagospodarowana z części parteru budynku natomiast placówka wsparcia dziennego mieścić się będzie na nadbudowanym piętrze całości tego samego budynku.", "BENEFICJENT": "POWIAT BIESZCZADZKI", "TYTUL": "Przebudowa i nadbudowa budynku Starostwa Powiatowego na Bieszczadzkie Centrum Wspierania Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 38.64}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-08-03", "DOFINANSOWANIE": "650000.00", "WARTOSC": "1230000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Cel główny projektu jest wzrost konkurencyjności podmiotu, jako przedsiębiorstwa innowacyjnego na rynku regionalnym świadczącego ulepszone usługi przy wykorzystaniu nowozakupionego systemu naśnieżania. Cele szczegółowe projektu: • Zwiększenie wydajności systemu naśnieżania stoku w porównaniu z obecnie stosowanymi rozwiązaniami na tereniewojewództwa podkarpackiego. • Utrzymanie stałej jakości śniegu, co w znaczący sposób przełoży się na jakość przygotowania stoków narciarski dla narciarzy. • Wydłużenie sezonu narciarskiego min. o kilka tygodni, dzięki zastosowaniu innowacyjnego systemu zaśnieżania. • Zminimalizowanie niebezpieczeństwa występowania oblodzeń, co w znaczący sposób przełoży się na jakość przygotowania stoków narciarski dla narciarzy. • Zwiększenie żywotności urządzeń i instalacji stosowanej w systemie naśnieżania w porównaniu z obecnie stosowanymi rozwiązaniami na terenie województwa podkarpackiego. • Zwiększenie efektywności energetycznej (mniejsze zapotrzebowanie na energię elektryczną w porównaniu z obecnie stosowanymirozwiązaniami na terenie województwa podkarpackiego). • Zmniejszenie zużycia wodę. • Zastosowanie technologii TIK poprzez wykorzystanie standardowej obsługi systemu przez Wi-Fi ze smartfonem, tabletem lub laptopem. • Zmniejszenie kosztów serwisowania instalacji poprzez zastosowanie zdalnej diagnostyki serwisowej. Projekt charakteryzuje się innowacyjnością na poziomie regionalnym, nie jest wynikiem wdrażania prac badawczo-rozwojowych.Projekt przyczyni się do ograniczenia spadku udziału przedsiębiorstw innowacyjnych w ogólnej liczbie przedsiębiorstw w regionie i woj. podkarpackim.", "BENEFICJENT": "BRONISŁAW MRUGAŁA PRZEDSIĘBIORSTWO PRODUKCYJNO - HANDLOWO - USŁUGOWE ABM", "TYTUL": "Wzrost konkurencyjności Stacji Narciarskiej Gromadzyń poprzez wprowadzenie innowacyjnego systemu naśnieżania stoków", "DOFINANSOWANIE_UE_PER_CAPITA": 37.14}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-10-25", "DOFINANSOWANIE": "633134.60", "WARTOSC": "1550141.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Przedmiotowy Projekt, ubiegający się o dofinansowanie ze środków Regionalnego Programu Operacyjnego Województwa Podkarpackiego na lata 2014 – 2020, w zakresie uwzględnionym w niniejszym wniosku, dotyczy wprowadzenia do oferty Wnioskodawcy, nowych usług dostosowanych do potrzeb i oczekiwań turystów. Jego realizacja - poprzez poszerzenie spektrum usług będących w aktualnej ofercie gospodarstwa agroturystycznego „Zakole Wiaru” oraz wprowadzenie nowych usług o charakterze turystyczno-rekreacyjnym i edukacyjnym - przyczyni się do wzrostu konkurencyjności Firmy Wnioskodawcy. Zadania planowane do realizacji w ramach Projektu są odpowiedzią na zmieniające się preferencje i potrzeby turystów, którzy oczekują nowoczesnej, kompleksowej usługi o wysokim standardzie a jednocześnie ukierunkowanej na wdrażanie modelu zdrowego stylu życia oraz powrotu do korzeni.Projekt wzmocnienia potencjału turystycznego „Zakola Wiaru” oraz jego konkurencyjności, bazuje przede wszystkimi na olbrzymich walorach przyrodniczych regionu, jego dziedzictwie kulturowym, ale również na tradycyjnych formach aktywności mieszkańców tych terenów. Jego realizacja - w szerszym aspekcie - pozytywnie wpłynie na poprawę wizerunku lokalnego rynku usług turystycznych, promocję obszaru Pogórza Przemyskiego jako produktu turystycznego oraz rozwój różnych form turystyki. Wszystkie działania realizowane w ramach Projektu są spójne i zamierzają w skali mikro: do poprawy konkurencyjności Firmy Wnioskodawcy a skali makro: do wykreowania regionu jako miejsca, do którego chce się przyjechać i wracać. Efektem długofalowym Projektu będzie wzrost liczby turystów, zarówno z kraju, jak i z zagranicy, którzy, korzystając z przygotowanej dla nich oferty turystycznej, zwiększą zasobność finansową mieszkańców regionu.", "BENEFICJENT": "KANCELARIA BROKERSKA \"ROŻEK BROKERS GROUP\" BERNARD ROŻEK", "TYTUL": "Wzrost konkurencyjności Firmy poprzez rozwój i wprowadzenie nowych usług turystyczno-rekreacyjnych i edukacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 36.18}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "449363.97", "WARTOSC": "539696.01", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Projekt dotyczy termomodernizacji budynków przy ul. Krótka 1 , ul. Naftowa 10, w Ustrzykach Dolnych oraz budynku w miejscowości Liskowate 19, w Gminie Ustrzyki Dolne, powiecie bieszczadzkim, woj. podkarpackim. W budynkach zaplanowano: docieplenie stropodachów we wszystkich budynkach, izolację fundamentów w budynkach w Liskowatym 19 i przy ul. Naftowa 10, wymianę stolarki okiennej i drzwiowej w budynkach w Liskowatym 19 i przy ul. Naftowa 10, wymiana drzwi zewnętrznych przy ul. Krótka 1, Naftowa 10, w Liskowatym 19, docieplenie ścian zewnętrznych we wszystkich budynkach, docieplenie stropu nad piwnicą w budynkach przy ul. Krótka 1 i w Liskowatym 19. Realizacja inwestycji pozwoli na uzyskanie we wszystkich trzech budynkach: Wartości wskaźnika EP na poziomie 72,67 kWh/m2 /rok, zmniejszenie zapotrzebowania na zużycie energii o 85,84 %. Pozwoli także na realizację celów projektu: Celu głównego: Celem głównym projektu jest zwiększenie efektywności energetycznej w sektorze mieszkaniowym Gminy Ustrzyki Dolne przez termomodernizację budynków wielorodzinnych w mieście Ustrzyki Dolne oraz miejscowości Liskowate. Cele szczegółowe to: -zwiększenie efektywności energetycznej budynków wielorodzinnych w Ustrzykach Dolnych przy ul. Naftowej 10 i Krótkiej 1 oraz w miejscowości Liskowate 19, przez zmniejszenie rocznego zużycia energii finalnej dzięki termomodernizacj tych budynków o 495,70 MWh/rok, -redukcja emisji CO2 o 186,43 ton/rok dzięki termomodernizacji budynków jw., -promowanie postaw związanych z oszczędzaniem energii wśród mieszkańców termomodernizowanych budynków, społeczności gminy oraz społeczności regionu dzięki działaniom promocyjnym, -wypełnianie założeń dokumentów strategicznych: europejskich, krajowych, regionalnych, lokalnych, w których zawarte są długofalowe uwarunkowania sektora energetyki dotyczące zwiększenia efektywności energetycznej, zmniejszenia niskiej emisji.", "BENEFICJENT": "GMINA USTRZYKI DOLNE", "TYTUL": "Modernizacja energetyczna wielorodzinnych budynków mieszkalnych w gminie Ustrzyki Dolne.", "DOFINANSOWANIE_UE_PER_CAPITA": 25.68}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-09-22", "DOFINANSOWANIE": "422767.09", "WARTOSC": "522796.93", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Projekt “Termomodernizacja budynków mieszkalnych SM Ustrzyki Dolne”, obejmuje działania inwestycyjne w budynku mieszkalnym, wielorodzinnym położonym przy ul. Nowa 5, w Ustrzykach Dolnych, należącym do Spółdzielni Mieszkaniowej w Ustrzykach Dolnych ul. Pionierska 15, w gminie miejsko-wiejskiej Ustrzyki Dolne, powiecie bieszczadzkim, woj. Podkarpackie.W ramach projektu przeprowadzona zostanie termomodernizacja budynku obejmująca: docieplenie ścian zewnętrznych z cokołem, ścianę w gruncie, płyty balkonowe, docieplenie stropu poddasza, wymianę stolarki okiennej w piwnicy.Cel Projektu Cel główny: Celem głównym projektu jest zwiększenie efektywności energetycznej w sektorze mieszkaniowym miasta Ustrzyki Dolne przez termomodernizację budynku wielorodzinnego przy ul. Nowa 5 w Ustrzykach Dolnych, należącego do Spółdzielni Mieszkaniowej w Ustrzykach Dolnych przy ul. Pionierskiej 15.Cele szczegółowe• zwiększenie efektywności energetycznej budynku wielorodzinnego przy ul. Nowa 5 przez zmniejszenie rocznego zużycia energii finalnej dzięki termomodernizacj tego budynku o 195,90 MWh/rok• redukcja emisji CO2 o 66,96 ton/rok dzięki termomodernizacji budynku jw.• Promowanie wśród mieszkańców bloku, społeczności tworzącej Spółdzielnię Mieszkaniową oraz społeczności lokalnej, dzięki działaniom promocyjnym, postaw związanych z oszczędzaniem energii • wypełnianie założeń dokumentów strategicznych: europejskich, krajowych, regionalnych, lokalnych, w których zawarte są długofalowe uwarunkowania sektora energetyki dotyczące zwiększenia efektywności energetycznej, zmniejszenia niskiej emisji", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA „PIONIERSKA”", "TYTUL": "Termomodernizacja budynku wielorodzinnego w Ustrzykach Dolnych przy ul. Nowa 5", "DOFINANSOWANIE_UE_PER_CAPITA": 24.16}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "358844.20", "WARTOSC": "679566.39", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Celem projektu inwestycyjnego, na sfinansowanie którego ubiegamy się o środki UE jest modernizacja i dokonanie zasadniczych zmian procesu produkcyjnego naszej piekarni, w sposób zabezpieczający możliwość produkowania nowej i innowacyjnej żywności, przy jednoczesnym uzyskaniu niezależności energetycznej piekarni (instalacja fotowoltaiczna jest częścią naszego projektu), a także zatrudnienie 1 pracownika do obsługi zakupowanych urządzeń.Zamierzamy unowocześnić posiadany park maszynowy – zakupić nowe maszyny i urządzenia, których obecnie nie posiadamy dla wprowadzenia na rynek nowych, innowacyjnych asortymentów. Zakupione urządzenia tworzą nową, innowacyjną linię produkcyjną o wysokim stopniu zautomatyzowania i parametryzacji produkcji, przeznaczoną wyłącznie do produkowania nowego asortymentu.", "BENEFICJENT": "SPÓŁDZIELNIA HANDLOWO – USŁUGOWA HALICZ", "TYTUL": "Rozwój innowacyjnej produkcji piekarniczej w piekarni SHU Halicz w Ustrzykach Dolnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 20.5}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "343553.67", "WARTOSC": "343553.67", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PAMO SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla PAMO SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA SPÓŁKA KOMANDYTOWA", "DOFINANSOWANIE_UE_PER_CAPITA": 19.63}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "245984.53", "WARTOSC": "384771.70", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Przedmiotem projektu jest zakup lekkiego pojazdu specjalnego ochrony przeciwpożarowej, do prowadzenia akcji ratowniczych i usuwania skutków katastrof lub poważnych awarii, dla Jednostki Ochotniczej Straży Pożarnej w Łodynie. Wnioskowany samochód ma następujące parametry techniczne: fabrycznie nowy, podwozie z kabiną modułową czterodrzwiową, silnik wysokoprężny z turbo doładowaniem, norma emisji spalin EURO 6, skrzynia 5-biegowa (manualna) plus bieg wsteczny, napęd na obie osie 4x4, układ kierowniczy ze wspomaganiem, układ hamulcowy z ABS, kabina czterodrzwiowa przystosowana do przewozu 5 osób, radio CD. Elementy dodatkowe to m.in: sygnalizacja świetlno-dźwiękowa, oświetlenie pola pracy, oświetlenie przedziału sprzętowego, dach w formie podestu roboczego, oświetlenie platformy dachowej, agregat wysokociśnieniowy, maszt pneumatyczno-elektryczny LED, wciagarka elektryczna, hak holowniczy, fala świetlna, gniazdo z zasilaniem 12V, opony całoroczne , drabina aluminiowa nasadkowa 3elementowa , narzędzie Hooligan, gaśnice: proszkowa, śniegowa, do układów elektr., koc gaśniczy, parawan do zabezp. , pachołki drogowe z diodą sygnalizacyjną, flary diodowe,klucze hydrantowe, pilarka łańcuchowa, agregat pradotw.,vaparaty z butlami kompozytowymi z maskami i czujkami bezruchu, ubrania i buty specjalne, węze tłoczne, pradownica turbo, kliny pod koła, latarka led kątowa z ladowarka samochodową i inne zgodnie ze specyfikacją dostaw przedstawioną w załączniku nr 9 do wniosku o dofinansowanie. Celami ogólnymi projektu są poprawa poziomu bezpieczeństwa w Gminie Ustrzyki Dolne pod względem zagrożeń naturalnych i technologicznych, poprawa warunków życia mieszkańców, zwiększone bezpieczeństwo gospodarowania, wzrost konkurencyjności Gmin, Celem bezpośrednim Projektu jest poprawa stanu przygotowania Gminy do podejmowania działań ratowniczych w sytuacjach zagrożeń wynikających ze zmian klimatu oraz katastrof technicznych i komunikacyjnymi.", "BENEFICJENT": "GMINA USTRZYKI DOLNE", "TYTUL": "Zakup pojazdu specjalnego ochrony przeciwpożarowej dla Ochotniczej Straży Pożarnej z terenu Gminy Ustrzyki Dolne", "DOFINANSOWANIE_UE_PER_CAPITA": 14.05}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3278417.70", "WARTOSC": "3856962.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Bircza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska", "OPIS": "Celem głównym projektu (CG) jest zwiększenie dostępu do usług wsparcia rodziny i pieczy zastępczej na terenie gmin : Łańcut, Grodzisko Dolne, Przemyśl, Sanok i Ustrzyki Dolne poprzez pomoc w opiece i wychowaniu 295 UP oraz rozszerzenie oferty wsparcia pięciu świetlic do 30.06.2020r. Główne rezultaty: ? przeciwdziałanie wykluczeniu społecznemu ? wykształcenie poczucia własnej wartości ? pozbycie się (niwelacja) kompleksów ? odnalezienie i wspieranie kształtowanie właściwych dla danej osoby - wartości, umiejętności, talentów, właściwych postaw żwyciowych a przez to aktywnego życia w społ. ? umiejętności w radzeniu sobie z trudnościami życiowymi. Główne zadania to rozszerzenie oferty wsparcia w swietlic socjoterapeutycznych w: 1. Grodzisku Dln., 2. w Łańcucie 3. w Przemyślu 4. w Ustrzykach Dln, 5. w Sanoku WN poprzez realizację projektu zakłada przygotowanie UP do aktywnego życia w społeczeństwie. Cel ten zostanie osiagnięty dzięki realizacji programu profilaktycznego oraz poprzez przygotowane zabawy, konkursy oraz zawody sportowe do osób objętych wsparciem. UP uczęszczajacym na zajęcia w ramach świelicy zostaną ukazane właściwe postawy życiowe. Rodziny z jakich się wywodzą UP są dotknięte problemami, dzieci czesto nie mają warunków do nauki jak również do rozwijania swoich umiejętności czy zainteresowań UP bedą objęci kompleksowym wsparciem w postaci: ? diagnozy potrzeb wraz z organizacją pracy socjoterapeutycznej, ? korygowania zaburzonych zachowań i stymulowania rozwoju, a także wdrażanie do prawidłowego pełnienia ról społecznych ? zagospodarowanie czasu wolnego poprzez pomoc w nauce, zajęcia z j. obcego, j. ojczystego, matematyki i zaj.naukowo-technicznych Realizacja zadań zostanie poprzedzona zakupem niezbednego wyposażenia ( biurka, krzesła, zestawy dydaktycze tj. długopisy, kredki, zeszyty, wyposażenie edukacyjne tj.gry logiczne, puzzle, podręczniki).", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Z nadzieją w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 12.05}, {"DATA_KONIEC": "2020-12-01", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "215495.00", "WARTOSC": "378655.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Celem Projektu jest zakup środków trwałych do działającego przedsiębiorstwa Wnioskodawcy w postaci 3-ch pływających łodzi, które zwiększą zakres działalności Wnioskodawcy o nową usługę wynajmu innowacyjnego sprzętu pływającego jakim jest party-boat.", "BENEFICJENT": "F.H.U. ROBERT KOWALCZYK SŁONECZNA POLANA", "TYTUL": "Innowacyjna usługa szansą na rozwój firmy F.H.U Robert Kowalczyk Słoneczna Polana", "DOFINANSOWANIE_UE_PER_CAPITA": 9.45}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-05-24", "DOFINANSOWANIE": "1980244.98", "WARTOSC": "2339700.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Olszanica | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Bircza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Fredropol | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Tyrawa Wołoska | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Pysznica | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Radomyśl nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików", "OPIS": "Celem głównym projektu jest poprawa ochrony bioróżnorodności podkarpackich parków krajobrazowych poprzez opracowanie dokumentacji dotyczącej zasobów i zagrożeń na potrzeby sporządzenia planów ochrony dla pięciu parków krajobrazowych.Realizacja projektu przyczyni się pośrednio do zahamowania spadku różnorodności biologicznej na obszarach cennych przyrodniczo oraz pozwoli na zrównoważone korzystanie z zasobów dziedzictwa przyrodniczego. Najważniejsze cele szczegółowe:- wzrost wiedzy o obszarze;- wzrost zaangażowania osób i podmiotów prowadzących działalność w obrębie siedlisk przyrodniczych i gatunków chronionych w prace na rzecz opracowania dokumentacji;- ograniczenie presji inwestycyjnej i osadniczej na atrakcyjnych krajobrazowo i przyrodniczo terenach Parków;- wypracowanie wzorców działań ochronnych;- kształtowanie postaw i zachowań społeczeństwa lokalnego opartych na szacunku do przyrody;Przedmiotem projektu jest opracowanie dokumentacji dotyczącej zasobów i zagrożeń: tworów i składników przyrody, walorów krajobrazowych i wartości kulturowych na potrzeby opracowania planów ochrony dla pięciu Parków Krajobrazowych: Pogórza Przemyskiego, Gór Słonnych, Południoworoztoczańskiego, Puszczy Solskiej i Lasy Janowskie.Dla każdego z w/w parków krajobrazowych zostaną opracowane operaty:- ochrony środowiska abiotycznego i gleb,- ochrony leśnych, nieleśnych, bagiennych i wodnych zbiorowisk roślinnych,- ochrony roślin i grzybów,- ochrony wód,- ochrony zwierząt,- ochrony walorów krajobrazowych,- ochrony wartości kulturowych,- uwarunkowań społecznych i gospodarczych parku oraz jego udostępnienia,- zagospodarowania przestrzennego,- synteza.Ponadto zostanie opracowany i wdrożony publiczny system informacji przestrzennej - geoportal (Interaktywne mapy tematyczne), który składał się będzie z portalu mapowego oraz portalu informacyjnego (z informacjami tekstowymi, graficznymi, fotograficznymi) zawierającymi dane na temat elementów przyrodniczych, kulturowych i krajobrazowych parków.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Opracowanie dokumentacji na potrzeby planów ochrony dla pięciu Parków Krajobrazowych: Pogórza Przemyskiego, Gór Słonnych, Południoworoztoczańskiego, Puszczy Solskiej oraz Lasów Janowskich", "DOFINANSOWANIE_UE_PER_CAPITA": 7.71}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1426488.53", "WARTOSC": "1773067.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Skołyszyn | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Tarnowiec | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Olszanica | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Tyrawa Wołoska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Celem P jest podniesienie kompetencji 223 nauczycieli (N) (222K,1M) kl 1-3 publicznych 61 SP z terenu 21 gmin wiejskich i wiejsko miejskich Krośnieńskiego NUTS3 w zakresie nauczania programowania do 31.12.2019 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla ucz. wspólnie z trenerem, zapewnienie N wsparcia trenera na et. Szkoleń oraz po zakończ. zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. Cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Podkarpackie Centrum Edukacji Nauczycieli w Rzeszowie i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu krośnieńskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.74}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "98600.00", "WARTOSC": "142680.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Przedmiotem niniejszego projektu jest przeprowadzenie w przedsiębiorstwie PAMO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA audytu wzorniczego oraz opracowanie strategii wzorniczej wskazującej dalsze kierunki rozwoju firmy. W ramach audytu wzorniczego będą prowadzone następujące działania: - analiza firmy w zakresie oferty produktowej – czas realizacji usługi 7 dni, - analiza firmy w zakresie modelu biznesowego – czas realizacji usługi 7 dni, - analiza firmy w zakresie technologii – czas realizacji usługi 7 dni, - analiza firmy w zakresie struktury organizacyjnej – czas realizacji usługi 14 dni, - analiza firmy w zakresie procesów komunikacji – czas realizacji usługi 7 dni, - analiza firmy w zakresie strategii marketingowej – czas realizacji usługi 7 dni, - analiza firmy w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście przedsiębiorstwa PAMO trendów branżowych – czas realizacji usługi 14 dni, - analiza potrzeb firmy w zakresie zarządzania wzornictwem – czas realizacji usługi 14 dni, - analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego firmy – czas realizacji usługi 14 dni, - opracowanie strategii wzorniczej - raportu z przeprowadzonego audytu wzorniczego – czas realizacji usługi 5 tygodni. Wskazane powyżej działania będą realizowane przez następujących Ekspertów z firmy CODE DESIGN SP. Z O. O.: Michał Biernacki, Magdalena Lubińska, Agnieszka Przepiórzyńska, Klaudia Gołaszczyk, Natalia Pietruszewska – Golba, Maria Godyń.", "BENEFICJENT": "PAMO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "„WZROST KONKURENCYJNOŚCI SPÓŁKI PAMO W WYNIKU PRZEPROWADZENIA AUDYTU WZORNICZEGO I OPRACOWANIA STRATEGII WZORNICZEJ”", "DOFINANSOWANIE_UE_PER_CAPITA": 5.63}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "78000.00", "WARTOSC": "147600.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "''Bieszczadzka droga'' to innowacyjny pomysł na stworzenie aplikacji turystycznej, w której zamieszczać można na wybranych trasach turystycznych zmierzających do Bieszczadzkiego Parku Narodowego automatycznego przewodnika po trasie. Dzięki tej aplikacji turyści wyjeżdżający z Ustrzyk Dolnych będą mogli za pomocą przygotowanego opisu trasy do aplikacji poznawać historię regionu, ''drogę pokoleń bieszczadzkich rodzin'', atrakcje zlokalizowane na trasie widoczne z okien autokaru, historię minionych stuleci. W ramach realizacji projektu \"Bieszczadzka droga\" zamierzamy zakupić innowacyjną mobilną aplikację turystyczną wraz z zestawami słuchawkowymi dla min. 110 osób. Zestaw słuchawkowy obejmuje w swoim zakresie m.in. nadajniki, odbiorniki, skrzynkę ładująca, mikrofony, słuchawki (słuchawki te przeznaczone są również dla osób niedosłyszących itp). Szczegóły techniczne aplikacji: - aplikacja na Androida (m.in. pobieranie przez WIFIz serwera informacji o trasach, praca w terenie bez dostępu do internetu, śledzenie lokalizacji i odtwarzanie nagrań audio po zbliżeniu się do punktu widokowego, możliwość ręcznego odtworzenia nagrań np. przy braku połączenia GPS, odtwarzanie muzyki pomiędzy punktami, - aplikacja serwerowa - wersja minimalna (m in. udostępnianie do aplikacji mobilnych danych o trasach i plików z nagraniami, ręczne wgrywanie nowych tras i poprawianie starych, opis trasy w pliku tekstowym (lista punktów, współrzędne geograficzne), nagrania w plikach mp3, edytor tras, wersja 7-językowa). Szczegóły techniczne zestawów słuchawkowych m.in.: - cyfrowy odbiór, który gwarantuje wysoki zasięg, wynoszący min. 50 metrów, - stabilny przekaz sygnału dźwiękowego, a więc transmisję bez jakichkolwiek zakłóceń, - krystalicznie czysty dźwięk jaki słyszy odbiorca, - zmiany poziomu głośności, - odbiorniki pracujące na jednym ładowaniu min. 30 godzin, - system analogowy zasilany wbudowanymi bateriami litowymi.", "BENEFICJENT": "GRUPA EKO - KARPATY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Bieszczadzka Droga", "DOFINANSOWANIE_UE_PER_CAPITA": 4.45}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "71680.00", "WARTOSC": "125952.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne", "OPIS": "Przedmiotem projektu jest wdrożenie nowej linii produktów w postaci okien drewnianych i PVC wyposażonych w funkcjonalność identyfikacji z wykorzystaniem technologii RFID. Nowy produkt został opracowany samodzielnie przez Wnioskodawcę w ramach prac badawczych. Produkt będzie oferowany partnerom biznesowym (deweloperom) realizującym duże inwestycje mieszkaniowe i biurowe. Funkcjonalność nowych okien PAMO pozwoli na skuteczniejszą logistykę i zarządzanie stolarką okienną na rozległych placach budowy. Ograniczy błędy ludzkie podczas ewidencji, ułatwi proces reklamacji.", "BENEFICJENT": "PAMO SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie nowego produktu w Spółce PAMO w postaci okien znakowanych w technologii RFID", "DOFINANSOWANIE_UE_PER_CAPITA": 4.09}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-03-11", "DOFINANSOWANIE": "2571131.73", "WARTOSC": "3084366.18", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem głównym projektu jest uruchomienie nowych e-usług o wysokim poziomie dojrzałości oraz dostosowanie istniejącej infrastruktury teleinformatycznej do poziomu niezbędnego dla uruchomienia systemu zarządzania i udostępniania zasobów cyfrowych dla czytelników zapisanych w sieci Podkarpackich Bibliotek Pedagogicznych, dostosowanie usług do obecnych standardów i rozwoju technologii. Projekt zakłada realizację trzech kluczowych elementów: 1) Wykonanie portalu internetowego e-biblioteki; 2) Rozbudowę wdrożonego systemu bibliotecznego o nowe funkcjonalności; 3) Utworzenie dedykowanych aplikacji mobilnych do obsługi konta czytelnika w systemie bibliotecznym za pomocą smartfonów/ tabletów. W ramach projektu zostanie wdrożonych 7 następujących e-usług: Internetowa rezerwacja komputerów (A2C o poziomie dojrzałości 4), Usługa komunikacji z użytkownikami (A2C o poziomie dojrzałości 3), Zgłaszanie propozycji zakupów z możliwością głosowania (A2C o poziomie dojrzałości 3), Zdalne wypożyczenia i zwroty książek (A2C o poziomie dojrzałości 5), Internetowe zamawianie skanów (A2C o poziomie dojrzałości 4), Internetowe zamawianie kserokopii (A2C o poziomie dojrzałości 5), Zapis do Biblioteki z wykorzystaniem profilu zaufanego ePUAP (A2C o poziomie dojrzałości 5). Beneficjentami projektu Podkarpackie e-biblioteki pedagogiczne będą wszyscy czytelnicy (w tym osoby niepełnosprawne) zarejestrowani w sieci Bibliotek Pedagogicznych Województwa Podkarpackiego. Będą to m.in.: dzieci i młodzież szkolna, studenci, nauczyciele i pracownicy administracyjni szkół, mieszkańcy województwa podkarpackiego, osoby niepełnosprawne.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpackie e – biblioteki pedagogiczne", "DOFINANSOWANIE_UE_PER_CAPITA": 3.31}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1677699.34", "WARTOSC": "1864110.39", "MIEJSCE": "WOJ.: Ivano-Frankivska oblast | WOJ.: Lvivska oblast | WOJ.: PODKARPACKIE | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "The project is directly related to Thematic objective Security and Priority 3.2 Addressing common security challenges, including Improving qualifications of the staff in charge of rescue actions and developing the ability to participate effectively in a joint response to incurred risks and Joint initiatives on prevention of natural and man-made disasters. The project is related to Ukrainian Strategy of reforming system of national rescue services based on decree of Prime Minister of Ukraine No. 61-p dated 25th January 2017. The project is based on the partnership of SOS – rescue Foundation (leader), Mountain Volunteer Search and Rescue – Bieszczady Group (GOPR), Lviv regional control and rescue service of tourist-sports association of Ukraine and Municipality Ustrzyki Dolne. The overall objective of the project is: creating coordination and training centre to reduce mobilization time and increase effectiveness of cross-border rescue actions in Bieszczady region. To complete the overall objective following actions will be executed: adaptation of building in Równia, Poland for coordination and training centre, modernization of quarters in Slavsko, Ukraine for training and rescue action centre, purchase of training and rescue equipment for SOS – rescue Foundation, Mountain Volunteer Search and Rescue – Bieszczady Group and Lviv regional control and rescue service of tourist-sports association of Ukraine, conducting training courses for rescuers and volunteer firefighters, conducting coordinated cross-border rescue actions, organizing public events to raise awareness about safety in mountains. The project will change following issues: no access to the self-reliant training and coordination centre in Polish Bieszczady region, no proper rescue and training base in Ukraine, no proper equipment for coordinated cross-border rescue actions, excessive waiting time for rescue team in Ukraine, low level of safety knowledge among local citizens and tourists.", "BENEFICJENT": "FUNDACJA SOS - NA RATUNEK", "TYTUL": "SOS - rescue - the training center for organizing and operating cross-border rescue actions", "DOFINANSOWANIE_UE_PER_CAPITA": 0.65}], "children": [{"name": "Oświata i wychowanie", "value": 1409.2344056463592, "v": "24,66 mln zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1409,23 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "28.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 816.7983735284032, "v": "14,29 mln zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 140.5191530460624, "v": "2,46 mln zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 115.38226768773573, "v": "2,02 mln zł", "v_zmiana": 70.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 84.31860155446338, "v": "1,48 mln zł", "v_zmiana": 27.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 73.9336455594925, "v": "1,29 mln zł", "v_zmiana": 55.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 59.282200251457304, "v": "1,04 mln zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 56.935175448622694, "v": "996,25 tys zł", "v_zmiana": 61.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 27.205047433992455, "v": "476,03 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 17.61520059435364, "v": "308,23 tys zł", "v_zmiana": 38.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 8.598734141044691, "v": "150,46 tys zł", "v_zmiana": 17.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 5.739099897131101, "v": "100,42 tys zł", "v_zmiana": 33.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 2.906906503600412, "v": "50,87 tys zł", "v_zmiana": 27.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1233.046253857583, "v": "21,58 mln zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1233,05 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "5.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 743.1859389644532, "v": "13,00 mln zł", "v_zmiana": 22.4, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 392.22449822836893, "v": "6,86 mln zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "NIEZNANY_02", "value": 55.84906960795519, "v": "977,25 tys zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wspieranie rodziny", "value": 34.785666933363814, "v": "608,68 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 3.5748988455823523, "v": "62,55 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3.336104697679735, "v": "58,38 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.09007658018059207, "v": "1,58 tys zł", "v_zmiana": 392.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 663.0441547605441, "v": "11,60 mln zł", "v_zmiana": 75.5, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "663,04 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "23.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "30.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 261.94593667847755, "v": "4,58 mln zł", "v_zmiana": 76908.2, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 130.91670762372843, "v": "2,29 mln zł", "v_zmiana": 39.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 79.92215053148932, "v": "1,40 mln zł", "v_zmiana": 36.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 65.98814435935536, "v": "1,15 mln zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 63.36345296605327, "v": "1,11 mln zł", "v_zmiana": 28.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 48.072858612412844, "v": "841,18 tys zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 10.877103097496857, "v": "190,33 tys zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 1.9578008915304606, "v": "34,26 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 440.88185449765695, "v": "7,71 mln zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "440,88 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "24.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 301.1865813235799, "v": "5,27 mln zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 71.06195508058065, "v": "1,24 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 25.397680306320723, "v": "444,41 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 23.346976797348272, "v": "408,53 tys zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 11.258782718024916, "v": "197,01 tys zł", "v_zmiana": 36.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 7.87797519716539, "v": "137,85 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy marszałkowskie", "value": 0.6912790033146645, "v": "12,10 tys zł", "v_zmiana": 53.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Kwalifikacja wojskowa", "value": 0.06062407132243685, "v": "1,06 tys zł", "v_zmiana": 19.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 384.3887089953137, "v": "6,73 mln zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "384,39 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "0.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 70.5667161961367, "v": "1,23 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 57.85346096696765, "v": "1,01 mln zł", "v_zmiana": 420.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Ośrodki wsparcia", "value": 55.827580866384736, "v": "976,87 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 44.04514401645903, "v": "770,70 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Dodatki mieszkaniowe", "value": 35.52445479483369, "v": "621,61 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 33.42096239570237, "v": "584,80 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 32.65155903531832, "v": "571,34 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 27.959018173505545, "v": "489,23 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 24.224554234769688, "v": "423,88 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.9611744199337067, "v": "34,32 tys zł", "v_zmiana": 57.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.35408389530232026, "v": "6,20 tys zł", "v_zmiana": 106.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 359.2280740656075, "v": "6,29 mln zł", "v_zmiana": 73.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "359,23 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "72.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "270.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 255.04709738255804, "v": "4,46 mln zł", "v_zmiana": 155.7, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 104.18097668304951, "v": "1,82 mln zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": "0.2 zł"}]}, {"name": "Transport i łączność", "value": 337.3241953366098, "v": "5,90 mln zł", "v_zmiana": 26.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "337,32 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "69.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 318.25162590010285, "v": "5,57 mln zł", "v_zmiana": 29.7, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 14.86853354669105, "v": "260,17 tys zł", "v_zmiana": 92.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi wewnętrzne", "value": 4.204035889815979, "v": "73,56 tys zł", "v_zmiana": 49.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 214.28052063092926, "v": "3,75 mln zł", "v_zmiana": 44.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "214,28 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "37.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "133.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 122.08461538461539, "v": "2,14 mln zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 68.49383529546233, "v": "1,20 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.3 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 23.702069950851524, "v": "414,74 tys zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 197.4129060464053, "v": "3,45 mln zł", "v_zmiana": 20.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "197,41 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "21.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 148.8930752085953, "v": "2,61 mln zł", "v_zmiana": 26.4, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Biblioteki", "value": 48.519830837810034, "v": "849,00 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 192.3092433420962, "v": "3,37 mln zł", "v_zmiana": 548.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "192,31 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "48.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "259.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 159.03432335124015, "v": "2,78 mln zł", "v_zmiana": 1594.6, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Ochotnicze straże pożarne", "value": 32.93225225740084, "v": "576,25 tys zł", "v_zmiana": 62.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.34266773345525203, "v": "6,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 59.309959423934146, "v": "1,04 mln zł", "v_zmiana": 28.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "59,31 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "62.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 38.91162818607839, "v": "680,88 tys zł", "v_zmiana": 31.2, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 16.969367927763173, "v": "296,93 tys zł", "v_zmiana": 28.1, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 3.428963310092582, "v": "60,00 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 46.574821122413994, "v": "814,97 tys zł", "v_zmiana": 88.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "46,57 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "151.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "54.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 45.316623042633445, "v": "792,95 tys zł", "v_zmiana": 88.6, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 1.2581980797805463, "v": "22,02 tys zł", "v_zmiana": 42.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 24.541525888672986, "v": "429,43 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "24,54 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "35.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "3.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki informacji turystycznej", "value": 23.398538118642126, "v": "409,43 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 1.1429877700308606, "v": "20,00 tys zł", "v_zmiana": 75.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 21.80145845239456, "v": "381,48 tys zł", "v_zmiana": 69.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "21,80 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "59.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 21.80145845239456, "v": "381,48 tys zł", "v_zmiana": 69.7, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 21.339885701222997, "v": "373,41 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "21,34 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "79.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 20.935226883072353, "v": "366,32 tys zł", "v_zmiana": 32.3, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Izby rolnicze", "value": 0.4046588181506458, "v": "7,08 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 18.38362955766373, "v": "321,68 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "18,38 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "84.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 17.720552063092924, "v": "310,07 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.5424922848325522, "v": "9,49 tys zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.1205852097382558, "v": "2,11 tys zł", "v_zmiana": 37.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 11.831376157275118, "v": "207,03 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "11,83 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "57.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "34.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 5.8608629557663745, "v": "102,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5.74888787289976, "v": "100,59 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20733798148359814, "v": "3,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.014287347125385758, "v": "0,25 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 11.77809121042405, "v": "206,09 tys zł", "v_zmiana": 36.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "11,78 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "75.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 4.269955994970854, "v": "74,72 tys zł", "v_zmiana": 46.6, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Cmentarze", "value": 4.049511372728312, "v": "70,86 tys zł", "v_zmiana": 67.9, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 3.458623842724883, "v": "60,52 tys zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Leśnictwo", "value": 5.72166133272374, "v": "100,12 tys zł", "v_zmiana": 33.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "5,72 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "67.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "587.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 5.72166133272374, "v": "100,12 tys zł", "v_zmiana": 33.3, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Handel", "value": 1.9741947651160132, "v": "34,54 tys zł", "v_zmiana": 1114.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "1,97 zł", "pl_v_pc": "0,85 zł", "v_pc_diff": "132.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "64.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 1.9741947651160132, "v": "34,54 tys zł", "v_zmiana": 1114.4, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Rybołówstwo i rybactwo", "value": 0.5714938850154303, "v": "10,00 tys zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,57 zł", "pl_v_pc": "0,40 zł", "v_pc_diff": "41.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "282.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 0.5714938850154303, "v": "10,00 tys zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Informatyka", "value": 0.14164190193164933, "v": "2,48 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,14 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "96.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "96.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.14164190193164933, "v": "2,48 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.06446050977254543, "v": "1,13 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,06 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "90.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.06446050977254543, "v": "1,13 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Przetwórstwo przemysłowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "6,38 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}