{"gmina": "gmina wiejska Jasienica Rosielna", "ludnosc": 7794, "budzet": {"dochody": "48,40 mln zł", "wydatki": "51,94 mln zł"}, "gospodarka_odpadami_komunalnymi": {"dochody": "899,99 tys zł", "wydatki": "891,20 tys zł"}, "dochod_ue": "4,53 mln zł", "wydatki_biezace_ue": "525,13 tys zł", "wydatki_inwestycje_ue": "14,15 mln zł", "janosik": {"dochody": "5,72 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-11-24", "DOFINANSOWANIE": "17481754.48", "WARTOSC": "33795601.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna", "OPIS": "Projekt będzie realizowany w woj. podkarpackim,gm. Jasienica Rosielna (Jasienica, Wola Jasienicka i Blizne) oraz gm. Brzozów (Stara Wieś), na terenie Aglomeracji Jasienica Rosielna. W ramach projektu planuje się: prace inwestycyjne z zakresu rozbudowy kanalizacji w systemie grawitacyjno-tłocznym oraz rozbudowę i przebudowę oczyszczalni ścieków w Bliznem. Na oczyszczalni planuje się: przebudowa obiektów: pompownia ścieków, reaktor wielofunkcyjny typu „Hydrocentrum”, stacja dmuchaw istniejąca, stacja trafo. Rozbiórka obiektów istniejących: Krata schodkowa, Piaskownik, Budynek technologiczno-socjalny, Punkt zlewny, Piaskownik punktu zlewnego, Zbiornik retencyjno-uśredniający punktu zlewnego, Zbiornik osadu nadmiernego, Filtr gruntowy, Studzienka pomiarowa. Budowę obiektów: Zbiornik osadu nadmiernego, Pompownia ścieków I stopnia, Pompownia ścieków II stopnia, Pompownia wody technologicznej, Pompownia wód deszczowych, Zbiornik retencyjny, ścieków, Zbiornik retencyjny ścieków dowożonych, Komora rozdzielcza, Studnia pomiarowa, Reaktor wielofunkcyjny, Stacja dmuchaw projektowana, Studnia pomiarowa ścieków oczyszczonych, Budynek oczyszczania mechanicznego, Pompownia ścieków dowożonych, Budynek wielofunkcyjny, Silos na wapno, Stacja dozowania koagulantu, Filtr powietrza I, Filtr powietrza II. Podczyszczone ścieki będą dawkowane pompowo do komór rozdzielczych wielofunkcyjnych reaktorów biologicznych o działaniu semiperiodycznym. Zostanie wybudowana kanalizacja o dł.33,89km (9,5km Jasienica Rosielna, 24,39km Stara Wieś) oraz przebudowana sieć kanalizacji w Bliznem o dł.1,2km. Sieć wodociągowa obejmie 10km w Jasienicy Rosielnej, oraz wykonanie i uzbrojenie 5 studni i budowę SUW.", "BENEFICJENT": "GMINA JASIENICA ROSIELNA", "TYTUL": "Rozbudowa infrastruktury wodno-kanalizacyjnej w Aglomeracji Jasienica Rosielna", "DOFINANSOWANIE_UE_PER_CAPITA": 2242.97}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-05-19", "DOFINANSOWANIE": "150456421.98", "WARTOSC": "185155928.53", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Chłopice | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Cmolas | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Celem projektu jest poprawa konkurencyjności regionu poprzez utworzenie regionalnej (wojewódzkiej), otwartej, cyfrowej platformy, integrującej zasoby informacyjne o charakterze przestrzennym, w celu ich publikacji oraz świadczenia związanych z nimi e-usług. W szczególności są to: A2A - 22 e-usługi, A2B i A2C 3 poziomu - 31 e-usług, 4 poziom lub wyższy - 513 e-usług.System informacji przestrzennej umożliwi ponadto zarządzanie tymi danymi, przetwarzaniem i udostępnianiem ich w formie zintegrowanej zarówno społeczeństwu jak i instytucjom publicznym. Utworzenie regionalnego oraz powiatowych węzłów infrastruktury informacji przestrzennej, spełniających obowiązujące w Polsce przepisy prawa w zakresie tworzenia, wykorzystania i dostępu do informacji publicznej, w tym informacji przestrzennej. Dodatkowym efektem związanym z realizacją projektu będzie wypełnienie wymogów Dyrektywy INSPIRE poprzez publikację i utrzymywanie usług danych przestrzennych w standardzie zgodnym z wymogami OGC. Jedną z jego głównych funkcji będzie wspomaganie procesu decyzyjnego na szczeblu: województwa, powiatów oraz miast i gmin zintegrowanych z tym systemem.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpacki System Informacji Przestrzennej (PSIP)", "DOFINANSOWANIE_UE_PER_CAPITA": 641.7}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4069174.55", "WARTOSC": "6318261.75", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna", "OPIS": "Projekt dotyczy budowy hali produkcyjnej w miejscowości Jasienica Rosielna oraz zakupu środków trwałych. Realizacja niniejszego projektu umożliwi firmie Multi Stone Sp. z o.o. wprowadzenie nowego innowacyjnego produktu w postaci podklejanych blatów kompozytowych. Koncepcja nowego, innowacyjnego produktu jest wynikiem doświadczeń, obserwacji, analiz firmy Multi Stone, współpracy z dostawcami oraz spotkań z potencjalnymi klientami. Nowy produkt ma być odpowiedzią na zmieniające się potrzeby i wymogi rynku oraz rozwiązaniem dla ograniczeń standardowych materiałów stosowanych do produkcji blatów. Produkt powstał w wyniku własnej działalności badawczo-rozwojowej przedsiębiorstwa we współpracy z jednostką naukową, która przeprowadziła część badań. Wprowadzona innowacja produktowa charakteryzuje się nowością ze względu na posiadane przez nią cechy i funkcjonalności w porównaniu do rozwiązań dostępnych na rynku europejskim.", "BENEFICJENT": "MULTI STONE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Podklejane blaty kompozytowe jako innowacyjne rozwiązanie dla budownictwa i meblarstwa", "DOFINANSOWANIE_UE_PER_CAPITA": 522.09}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "2417464.00", "WARTOSC": "3487021.80", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna", "OPIS": "Realizacja projektu obejmuje zakup specjalistycznych maszyn i urządzeń oraz oprogramowania, celem wdrożenia wyników własnych prac B+R tj. wprowadzenia na rynek innowacyjnego w skali światowej produktu: blat roboczy z funkcją grzewczą. Koncepcja nowego produktu jest wynikiem wieloletnich doświadczeń, obserwacji, badań oraz analiz firmy Multi Stone, współpracy z dostawcami orazspotkań z obecnymi i potencjalnymi klientami. Nowy produkt ma być odpowiedzią na zmieniające się potrzeby i wymogi rynku oraz rozwiązaniem dla ograniczeń standardowych materiałów stosowanych do produkcji blatów. Wprowadzona innowacja produktowa charakteryzuje się nowością ze względu na posiadane przez nią nowe cechy i funkcjonalności nieznane i niestosowne dotychczas. Dzięki przedmiotowej inwestycji spółka Multi Stone stanie się jedynym producentem w branży meblarskiej na świecie, posiadającym w ofercie produkt o wskazanej funkcjonalności.", "BENEFICJENT": "MULTI STONE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie na rynek innowacyjnych blatów z funkcją grzewczą.", "DOFINANSOWANIE_UE_PER_CAPITA": 310.16}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2016-11-21", "DOFINANSOWANIE": "2249656.03", "WARTOSC": "2646654.18", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna", "OPIS": "Celem projektu jest: podniesienie atrakcyjności oferty kulturalnej świadczonych przez Gminny Ośrodek Kultury w Jasienicy Rosielnej oraz ochrona i zachowanie dziedzictwa kulturalnej poprzez renowację zabytkowego portyku. Cele szczegółowe projektu:• Zwiększenie jakości i dostępności usług kulturalnych w gminie Jasienica Rosielna,• Wprowadzenie nowych form działalności w tym zindywidualizowanej oferty dla grup defaworyzowanych, również dla osób starszych,• Wprowadzenie nowych form uczestnictwa w kulturze z wykorzystaniem innowacyjnych w gminie narzędzi multimedialnych,• Zapewnienie właściwego komfortu osób korzystających z usług kulturalnych, w tym dostępności dla osób niepełnosprawnych• Poprawa warunków i bezpieczeństwa pracy pracowników gminnej instytucji kultury,• Zmniejszenie kosztów stałych działalności poprzez zastosowanie energooszczędnych rozwiązań, które doprowadzą do zmniejszenia zużycia energii, co pozwoli na większe nakłady na ofertę GOK,• Zwiększenie kompetencji społecznych, ograniczenie zjawiska wykluczenia społecznego i dyskryminacji,• Zapewnienie ochrony i dostępu do unikalnych zasobów historycznych znajdujących się w parku zabytkowym w Jasienicy Rosielnej jako atrakcji kulturalnych regionu,• Zwiększenie jakości i dostępności dóbr kultury,Główne elementy projektu:1) roboty budowlane w zakresie przebudowy 4 placówki GOK na terenie gmin Jasienica Rosielna, w tym poprawa efektywności energetycznej obiektów m.in. stosując oświetlenie LED.2) prace renowacyjne zabytkowego portyku w parku wokół głównej siedziby GOK.3) dostawa i montaż sprzętu multimedialnego oraz wyposażenia GOK 4) dostosowanie obiektu do potrzeb osób niepełnosprawnych poprzez przystosowanie toalet do potrzeb osób niepełnosprawnych.", "BENEFICJENT": "GMINA JASIENICA ROSIELNA", "TYTUL": "Przebudowa i wyposażenie placówek kultury na terenie gminy Jasienica Rosielna", "DOFINANSOWANIE_UE_PER_CAPITA": 288.63}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "25457715.10", "WARTOSC": "43808789.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Olszanica | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Tyrawa Wołoska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Projekt dotyczy wyeliminowania terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach poprzez budowę sieci dostępowej NGA o przepustowości 100 Mb/s do klienta końcowego (gospodarstwa domowego) dla obszaru POPC Krośnieński część B w technologii światłowodowej PON FTTH (sieć typu punkt - wielopunkt). Zasięgiem sieci zostanie objęte zasięgiem sieci 14 807 punktów adresowych, które obejmują 16371 lokali (gospodarstw domowych) co pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach, wszystkie z łączem 100Mb/s. Zostanie również objęta podłączeniem 109 Placówek Publicznych o gwarantowanym łączu 100Mb/s.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie południowych powiatów województwa podkarpackiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 218.76}, {"DATA_KONIEC": "2019-11-29", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "9388570.53", "WARTOSC": "15622843.33", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Majdan Królewski | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Głównym celem projektu jest uzyskanie 3,71 MW dodatkowej zdolności wytwarzania energii elektrycznej i cieplnej ze źródeł odnawialnych. Aby spełnić ten cel planuje się zakup instalacji fotowoltaicznych, powietrznych pomp ciepła z zasobnikami ciepłej wody oraz kotłów na biomasę. Zamontowane instalacje OZE pozwolą na obniżenie zużycia nieodnawialnych źródeł energii.Zmniejszy się emisja szkodliwych substancji, co w efekcie wpłynie na poprawę jakości powietrza w regionie. Realizacja projektu przyczyni się do wypełnienia założeń Strategii Europa 2020. W dokumencie określono cele stawiane wobec UE, do których należy m.in. cel „20/20/20” w zakresie klimatu i energii. Przedmiotowa inwestycja przyczyni się do osiągnięcia tego celu, ponieważ nastąpi zwiększenie produkcji energii ze źródeł odnawialnych Przedmiotem projektu jest zakup i montaż instalacji odnawialnych źródeł energii w gminach objętych projektem: gminie Grębów, Jasienica Rosielna, Majdan Królewski, Markowa, Niwiska, Ostrów oraz Sędziszów Małopolski. Zostanie zamontowanych 890 instalacji fotowoltaicznych, 30 kotłów na biomasę oraz 83powietrznych pompy ciepła.", "BENEFICJENT": "GMINA NIWISKA", "TYTUL": "ROZWÓJ OZE W GMINACH: GRĘBÓW, JASIENICA ROSIELNA, MAJDAN KRÓLEWSKI, MARKOWA, NIWISKA, OSTRÓW, SĘDZISZÓW MAŁOPOLSKI", "DOFINANSOWANIE_UE_PER_CAPITA": 198.1}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1240180.88", "WARTOSC": "1501696.17", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna", "OPIS": "Celem ogólnym projektu jest poprawa warunków funkcjonowania placówek oświatowych zlokalizowanych na terenie gminy Jasienica Rosielna poprzez wdrożenie e-usług na rzecz szerokiej grupy interesariuszy podnoszących jakość zarządzania placówką i jej konkurencyjność w okresie 08.2016-08.2017. Zakres rzeczowy projektu zlokalizowany jest na obszarze Gminy Jasienica Rosielna w 4 miejscowościach tj. Orzechówce, Bliznem, Jasienicy Rosielnej, Woli Jasienickiej. Obejmuje: • Zakup infrastruktury sprzętowej i oprogramowania niezbędnego do uruchomienia systemu e-usług w tym: 111 komputerów all in one i 11 tabletów dla 4 szkół, wyposażenie serwerowni i wykonanie infrastruktury sieciowej • Dostawa platformy e-usług • Wdrożenie, testowanie i uruchomienie 8 szt. e-usług wszystkie co najmniej na 3 poziomie dojrzałości tj: - e-nabory - 5 poziom dojrzałości, usługa typu A2C, - e-stypendium - 3 poziom dojrzałości, usługa typu A2C, - e-usprawiedliwienia - 3 poziom dojrzałości, usługa typu A2C, - e-dziennik - 3 poziom dojrzałości, usługa typu A2C, - e-dowozy - 3 poziom dojrzałości, usługa typu A2C, - e-najem - 5 poziom dojrzałości, usługa typu A2B i A2C, - e-świetlica - 3 poziom dojrzałości, usługa typu A2C, - e-stołówka - 5 poziom dojrzałości, usługa typu A2C.", "BENEFICJENT": "GMINA JASIENICA ROSIELNA", "TYTUL": "Nowoczesny rozwój placówek oświatowych w Gminie Jasienica Rosielna dzięki inwestycjom w szkolne e-usługi", "DOFINANSOWANIE_UE_PER_CAPITA": 159.11}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "916300.00", "WARTOSC": "1610070.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014 Przedmiotem projektu jest zakup usług proinnowacyjnych, które umożliwią MJM FINANCE Sp. z o.o. skuteczne wdrożenie technologicznej innowacji procesowej, a także innowacji organizacyjnej i marketingowej Wdrażane innowacje są wynikiem wyników prac rozwojowych prowadzonych przez Wnioskodawcę, które pozwoliły na opracowanie technologii umożliwiającej wprowadzenie do dział. gosp. nowej metody tworzenia i świadczenia usług. Rezultatem wdrożenia innowacji technologicznej będzie wprowadzenie, dzięki zastosowaniu technologii IT oraz ARM do działalności Wnioskodawcy usług hostingu w oparciu o najnowocześniejsze technologie oraz dedykowany system sprzedażowy. Dzięki wdrożeniu do działalności Wnioskodawcy wyników prac rozwojowych oraz wdrożeniu nowej metody tworzenia i świadczenia usług „Bio Simply Hosting\" nastąpi zwiększenie liczby klientów, zwiększenie przychodów, zysków poprzez efekt skali oraz poszerzenie zasięgu oferowanych usług. Do tego celu niezbędny jest zakup usług proinnowacyjnych, które zapewnią kompleksowe wsparcie i ulepszenie procesu wdrożenia innowacji począwszy od etapu zainicjowania, aż po wdrożenie właściwe oraz monitorowanie. Realizacja umożliwi wybór i uszczegółowienie ścieżki rozwoju, opracowanie modelu finsns., dokumentacji funkcjonalnej i technicznej, analizę ryzyka, nawiązanie kontaktu i podpisanie umowy z dostawcą technologii. Pozwoli także na pilotażowe wdrożenie, jego monitorowanie i ocenę, wdrożenie pełne, które dodatkowo uzupełni opracowanie strategii marketingowej. Poza usługami doradczymi w zakresie innowacji niezbędne jest poniesienie kosztów związanych z inwestycją początkową w postaci środków trwałych tj. Klaster serwerów ARM (1 szt). oraz WNIP w postaci modułów do Oprogramowania do sprawnego administrowania klastrem, m.in. do raportowania, administrowania, zarządzania Firewall, plikami znajdującym", "BENEFICJENT": "MJM FINANCE SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIĄ", "TYTUL": "Wdrożenie innowacji technologicznej procesowej w MJM Finance Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 117.56}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "876608.30", "WARTOSC": "1031303.89", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna", "OPIS": "Wzrost kompetencji kluczowych 299 U (141K) w zakresie TIK, nauk matematyczno-przyrodniczych, języków obcych, kreatywności, innowacyjności i pracy zespołowej dzięki podniesieniu jakości i efektywności kształcenia ogólnego poprzez wzrost kompetencji 55 N (46K) kształcenia ogólnego, w szczególności w zakresie wykorzystania TIK w nauczaniu w 4 SP z Gminy Jasienica Rosielna w woj. podkarpackim w okresie od VII.2019 do VI.2021 oraz doposażenie szkół w zakresie pracowni przyrod. i sprzętu TIK Grupa docelowa ? SP Jasienica Rosielna ? SP Wola Jasienicka ? SP Orzechówka ? SP Blizne Działania ? Kształtowanie kompetencji kluczowych- zwiększanie kompetencji uczniów i nauczycieli-TYP1 ? Wdrożenie metody eksperymentu w nauczaniy-TYP2 ? WYposażenie i zwiększenie wykorzystania TIK w procesie nauczania-TYP3 Rezultaty ? Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu: 299 (w tym 141 K) ? Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 55 (w tym 46 K) ? Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych: 4 ? Liczba szkół, których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych: 4 Produkty ? Liczba uczniów objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie: 434 (206 K) ? Liczba nauczycieli objętych wsparciem w programie: 77 (63 K) ? Liczba szkół i placówek systemu oświaty wyposażonych w ramach programu w sprzęt TIK do prowadzenia zajęć edukacyjnych: 4 ? Liczba szkół, których pracownie przedmiotowe zostały doposażone w programie: 4", "BENEFICJENT": "GMINA JASIENICA ROSIELNA", "TYTUL": "Kształtowanie i rozwijanie kompetencji", "DOFINANSOWANIE_UE_PER_CAPITA": 112.47}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2017-02-20", "DOFINANSOWANIE": "673820.00", "WARTOSC": "1199988.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna", "OPIS": "Przedmiotem niniejszego projektu jest uruchomienie dwóch nowych usług online z zakresu ochrony własności intelektualnej w internecie dzięki zakupowi innowacyjnego oprogramowania. W zakres projektu wchodzi: - zakup systemu antyplagiatowego (prawa autorskie do systemu), - zakup laptopa dla administratora usług,- zakup tabletu do testowania wersji mobilnej usług,- wykonanie strony internetowej usług,- wykonanie grafik usług.W wyniku realizacji projektu uruchomione zostaną dwie nowe usługi:1.Usługa ochrony zewnętrznejUsługa polegać będzie na automatycznym porównaniu treści strony www (bloga) w postaci wybranych artykułów z treściami zamieszczonymi na stronach www widniejących w wyszukiwarce internetowej.2.Usługa analizy wewnętrznejUsługa polegać będzie na automatycznym porównaniu wewnętrznych treści sklepów internetowych - automatyczna usługa polegająca na skanowaniu wewnętrznych treści własnej strony internetowej klienta w poszukiwaniu duplikatów treści.Usługi planowane do wprowadzenia są innowacyjne w skali kraju. W ramach planowanego do zakupu systemu antyplagiatowego zastosowane zostaną wyniki prac B+R przeprowadzonych na nasze zlecenie.", "BENEFICJENT": "BEZPIECZEŃSTWO IT SP. Z O.O.", "TYTUL": "Wprowadzenie na rynek nowych usług ochrony antyplagiatowej przez firmę Bezpieczeństwo IT", "DOFINANSOWANIE_UE_PER_CAPITA": 86.45}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "385600.00", "WARTOSC": "592860.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna", "OPIS": "Wnioskodawca specjalizuje na kompleksowej obsłudze inwestycji w zakresie prac kamieniarskich oraz produkcji blatów roboczych, kuchennych i łazienkowych dla branży meblarskiej, budowlanej, wyposażenia obiektów oraz na rynek kontraktowy. W ramach projektu Spółka Multi Stone zamierza wdrożyć opracowany model biznesowy związany z wprowadzeniem produktów w postaci blatów meblowych na nowe rynki zagraniczne: Francji i Szwajcarii. Prace w zakresie przygotowania modelu biznesowego związanego z internacjonalizacją (MBI) prowadzone były w okresie od 22.06.2017 do 29.08.2017 roku. MBI został opracowany przez German Poland Bridge Sp. z o.o., a w szczególności przez następujących doradców 1. Tomasz Krypel - przeprowadzenie analiz ekonomicznych, audyt pod w zakresie możliwości eksportowych, przeprowadzenie warsztatów 2. Rafael Churawski - opracowanie działań w zakresie rozwoju eksportu i analiza rynków zagranicznych 3. Michał Tyrakowski - wykonanie analiz i prognoz finansowych, opracowanie działań w zakresie rozwoju eksportu i analiza rynków zagranicznych Projekt obejmuje przeprowadzenie usług doradczych mających na celu wdrożeniem MBI, a w szczególności obejmuje on następujące działania: - wyszukiwanie, selekcje oraz nawiązanie kontaktów z partnerami zagranicznymi i doprowadzenie do negocjacji handlowych - przygotowanie produktu do potrzeb rynku docelowego w postaci badań marketingowych na rynkach docelowych - przygotowanie budowy kanałów dystrybucji i kanałów obsługi otoczenia formalno-prawnego w tym przygotowanie umów handlowych, regulaminów - przygotowanie planu szczegółowej kampanii promocyjnej, zaprojektowanie materiałów reklamowych (katalogów, folderów i promocyjnych, strony internetowej), wykonanie ich tłumaczeń - przygotowanie i organizacja misji zagranicznych we Francji i w Szwajcarii - zakup narzędzi IT w zakresie automatyzacji wewnętrznych procesów biznesowych", "BENEFICJENT": "MULTI STONE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój eksportu szansą na rozwój i wzrost konkurencyjności firmy Multi Stone Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 49.47}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "354051.56", "WARTOSC": "416531.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna", "OPIS": "1. Cel projektu: zwiększenie dostępności usług zdrowotnych w okresie 01.09.2017-31.12.2019 poprzez otwarcie i zapewnienie funkcjonowania 1 szt. wypożyczalni sprzętu pielęgnacyjnego, rehabilitacyjnego i wspomagającego skierowanej dla co najmniej 100 mieszkańców Gminy Jasienica Rosielna oraz wsparcie szkoleniowe skierowane do 50(40K, 10M) opiekunów niemedycznych.. 2. Grupa docelowa projektu: 1) zad. 1 50os (40K, 10M) pełnoletnich, sprawujących opiekę nad osobami niesamodzielnymi, zależnymi (rodziny, opiekunowie prawni) o statusie –opiekuna faktycznego, których podopieczni zamieszkują na terenie gminy Jasienica Rosielna. 2) zad. 2: a) 100osób(55K i 45M) zamieszkujących w roz. KC na terenie woj. podkarp. pow. brzozowski gm. Jasienica Rosielna o statusie os. niesamodzielnej rozumianej jako osoba, która ze względu na wiek, stan zdrowia lub niepełnosprawność wymaga opieki lub wsparcia w związku z niemożnością samodzielnego wykonywania, co najmniej jednej z podst. czynności dnia codziennego. b) wypożyczalnia prowadzona przez GOPS Jasienica Rosielna 3. Główne zadania: a) Szkolenia z zakresu opieki i rehabilitacji osób (kryterium premiujące nr 1) , b) Doposażenie i zapewnienie funkcjonowania wypożyczalni sprzętu pielęgnacyjnego, rehabilitacyjnego i wspomagającego 4. Główne rezultaty: ? L. wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu proj - 1szt. (wypożyczalnia sprzętu zlokalizowana na poddaszu budynku GOPS JR) ? L. os. (opiekunów niemedycznych) sprawujących opiekę nad os. niesamodzielnymi, zależnymi, które nabyły wiedzę w tematyce usprawniania os. niesamodzielnej w tym sprawowanie opieki - 45os. (38K, 7M) ? L. os. zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie - 100os. (55K,45M) ? L. os. korzystających ze szkoleń z zakresu opieki i rehabilitacji osób sprawujących opiekę nad os. niesamodzielnymi, zależnymi - 50os. (40K, 10M) ? L. wypożyczeń sprzętu pielęgnacyjnego,", "BENEFICJENT": "GMINA JASIENICA ROSIELNA / GMINNY OŚRODEK POMOCY SPOŁECZNEJ W JASIENICY ROSIELNEJ", "TYTUL": "Doposażenie wypożyczalni sprzętu pielęgnacyjnego, rehabilitacyjnego i wspomagającego prowadzonej przez GOPS Jasienica Rosielna", "DOFINANSOWANIE_UE_PER_CAPITA": 45.42}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "339542.06", "WARTOSC": "399461.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna", "OPIS": "CEL: Celem proj. jest zwiększenie liczby miejsc wych. przedsz. na terenie Gminy Jasienica Rosielna poprzez utworzenie nowego Oddziału Przedszkolnego w ZS Blizne (dalej:OP/OWP) dla 21 dzieci (13Dz,8Ch) oraz poprawa jakości oferty edukacji przedsz. poprzez organizację zajęć dodatkowych we wszystkich OWP w gm. Jasienica Rosielna w okresie od 01.09.2016 do 31.12.2017r. GRUPA DOCELOWA: a) 235 dzieci (120K/115M), w tym 21dzieci (13 dz. i 8ch.) w ramach nowo utworzonych miejsc przedsz. dalej UP zgodnie z zapisami art. 45 ustawy o ośw. w wieku od początku roku szkolnego w roku kalend, w którym dziecko kończy 3 lata, do końca roku szkolnego w roku kalend, w którym dziecko kończy 5 lat. W uzasadnionych przypadkach proj.zostaną objęte dzieci, które ukończyły 2,5r, które zamieszkują w roz. KC woj. podkarp, teren gm Jasienica Rosielna. b) 1 Oddział przedsz. z 21 liczbą miejsc utworzony w Zespole Szkół w Bliznem, w którym zdiagnozowano braki dotyczące zarówno jego wyposażenia jak również potrzeby prac remontowo/adaptacyjnych pomieszczenia przeznaczonego na salę dydaktyczną oraz dostosowania do wymogów sanitarnych pomieszczenia łazienki. ZADANIA: 1. Adaptacja i zakup wyposażenia nowoutworzonego oddziału przedszkolnego w Zespole Szkół w Bliznem 2. Funkcjonowanie nowoutworzonego oddziału przedszkolnego w Zespole Szkół w Bliznem. 3. Organizacja zajęć dodatkowych w placówkach przedszkolnych na terenie gminy Jasienica Rosielna. WSKAŹNIKI: 1. Liczba dzieci, które dzięki otrzymaniu oferty uczestnictwa w projekcie zwiększyły swoje szanse edukacyjne na dalszym etapie nauki - 235 (120K/115M) 2. Liczba dzieci, u których zdiagnozowano poprawę sprawności komunikacyjnej o co najmniej 40% - 12 (7K/5M) 3. Liczba miejsc wychowania przedszkolnego dofinansowanych w programie - 21 szt. 4. Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej - 21 (13K/8M) 5. Liczba dzieci, które dzięki utworzeniu nowego oddział", "BENEFICJENT": "GMINA JASIENICA ROSIELNA", "TYTUL": "Rozwój edukacji przedszkolnej na terenie gminy Jasienica Rosielna", "DOFINANSOWANIE_UE_PER_CAPITA": 43.56}, {"DATA_KONIEC": "2017-01-20", "DATA_START": "2016-01-22", "DOFINANSOWANIE": "178483.06", "WARTOSC": "249944.86", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna", "OPIS": "Cel bezpośredni projektu to poprawa dostępności i atrakcyjności oferty w zakresie wychowania przedszkolnego w Jasienicy Rosielnej. Cele ogólne projektu to zniwelowanie ryzyka wykluczenia społecznego spowodowane dysproporcjami w dostępie do wysokiej jakości usług edukacji przedszkolnej. Zakres rzeczowy przedmiotowego projektu to przebudowa niewykorzystywanych w pełni pomieszczeń w Zespole Szkół w Jasienicy Rosielnej na potrzeby przedszkola. Przeprowadzenie zaplanowanego zakresu prac pozwoli na powstanie 57,28 szt. nowych miejsc w placówce przedszkolnej na terenie Gminy Jasienica Rosielna. Realizacja przedmiotowego projektu w znaczny sposób wpłynie na poprawę jakości opieki przedszkolnej oraz jej dostępności na odpowiednim poziomie. Projekt przyczyni się do zmniejszenia dysproporcji w zakresie dostępu do wysokiego poziomu kształcenia. Nadmienić tutaj należy, iż obecnie przedszkole zlokalizowane jest w starym drewnianym budynku, będącym w złym stanie technicznym. Zakupione wyposażenie, w liczbie 150 sztuk, wpłynie na jakość kształcenia a także na atrakcyjność procesu edukacyjnego. Reasumując projekt swoim zakresem obejmuje jeden obiekt infrastruktury przedszkolnej, z którego docelowo skorzysta 50 dzieci. Realizacja projektu zwiększy liczbę nowych miejsc w placówce przedszkolnej, wpływając tym samym na wzrost dostępności opieki przedszkolnej oraz poprawę jakości kształcenia.", "BENEFICJENT": "GMINA JASIENICA ROSIELNA", "TYTUL": "Przebudowa i wyposażenie pomieszczeń Zespołu Szkół w Jasienicy Rosielnej na potrzeby Przedszkola w Jasienicy Rosielnej", "DOFINANSOWANIE_UE_PER_CAPITA": 22.9}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "777235.32", "WARTOSC": "914394.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec", "OPIS": "Gł. celem projektu jest zwiększenie szans zatrudnienia u 20 mieszk. PB zagrożonych ubóstwem lub wykluczeniem społ. z powodu bezrob. przez kompleksowąreintegrację społ. i zawod. W wyniku realizacji projektu 20os.(12K) zagroż. ubóstwem lub wykluczeniem społ. objętych zostanie wsparciem; 15os.(8K) zagroż.ubóstwem lub wykluczeniem społ. będzie poszukującymi pracy po opuszczeniu programu; 5os.(min.2K) zagroż. ubóstwem lub wykluczeniem społ. poopuszczeniu programu rozpocznie pracę, 15os.(8K) zagroż. ubóstwem lub wykluczeniem społecznym nabędzie umiejętności zawodowe.Rezultaty/efekty projektu:- zwiększony potencjał dydaktyczny i techniczny pracowni PCIS – zakup 20 rodzajów nowego sprzętu;- wzrost kompetencji zawod. i społ. u 20os., w tym 12K, objętych kompleksową reintegracją społ. i zawod.;- podniesienie skuteczności i efektywności działań PCIS;- zwiększenie dostępności zajęć warsztatowych - organizacja 2 temat. nowych warsztatów- zwiększenie dostępności doradztwa psychologicznego (399h i zawod. (640h) w projekcie.Gr. docelowa - 20 os.(12K) w wieku aktywności zawod. z PB zagrożonych ubóstwem lub wykluczeniem społ.o których mowa w art. 1 ust. 2 ustawy ozatrudnieniu socjalnym. Wsparcie w szczegól. skierowane zostanie do os., które znajdują się w tzw. szczególnej sytuacji na rynku pracy – są bezrob. lubnieaktywne zawod., o niskich kwalifikacjach (bez wykształcenia śr.), małym doświadczeniu zawod.. Gł. zadania obejmują szeroko pojętą:a) reintegrację społ. prowadzoną przez psychologa, doradcę zawodowego, pracownika socjalnego;b) reintegrację zawod. poprzez pracę w jednym z 2 warsztatów zawod. prowadzonych przez instruktorów zawodu;Wszyscy bedą mogli uczestniczyć w warsztacie ABC Przedsiębiorczości i pierwszej pomocy przedmedycznej. W okresie uczestnictwa dla uczest. projektuprzewidziano premię motywacyjną w wysokości max. do 50% świadczenia integracyjnego i możliwość uzyskania zaświadczenia/świadectwa ozakończeniu warsztatu florystycznego i pielegnacji krzewów.", "BENEFICJENT": "POWIAT BRZOZOWSKI/POWIATOWE CENTRUM INTEGRACJI SPOŁECZNEJ", "TYTUL": "Nowe kwalifikacje - szersze perspektywy", "DOFINANSOWANIE_UE_PER_CAPITA": 19.75}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-05-25", "DOFINANSOWANIE": "1874785.50", "WARTOSC": "2206630.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Wiśniowa", "OPIS": "Głównym celem projektu jest podniesienia poziomu ochrony obszarów pięciu parków krajobrazowych na terenie województwa podkarpackiego, poprzez zdiagnozowanie przyczyn zagrożeń dla przedmiotów ochrony obszarów, zaproponowanie sposobów przeciwdziałania zagrożeniom oraz przekonanie do niezbędnych działań i zmian podmioty, których współpraca jest w tym zakresie niezbędna. Efektem rzeczowym przedsięwzięcia będzie dokumentacja służąca do opracowania planów ochrony dla pięciu Parków Krajobrazowych: Jaśliskiego, Ciśniańsko-Wetlińskiego, Doliny Sanu, Czarnorzecko-Strzyżowskiego i Pasma Brzanki (w części położonej w obrębie województwa podkarpackiego). Projekt obejmuje 5 kompletów dokumentacji planistycznej, tj. po jednym dla każdego z parków krajobrazowych objętych treścią niniejszego projektu. Rezultatem projektu będzie powierzchnia terenów chronionych, dla których opracowano dokumenty planistyczne z zakresu ochrony przyrody. Łączna powierzchnia obszaru, dla którego będzie dedykowana dokumentacja planistyczna wynosi 133 174 ha.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Opracowanie dokumentacji na potrzeby planów ochrony dla pięciu Parków Krajobrazowych: Jaśliskiego, Ciśniańsko-Wetlińskiego, Doliny Sanu, Czarnorzecko-Strzyżowskiego i Pasma Brzanki", "DOFINANSOWANIE_UE_PER_CAPITA": 18.59}], "children": [{"name": "Gospodarka komunalna i ochrona środowiska", "v": "15,91 mln zł", "procent": 30.64, "v_pc": "2041,93 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "279.5% ", "v_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "v": "12,23 mln zł", "procent": 76.87}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "2,30 mln zł", "procent": 14.47}, {"name": "Gospodarka odpadami komunalnymi", "v": "891,20 tys zł", "procent": 5.59}, {"name": "Oświetlenie ulic, placów i dróg", "v": "286,67 tys zł", "procent": 1.8}, {"name": "Zakłady gospodarki komunalnej", "v": "143,47 tys zł", "procent": 0.9}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "24,14 tys zł", "procent": 0.15}, {"name": "Oczyszczanie miast i wsi", "v": "22,47 tys zł", "procent": 0.14}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "8,71 tys zł", "procent": 0.05}]}, {"name": "Oświata i wychowanie", "v": "13,40 mln zł", "procent": 25.79, "v_pc": "1719,01 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "12.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "7,64 mln zł", "procent": 57.04}, {"name": "Przedszkola", "v": "1,74 mln zł", "procent": 13.02}, {"name": "Oddziały przedszkolne w SP", "v": "1,08 mln zł", "procent": 8.07}, {"name": "Gimnazja", "v": "869,70 tys zł", "procent": 6.49}, {"name": "Stołówki szkolne i przedszkolne", "v": "818,55 tys zł", "procent": 6.1}, {"name": "Pozostała działalność", "v": "526,32 tys zł", "procent": 3.92}, {"name": "Nauka specjalna w SP", "v": "363,32 tys zł", "procent": 2.71}, {"name": "Dowożenie uczniów do szkół", "v": "145,83 tys zł", "procent": 1.08}, {"name": "Nauka specjalna w szkołach średnich", "v": "80,59 tys zł", "procent": 0.6}, {"name": "Podręczniki dla szkół podstawowych", "v": "56,82 tys zł", "procent": 0.42}, {"name": "Nauka specjalna w przedszkolach", "v": "41,54 tys zł", "procent": 0.31}, {"name": "Dokształcanie nauczycieli", "v": "25,11 tys zł", "procent": 0.18}]}, {"name": "Rodzina", "v": "12,06 mln zł", "procent": 23.21, "v_pc": "1547,24 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "18.9% ", "v_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "7,99 mln zł", "procent": 66.22}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "3,63 mln zł", "procent": 30.11}, {"name": "Wspieranie rodziny", "v": "403,89 tys zł", "procent": 3.34}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "21,78 tys zł", "procent": 0.18}, {"name": "Rodziny zastępcze", "v": "14,77 tys zł", "procent": 0.12}, {"name": "Karta Dużej Rodziny", "v": "1,10 tys zł", "procent": 0.0}]}, {"name": "Pomoc społeczna", "v": "3,31 mln zł", "procent": 6.37, "v_pc": "425,06 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "10.1% ", "v_pc_diff_word": "więcej", "children": [{"name": "Ośrodki wsparcia", "v": "1,11 mln zł", "procent": 33.51}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "632,37 tys zł", "procent": 19.08}, {"name": "Ośrodki pomocy społecznej", "v": "573,86 tys zł", "procent": 17.32}, {"name": "Pomoc w zakresie dożywiania", "v": "353,15 tys zł", "procent": 10.65}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "166,04 tys zł", "procent": 5.01}, {"name": "Usuwanie skutków klęsk żywiołowych", "v": "109,94 tys zł", "procent": 3.31}, {"name": "Domy pomocy społecznej", "v": "107,63 tys zł", "procent": 3.24}, {"name": "Pozostała działalność", "v": "106,12 tys zł", "procent": 3.2}, {"name": "Zasiłki stałe", "v": "103,57 tys zł", "procent": 3.12}, {"name": "Dodatki mieszkaniowe", "v": "28,52 tys zł", "procent": 0.86}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "12,47 tys zł", "procent": 0.37}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "8,99 tys zł", "procent": 0.27}]}, {"name": "Administracja publiczna", "v": "2,87 mln zł", "procent": 5.52, "v_pc": "367,92 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "37.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "2,05 mln zł", "procent": 71.54}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "v": "400,82 tys zł", "procent": 13.97}, {"name": "Urzędy wojewódzkie", "v": "193,95 tys zł", "procent": 6.76}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "115,23 tys zł", "procent": 4.01}, {"name": "Pozostała działalność", "v": "77,03 tys zł", "procent": 2.68}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "28,83 tys zł", "procent": 1.0}, {"name": "Kwalifikacja wojskowa", "v": "0,02 tys zł", "procent": 0.0}]}, {"name": "Transport i łączność", "v": "2,11 mln zł", "procent": 4.06, "v_pc": "271,10 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "75.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "2,10 mln zł", "procent": 99.33}, {"name": "Drogi publiczne wojewódzkie", "v": "7,34 tys zł", "procent": 0.34}, {"name": "Drogi publiczne powiatowe", "v": "5,87 tys zł", "procent": 0.27}, {"name": "Drogi publiczne krajowe", "v": "0,85 tys zł", "procent": 0.04}]}, {"name": "Gospodarka mieszkaniowa", "v": "608,01 tys zł", "procent": 1.17, "v_pc": "78,01 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "62.4% ", "v_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "608,01 tys zł", "procent": 100.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "540,30 tys zł", "procent": 1.04, "v_pc": "69,32 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "72.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "418,50 tys zł", "procent": 77.45}, {"name": "Biblioteki", "v": "121,80 tys zł", "procent": 22.54}]}, {"name": "Obsługa długu publicznego", "v": "249,20 tys zł", "procent": 0.47, "v_pc": "31,97 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "40.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "249,20 tys zł", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "v": "235,40 tys zł", "procent": 0.45, "v_pc": "30,20 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "71.4% ", "v_pc_diff_word": "mniej", "children": [{"name": "Wyłączenie z produkcji gruntów rolnych", "v": "136,42 tys zł", "procent": 57.95}, {"name": "Pozostała działalność", "v": "80,76 tys zł", "procent": 34.3}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "v": "10,60 tys zł", "procent": 4.5}, {"name": "Izby rolnicze", "v": "7,61 tys zł", "procent": 3.23}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "175,57 tys zł", "procent": 0.33, "v_pc": "22,53 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "82.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "144,33 tys zł", "procent": 82.2}, {"name": "Zarządzanie kryzysowe", "v": "31,24 tys zł", "procent": 17.79}, {"name": "Obrona cywilna", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "170,20 tys zł", "procent": 0.32, "v_pc": "21,84 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "86.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "170,20 tys zł", "procent": 100.0}]}, {"name": "Kultura fizyczna", "v": "91,13 tys zł", "procent": 0.17, "v_pc": "11,69 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "92.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "v": "51,01 tys zł", "procent": 55.97}, {"name": "Zadania w zakresie kultury fizycznej", "v": "40,12 tys zł", "procent": 44.02}]}, {"name": "Ochrona zdrowia", "v": "71,06 tys zł", "procent": 0.13, "v_pc": "9,12 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "92.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "66,06 tys zł", "procent": 92.96}, {"name": "Zwalczanie narkomanii", "v": "5,00 tys zł", "procent": 7.03}]}, {"name": "Urzędy państwowe", "v": "55,49 tys zł", "procent": 0.1, "v_pc": "7,12 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "4.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "27,45 tys zł", "procent": 49.46}, {"name": "Wybory do Parlamentu Europejskiego", "v": "26,39 tys zł", "procent": 47.54}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "1,57 tys zł", "procent": 2.83}, {"name": "Wybory i referenda samorządowe", "v": "0,09 tys zł", "procent": 0.15}]}, {"name": "Działalność usługowa", "v": "29,95 tys zł", "procent": 0.05, "v_pc": "3,84 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "91.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "29,95 tys zł", "procent": 100.0}]}, {"name": "Leśnictwo", "v": "25,00 tys zł", "procent": 0.04, "v_pc": "3,21 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "6.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "v": "25,00 tys zł", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "v": "23,00 tys zł", "procent": 0.04, "v_pc": "2,95 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "96.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Specjalistyczne ośrodki szkoleniowo-rehabilitacyjne", "v": "23,00 tys zł", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "children": []}]}