{"gmina": "gmina miejsko-wiejska Brzozów", "ludnosc": 26645, "budzet": {"dochody": "122,86 mln zł", "wydatki": "117,72 mln zł", "wydatki_zmiana": 0.5, "wydatki_kierunek": "mniej", "dochody_zmiana": 8.5, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "3,30 mln zł", "wydatki": "3,46 mln zł", "wydatki_zmiana": 73.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 62.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.6668588799998612}, {"date": "2016-12-31", "value0": 0, "value1": -0.6668588799998612}, {"date": "2017-01-01", "value0": 0, "value1": -3.8018228199999036}, {"date": "2017-12-31", "value0": 0, "value1": -3.8018228199999036}, {"date": "2018-01-01", "value0": 0, "value1": -5.150205930000052}, {"date": "2018-12-31", "value0": 0, "value1": -5.150205930000052}, {"date": "2019-01-01", "value0": 0, "value1": 5.135928489999965}, {"date": "2019-12-31", "value0": 0, "value1": 5.135928489999965}], "dochod_ue": "1,31 mln zł", "dotacje_ue": {"gmina": "65,52 mln zł", "gmina_pc": "2458.8 zł", "powiat": "25,39 mln zł", "powiat_pc": "952.7 zł", "wojewodztwo": "22,35 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "123,72 tys zł", "wydatki_inwestycje_ue": "146,05 tys zł", "janosik": {"dochody": "13,60 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-05-19", "DOFINANSOWANIE": "150456421.98", "WARTOSC": "185155928.53", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Chłopice | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Cmolas | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Celem projektu jest poprawa konkurencyjności regionu poprzez utworzenie regionalnej (wojewódzkiej), otwartej, cyfrowej platformy, integrującej zasoby informacyjne o charakterze przestrzennym, w celu ich publikacji oraz świadczenia związanych z nimi e-usług. W szczególności są to: A2A - 22 e-usługi, A2B i A2C 3 poziomu - 31 e-usług, 4 poziom lub wyższy - 513 e-usług.System informacji przestrzennej umożliwi ponadto zarządzanie tymi danymi, przetwarzaniem i udostępnianiem ich w formie zintegrowanej zarówno społeczeństwu jak i instytucjom publicznym. Utworzenie regionalnego oraz powiatowych węzłów infrastruktury informacji przestrzennej, spełniających obowiązujące w Polsce przepisy prawa w zakresie tworzenia, wykorzystania i dostępu do informacji publicznej, w tym informacji przestrzennej. Dodatkowym efektem związanym z realizacją projektu będzie wypełnienie wymogów Dyrektywy INSPIRE poprzez publikację i utrzymywanie usług danych przestrzennych w standardzie zgodnym z wymogami OGC. Jedną z jego głównych funkcji będzie wspomaganie procesu decyzyjnego na szczeblu: województwa, powiatów oraz miast i gmin zintegrowanych z tym systemem.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpacki System Informacji Przestrzennej (PSIP)", "DOFINANSOWANIE_UE_PER_CAPITA": 391.73}, {"DATA_KONIEC": "2018-10-30", "DATA_START": "2017-03-29", "DOFINANSOWANIE": "8445350.88", "WARTOSC": "10289707.34", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "W ramach projektu Szpital Specjalistyczny w Brzozowie Podkarpacki Ośrodek Onkologiczny przewidział wyposażenie w aparaturę medyczną:- Bloku Operacyjnego, - Centralnej Sterylizatorni, - Laboratorium Patomorfologicznego,- Oddziału Anestezjologii i Intensywnej Terapii,- Oddziału Hematologii z Pododdziałem Transplantologii Klinicznej, - Oddziału Ginekologiczno-Położniczego,- Oddziału Neonatologicznego.Część zakupów inwestycyjnych (około 30% wartości projektu) stanowi odnowienie bazy aparatury medycznej, która w wyniku użytkowania uległa mechanicznemu zużyciu. Pozostałe urządzenia medyczne planowane do zakupu stanowią doposażenie istniejących obiektów szpitalnych, a także dodatkowo zagospodarowanych pomieszczeń w wyniku rozbudowy lub przebudowy (sala operacyjna, pracownia endoskopowa, sala łóżkowa OAiIT i pododdział transplantologii klinicznej) przeznaczonych do udzielania świadczeń zdrowotnych. Projekt doposażenia przewiduje wdrożenie nowoczesnych technologii medycznych, a jednocześnie uruchomienie nowych świadczeń zdrowotnych dotychczas nie udzielanych przez szpital lub niedostępnych w województwie. Wysokość nakładów inwestycyjnych na zakup aparatury medycznej do 10 450 810,00 zł, a liczba zakupionych wyrobów medycznych to 225 sztuk.Dzięki podjętym działaniom w projekcie zostanie osiągnięty cel bezpośredni - wzrost jakości i dostępności usług zdrowotnych Szpitala Specjalistycznego w Brzozowie Podkarpackiego Ośrodka Onkologicznego im. Ks. B. Markiewicza.Cele ogólne projektu wyrażające korzyści społeczno-gospodarcze to:1. Poprawa jakości i dostępności usług zdrowotnych na terenie woj. podkarpackiego.2. Skrócony czas oczekiwania na leczenie spowodowane ograniczeniem dostępności oraz koniecznymi konserwacjami i naprawami przestarzałego sprzętu i wyposażenia.3. Uruchomione świadczenia medyczne w zakresie hematologii przeszczepowej w województwie podkarpackim.4. Wzrost poziomu wczesnego wykrywania nowotworów.5. Obniżone koszty eksploatacji posiadanego sprzętu i wyposażenia.", "BENEFICJENT": "SZPITAL SPECJALISTYCZNY W BRZOZOWIE PODKARPACKI OŚRODEK ONKOLOGICZNY IM. KS. B. MARKIEWICZA", "TYTUL": "Wzrost dostępności i jakości usług zdrowotnych Szpitala Specjalistycznego w Brzozowie Podkarpackiego Ośrodka Onkologicznego im. Ks. B. Markiewicza poprzez zakup nowoczesnej aparatury medycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 316.95}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2017-09-29", "DOFINANSOWANIE": "6917834.31", "WARTOSC": "9797585.63", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Zakres projektu obejmuje szereg działań dotyczących najbardziej zmarginalizowanych obszarów, obiektów publicznych i budynków użyteczności publicznej terenu Miasta Brzozów: Prace remontowo-budowlane na budynku Brzozowskiego Domu Kultury, Prace montażowe – monitoring miejski w obszarze rewitalizowanym, Przebudowa (rewitalizacja) ulicy Harcerskiej wraz z rewitalizacją przyległych działek, Rewitalizacja parku miejskiego, Budowa oświetlenia małych schodków (Rynek), Zapewnienie bezpieczeństwa na stadionie miejskim w Brzozowie.Cel główny projektu: Ograniczenie problemów społecznych, poprzez spójne zagospodarowanie przestrzeni publicznej oraz odnowę i adaptację budynków do pełnienia nowych funkcji społecznych i gospodarczych na rzecz interesariuszy rewitalizacji.Cele szczegółowe: Poprawa bezpieczeństwa publicznego; Pobudzenie aktywności gospodarczej mieszkańców; Zwiększenie aktywności obywatelskiej i zaangażowania w sprawy lokalne; Przeciwdziałanie niekorzystnym zjawiskom społecznym; Likwidacja barier architektonicznych dla osób starszych i z niepełnosprawnościami w przestrzeniach publicznych i budynkach użyteczności publicznej; Rozwój oraz poprawa dostępności infrastruktury społecznej; Zwiększenie jakości i rozszerzenie usług w zakresie kultury, edukacji, sportu i spędzania czasu wolnego; Stworzenie bezpiecznej, estetycznej i funkcjonalnej przestrzeni publicznej służącej poprawie jakości życia mieszkańców; Zapobieganie degradacji obiektów zabytkowych i budynków użyteczności publicznej oraz adaptacja ich do nowych funkcji społecznych i edukacyjnych; Poprawa stanu technicznego infrastruktury drogowej.Podjęcie realizacji omawianego przedsięwzięcia jest odpowiedzią na zgłaszane przez mieszkańców problemy oraz próbą ograniczenia negatywnych zjawisk występujących na terenie rewitalizacji. Przebudowana oraz wyremontowana infrastruktura dostosowana zostanie do pełnienia nowych funkcji w szczególności do wykorzystania w projektach komplementarnych.", "BENEFICJENT": "GMINA BRZOZÓW", "TYTUL": "Rewitalizacja obszaru miejskiego w Brzozowie", "DOFINANSOWANIE_UE_PER_CAPITA": 259.62}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-12-12", "DOFINANSOWANIE": "4300180.80", "WARTOSC": "9017517.64", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Projekt dotyczy wzrostu konkurencyjności firmy poprzez wdrożenie innowacyjnej usługi głębokich odwiertów (do 4000metrów) w technologii UNDERBALANCED DRILLING (UBD).", "BENEFICJENT": "ALGEO SP. Z O.O.", "TYTUL": "Zaspokojenie potrzeb badań ciepła geotermalnego w Polsce poprzez wdrożenie innowacyjnej usługi wiercenia na dużych głębokościach w firmie ALGEO Sp. z o.o", "DOFINANSOWANIE_UE_PER_CAPITA": 161.38}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-04-26", "DOFINANSOWANIE": "3458067.76", "WARTOSC": "5408084.16", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Głównym celem projektu jest poprawa efektywności energetycznej budynków Szpitala Specjalistycznego w Brzozowie Podkarpackiego Ośrodka Onkologicznego im. Ks. B. Markiewicza, będącego budynkiem ochrony zdrowia.Cele szczegółowe:• Poprawa stanu technicznego obiektów;• Zwiększenie efektywności zarządzania energią;• Ograniczenie zapotrzebowania na energię w budynku;• Ograniczenie niskiej emisji gazów cieplarnianych;• Ochrona środowiska;• Obniżenie kosztów operacyjnych.Przedmiot projektu dotyczy przedsięwzięcia inwestycyjnego polegającego na:- Wymianie i przebudowie starych, nieefektywnych technologii i urządzeń kotłowni parowej, wodnej oraz instalacji dogrzewania ciepłej wody (kotły itp.), - Zakupie i instalacji nowych urządzeń nie posiadanych w ramach obecnie pracującej infrastruktury (kolektory słoneczne), - Wykonaniu remontu infrastruktury budowlano/technicznej mieszczącej w/w infrastrukturę oraz współpracującej z w/w infrastrukturą w sposób umożliwiający osiągnięcie jak najwyższych wskaźników efektu przedsięwzięcia ( instalacji ciepła technologicznego, centralnego ogrzewania, instalacji ciepłowniczej pary grzewczej, instalacji centralnej ciepłej wody)- ociepleniu, modernizacji przegród ścian, wentylacji grawitacyjnej, modernizacji instalacji grzewczej i oświetlenia Pawilonów F i G.Zakres planowanych w projekcie prac wynika wprost z przeprowadzonych kompleksowo audytów energetycznych budynków, które będą poddane termomodernizacji. Bezpośrednim rezultatem realizacji projektu będzie m.in. zaoszczędzona energia elektryczna, cieplna, oszczędność kosztów zaopatrzenia w energię.Wymienione cele przedmiotowego projektu są zgodne z zapisami 3 osi priorytetowej Regionalnego Programu Operacyjnego Województwa Podkarpackiego na lata 2014 – 2020, Działania 3.2 Modernizacja energetyczna budynków.", "BENEFICJENT": "SZPITAL SPECJALISTYCZNY W BRZOZOWIE PODKARPACKI OŚRODEK ONKOLOGICZNY IM KS. B. MARKIEWICZA", "TYTUL": "Poprawa efektywności energetycznej poprzez termomodernizację pawilonów F,G oraz modernizację kotłowni Szpitala Specjalistycznego w Brzozowie Podkarpackiego Ośrodka Onkologicznego im. ks.B.Markiewicza", "DOFINANSOWANIE_UE_PER_CAPITA": 129.78}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "25457715.10", "WARTOSC": "43808789.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Olszanica | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Tyrawa Wołoska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Projekt dotyczy wyeliminowania terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach poprzez budowę sieci dostępowej NGA o przepustowości 100 Mb/s do klienta końcowego (gospodarstwa domowego) dla obszaru POPC Krośnieński część B w technologii światłowodowej PON FTTH (sieć typu punkt - wielopunkt). Zasięgiem sieci zostanie objęte zasięgiem sieci 14 807 punktów adresowych, które obejmują 16371 lokali (gospodarstw domowych) co pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach, wszystkie z łączem 100Mb/s. Zostanie również objęta podłączeniem 109 Placówek Publicznych o gwarantowanym łączu 100Mb/s.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie południowych powiatów województwa podkarpackiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 123.91}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "6420960.00", "WARTOSC": "11282544.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło", "OPIS": "Projekt dotyczy wdrożenia nowatorskiego procesu produkcji gamy innowacyjnych mieszanek betonowych EkoIzoCem o znacząco udoskonalonych właściwościach, w tym lepszej izolacyjności termicznej i zwiększonej mrozoodporności. Proces realizowany będzie w nowatorskiej instalacji - autonomicznym, mobilnym centrum technologicznym. Prace B+R, stanowiące podstawę technologii, wykonano na zlecenie HYDROTECH w okresie XII 2016 - VII 2017 w laboratoriach Spółki CEMBET w Krakowie, pod kierunkiem Dariusza Hajto - doktoranta Katedry Geomechaniki, Budownictwa i Geotechniki AGH. Rezultaty prac ujęto w sprawozdaniu pn. „Określenie możliwości znaczącej zmiany parametrów mieszanek betonowych poprzez zastosowanie kruszywa złożonego ze szkła spienionego oraz mikrosfer szklanych wraz z opracowaniem innowacyjnej mieszanki EkoIzoCem - gamy nisko przewodzących ekomieszanek cementowych”. W wyniku wdrożenia innowacyjnego procesu powstaną nowe dla rynku, bezkonkurencyjne produkty, posiadające cechy i funkcjonalności, które nie były wcześniej dostępne w rozwiązaniach alternatywnych. Do uzyskania nowych właściwości mieszanek betonowych przyczyni się m.in. zastosowanie szkła spienionego oraz mikro sfer szklanych. Pozwoli to na uzyskanie dodatkowych korzyści zarówno przez producenta, jak i użytkowników końcowych. Gama mieszanek EkoIzoCem będzie się charakteryzować m.in. lepszą izolacyjnością termiczną, niższą masą i zwiększoną mrozoodpornością. Innowacyjny produktu będzie wytwarzany w technologii bardziej wydajnej, przyjaznej dla środowiska i bezpieczniejszej. Nowe cechy jakościowe mieszanek pozytywnie wpłyną na trwałość oraz ekonomikę procesów produkcyjnych, w których będą zastosowane przez kontrahentów HYDROTECH. Realizacja projektu: od 02.01.2018 do 31.12.2019. Wartość projektu: 11 282 544,00 PLN, w tym dotacja: 6 420 960,00 PLN.", "BENEFICJENT": "DARIUSZ STACHNIK PRZEDSIĘBIORSTWO GEOLOGICZNE BUDOWNICTWA WODNEGO I INŻYNIERYJNEGO HYDROTECH", "TYTUL": "Komercjalizacja wyników prac badawczo-rozwojowych nad kompozycją innowacyjnej mieszanki betonowej oraz nowatorska instalacja do jej wytwarzania.", "DOFINANSOWANIE_UE_PER_CAPITA": 102.96}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "2600000.00", "WARTOSC": "5005498.57", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Przedmiotem projektu jest wdrożenie zautomatyzowanej produkcji elementów dla przemysłu lotniczego oparty na wynikach badań przeprowadzonych przez Politechnikę Rzeszowską w ramach projektu B+R \"Opracowanie znacznie ulepszonej technologii produkcji elementów o powierzchniach swobodnych i krzywoliniowych wykonanych z stopów tytanu” (podziałanie 2.3.2 Bony na innowacje dla MŚP). Badania ukierunkowane były na zwiększenie wydajności procesu i poprawę jego powtarzalności, zredukowanie czasów produkcyjnych oraz obniżenie kosztów produkcji (poprzez redukcję kosztów maszynowych, narzędziowych, ogólnych) w celu poprawy konkurencyjności produktu finalnego. Zainwestowane środki finansowe w zakup maszyn i licencji programów pozwolą na stworzenie zautomatyzowanrej linii produkcyjnej do wytwarzania wyrobów dla przemysłu lotniczego w podziale na dwie grupy w zależności od stosowanych do produkcji prefabrykatów:- wyroby wykonywane z pręta- wyroby wykonywane z odkuwek, odlewów itp.Kształt prefabrykatu dla części lotniczych o powierzchniach swobodnych determinuje system automatyzacji obrabiarki. Niezbędne do uruchomienia nowych usług będzie doposażenie obecnego parku maszynowego.Projekt realizowany będzie w siedzibie firmy w Brzozowie przy ul. Witosa 3. Nowe zautomatyzowane usługi obróbki bez względu na rodzaj i kształt prefabrykatu skierowane będą do obecnych i nowych klientów firmy na rynku krajowym i światowym, m. in. współpracujących z KKK Dolina Lotnicza.W wyniku realizacji projektu oprócz nowych usług dotychczas nieoferowanych przez firmę powstaną nowe miejsca pracy dla co najmniej 2 osób.", "BENEFICJENT": "MIKROTEC SP. Z O.O.", "TYTUL": "Wdrożenie technologii wieloosiowego frezowania wyrobów o złożonych kształtach z użyciem innowacyjnych narzędzi i oprzyrządowania", "DOFINANSOWANIE_UE_PER_CAPITA": 97.57}, {"DATA_KONIEC": "2018-10-22", "DATA_START": "2016-10-28", "DOFINANSOWANIE": "2376098.06", "WARTOSC": "2823123.27", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Przedmiotem inwestycji są prace konserwatorskie, restauratorskie i roboty budowlane służące zachowaniu, zabezpieczeniu i udostępnieniu Zespołu Kościelnego w Brzozowie i jego zabytkowego wyposażenia jako atrakcji kulturalnej regionu, a także wyposażenie obiektu na potrzeby ekspozycji zabytków ruchomych i zagospodarowanie otoczenia. Celami ogólnym Projektu są: - Wyższy poziom uczestnictwa w kulturze mieszkańców regionu; - Poprawa atrakcyjności kulturowej regionu Podkarpacia; - Zwiększona dostępność dóbr kultury i - Zahamowana degradacja zabytkowego Zespołu Kościelnego p.w. Przemienienia Pańskiego w Brzozowie. Celem bezpośrednim Projektu jest- wykorzystany potencjał i atrakcyjność kulturowa Zespołu Kościelnego p.w. Przemienienia Pańskiego w Brzozowie. Osiągnięcie tych celów ma umożliwić realizacja następujących zadań inwestycyjnych: a. Prace konserwatorskie, restauratorskie i roboty budowlane w Barokowej Kolegiacie w Brzozowie; b. Prace konserwatorskie, restauratorskie i roboty budowlane w Dzwonnicy Barokowej Kolegiaty w Brzozowie; c. Zagospodarowanie otoczenia w obrębie zabytkowego Zespołu Kościelnego d. Prace konserwatorsko-restauratorskie przy zabytkach ruchomych; e. Prace konserwatorsko-restauratorskie przy zabytkach ruchomych oraz f. Zakup wyposażenia na potrzeby ekspozycji zabytków ruchomych i g. Montaż systemów zabezpieczeń na terenie zabytkowego Zespołu Kościelnego.W związku z tym 3 zabytki nieruchome i 101 zabytków ruchomych zostanie objętych wsparciem. Wsparta zostanie jedna instytucja paramuzealna tj. Muzeum Parafialne, które posiada posiada charakter muzealny i jego celem jest trwała ochrona dóbr kultury, w których jest posiadaniu (297 szt. zabytków ruchomych, w tym starodruki i woluminy, obrazy olejne na płótnie, Stacje Drogi Krzyżowej, Feretrony, Rzeźby drewniane, szaty i tkaniny liturgiczne, chorągwie kościelne oraz złotnictwo i rzemiosło artystyczne). Budynek zabytkowej Kolegiaty zostanie wyposażony w podjazd dla osób niepełnosprawnych ruchowo.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA P.W. PRZEMIENIENIA PAŃSKIEGO W BRZOZOWIE", "TYTUL": "Prace konserwatorskie, restauratorskie i budowlane przy Zespole Kościelnym w Brzozowie wraz z jego wyposażeniem i zagospodarowaniem otoczenia w celu udostępnienia jako atrakcji kulturalnej regionu.", "DOFINANSOWANIE_UE_PER_CAPITA": 89.17}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "2343934.02", "WARTOSC": "3906556.70", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Projekt Przedsiębiorstwa GRABO dotyczy inwestycji w rzeczowe aktywa trwałe związane z zasadniczą zmianą procesu produkcyjnego istniejącego zakładu. Realizacja projektu planowana jest w terminie 01.11.2016 – 31.12.2020, polega na wdrożeniu własnej nowej technologii oraz uruchomieniu na jej podstawie wytwarzania nowych i znacząco ulepszonych, w stosunku do dotychczas wytwarzanych na terytorium Rzeczpospolitej Polski i Europy, produktów. Nazwa technologii, która zostanie wdrożona: Suszenie buka na biało i innych gatunków drewna w nowej technologii ekologicznej przy pomniejszeniu energii cieplnej i elektrycznej poprzez użycie nowego programu suszenia. Nowe rozwiązanie stanowi nieopatentowaną wiedzę techniczną - technologiczne know-how firmy GRABO. Celem głównym projektu jest wzrost innowacyjności i konkurencyjności Przedsiębiorstwa GRABO poprzez implementację nowej technologii. Ostatecznym celem projektu jest uruchomienie wytwarzania rezultatów projektu: nowych produktów - tarcicy z buka suszonego na biało i innych gatunków drewna o grubości od 50 do 60 mm i długości 4 ÷ 5,5 m oraz płyty z drewna litego bukowego i innych gatunków drewna z litych lameli o długości 4 ÷ 5,5 m w postaci czystej, bądź obrobionej, a także znacząco ulepszonego produktu - tarcicy z różnych gatunków drewna o różnych wymiarach (maksymalnie: grubość do 60 mm; długość do 4÷5,5 m) lepszej jakości, co do krzywizn i pęknięć niż inne dostępne na rynku.", "BENEFICJENT": "ZAKŁAD GRABO WALDEMAR IRZYK", "TYTUL": "Wdrożenie własnej innowacyjnej technologii ekologicznej suszenia drewna", "DOFINANSOWANIE_UE_PER_CAPITA": 87.96}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-08-24", "DOFINANSOWANIE": "2220390.33", "WARTOSC": "2769884.84", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Celami ogólnymi projektu są: poprawa jakości życia mieszkańców budynków mieszkalnych wielorodzinnych w Brzozowie I Grabownicy Starzeńskiej; Niższe koszty ogrzewania budynków mieszkalnych wielorodzinnych w Brzozowie I Grabownicy Starzeńskiej; Zmniejszone zanieczyszczenie atmosfery oraz Poprawa stanu technicznego budynków mieszkalnych wielorodzinnych w Brzozowie I Grabownicy Starzeńskiej. Natomiast celem bezpośrednim projektu jest Poprawa efektywności energetycznej budynków mieszkalnych wielorodzinnych w Brzozowie i w Grabownicy Starzeńskiej. Projekt obejmuje modernizację energetyczną 7 budynków mieszkalnych wielorodzinnych zlokalizowanych w Gminie Brzozów. Zakres rzeczowy projektu obejmuje między innymi: docieplenie ścian zewnętrznych budynku, wymiana stolarki okiennej i drzwiowej zewnętrznej, docieplenie stropu ostatniej kondygnacji, docieplenie stropodachów, docieplenie stropów nieogrzewanych piwnic oraz ścian fundamentowych wraz z remontem istniejącej opaski odbojowej.W wyniku realizacji projektu: zwiększy się liczba zmodernizowanych energetycznie budynków na terenie Gminy Brzozów, nastąpi spadek emisji gazów cieplarnianych, zmniejszy się zużycie energii cieplnej oraz energii końcowej, wzrośnie też oszczędność kosztów zaopatrzenia w energię, nastąpi też zmniejszenie emisji pyłów PM-10.", "BENEFICJENT": "GMINA BRZOZÓW", "TYTUL": "Modernizacja energetyczna wielorodzinnych budynków mieszkalnych na terenie Gminy Brzozów", "DOFINANSOWANIE_UE_PER_CAPITA": 83.33}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-09-26", "DOFINANSOWANIE": "1802935.00", "WARTOSC": "2323010.12", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Przedmiotem projektu jest wymiana indywidualnych źródeł ciepła w 124 gospodarstwach domowych na terenie Gminy Brzozów. Zakres projektu obejmuje dostawę i montaż kotłów na gaz (68szt.) i na biomasę (56szt) wraz z zasobnikami wody dla c.w.u., oraz montaż wkładów kominowych. Działania projektu nakierowane są na likwidację czynników sprzyjające wysokiej emisyjności pyłów, poprzez: modernizację/wymianę przestarzałych i nieefektywnych kotłowni indywidualnych, pieców ceramicznych i ogrzewania etażowego itp.; zmniejszenie wykorzystania paliw stałych niskiej jakości (węgla kamiennego niskiej jakości); instalowanie jednostek wytwarzania energii cieplnej z OZE (biomasa); ograniczenie spalania śmieci/odpadów w kotłowniach indywidualnych. To pozwoli na realizację następujących celów szczegółowych: podniesienie efektywności procesów energetycznego spalania paliw, oszczędność energii (w budynkach) i racjonalizację jej kosztów, ułatwienie obsługi źródeł energii, poprawę komfortu cieplnego, ograniczenia ubóstwa energetycznego. Projekt poprzez swoje działania skierowane bezpośrednio do mieszkańców celem poprawy jakości ich życia będzie promował postawy związane z oszczędzaniem energii oraz wpłynie na zwiększenie odpowiedzialności za stan środowiska i zanieczyszczenie powietrza. Zatem powyższe zamierzenia i działania przyczynią się do osiągnięcia celu głównego tj. Zmniejszenie emisji zanieczyszczeń do powietrza na terenie gminy Brzozów.", "BENEFICJENT": "GMINA BRZOZÓW", "TYTUL": "Wymiana indywidualnych źródeł ciepła na wysokosprawne lub/i niskoemisyjne dla gospodarstw domowych na terenie Gminy Brzozów - Kotły gazowe i na biomasę", "DOFINANSOWANIE_UE_PER_CAPITA": 67.66}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1641868.50", "WARTOSC": "1931610.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Celem projektu jest zw. dostęp. i jakości świadczonych us. środow. i opiek. w zakresie opieki nad co najmniej 24 (16K/8M) osobami starszymi i/lub niesamodzielnymi z terenu miasta i gminy Brzozów poprzez zapewnienie funkcjonowania Dziennego Domu Pomocy w Brzozowie (DDP) w okresie 01.2018 -05.2020r. GRUPA DOCELOWA: co najmniej 24 os. (24K), które zamieszkałych w gminie /mieście Brzozów w woj. podkarp., zaliczanych do grupy osób starszych/niesamodzielnych w wieku 60+ lub os. niesamodziele z orzeczoną niepełnosprawnością(st. znacznym lub umiar.),które ze względu na wiek, stan zdrowia lub niepełnosprawność wymagają opieki lub wsparcia w związku z niemożnością samodzielnego wykonywania co najmniej jednej z podstawowych czynności dnia codziennego. Preferowane będą os. z niepeł. i/lub osoby niesamodzielne, których dochód nie przekracza 150% właściwego kryterium dochodowego (na os. samotnie gospodarującą lub na os. w rodzinie), o którym mowa w Ust. z dnia 12.03.2004 r. o pomocy społ. Przewiduje się częściową odpłatność UP, których dochód przekracza 150% kryt. dochodowego pomocy społ., za realizowane usługi oferowanej przez DDP ZADANIA: 1. Dostosowanie, wyposażenie DDP 2. Bieżące funkcjonowanie DDP WSKAŹNIKI: 1. Liczba wspartych w programie miejsc świadczenia usług społ., istniejących po zakończeniu proj.– 24 2. L.osób zagrożonych ubóstwem lub wykluczeniem społ. u których nastąpiła poprawa jakości życia w wyniku udziału w proj. – 24 3. L.os. zagr. ubóstwem lub wykluczeniem społ. objętych usługami społ.świadczonymi w interesie ogólnym w programie – 24 4. L. miejsc w obiekcie DDP wspartych w wyniku realizacji proj. – 24 5. L.os., u których nastąpiła poprawa jakości życia w wyniku objęcia usługami opiekuńczymi i pielęgnacyjnymi -24 6. L.os., które nabyły nowe umiejętności manualno-artystyczne w wyniku udziału w proj. -24 7.L. os. zagr. ubóstwem lub wykluczeniem społ., które opuściły opiekę instytucjonalną na rzecz usług społ. świad", "BENEFICJENT": "FUNDACJA W TROSCE O ŻYCIE", "TYTUL": "Dzienny Dom Pobytu w Brzozowie", "DOFINANSOWANIE_UE_PER_CAPITA": 61.62}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1508668.40", "WARTOSC": "1774904.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Wzrost kompetencji kluczowych 506 U (255K) w zakresie TIK, nauk matematyczno-przyrodniczych, języków obcych, kreatywności, innowacyjności i pracy zespołowej dzięki podniesieniu jakości i efektywności kształcenia ogólnego poprzez wzrost kompetencji 105N (83K) kształcenia ogólnego, w szczególności w zakresie wykorzystania TIK w nauczaniu w 5 SP z Gminy Brzozów w woj. podkarpackim w okresie od VII.2019 do VI.2021 oraz doposażenie szkół w zakresie pracowni przyrod. i sprzętu TIK Grupa docelowa 1. SP w Brzozowie Nr 1 im. prof. Władysława Szafera w Brzozowie-65N/53K;351U/168K 2. SP w Starej Wsi-32N/21K;157U/83K 3. SP w Górkach-18N/12K;72U/38K 4. SP Nr 2 im. ks. Pawła Komborskiego w Przysietnicy-17N/13K;100U/54K 5. SP Nr 2 im.I.Łukasiewicza w Humniskach-15N/11K;42U/20K Działania 1. Kształtowanie kompetencji kluczowych- zwiększanie kompetencji uczniów i nauczycieli-TYP1 2. Wdrożenie metody eksperymentu w nauczaniy-TYP2 3. Wyposażenie i zwiększenie wykorzystania TIK w procesie nauczania-TYP3 Rezultaty 1. Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu: 506 (w tym 255 K) 2. Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 105 (w tym 83 K) 3. Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych: 5 4. Liczba szkół, których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych: 4 Produkty 1. Liczba uczniów objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie: 722 (363 K) 2. Liczba nauczycieli objętych wsparciem w programie: 147 (117 K) 3. Liczba szkół i placówek systemu oświaty wyposażonych w ramach programu w sprzęt TIK do prowadzenia zajęć edukacyjnych: 5 4. Liczba szkół, których pracownie przedmiotowe zostały doposażone w programie: 4", "BENEFICJENT": "GMINA BRZOZÓW", "TYTUL": "Program rozwoju edukacji w Gminie Brzozów", "DOFINANSOWANIE_UE_PER_CAPITA": 56.62}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2015-12-21", "DOFINANSOWANIE": "1408013.51", "WARTOSC": "2245193.66", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Celem projektu jest poprawa efektywności energetycznej budynku administracyjnego siedziby Urzędu Miejskiego w Brzozowie i Starostwa Powiatowego w Brzozowie do poziomu budownictwa energooszczędnego z równoczesnym wprowadzaniem systemu zarządzania energią.Projekt obejmuje termomodernizację energetyczną budynku między innymi przez: modernizację przegród – stropów i ścian zewnętrznych oraz stolarki okiennej i drzwiowej; modernizację instalacji ciepłej wody użytkowej; modernizację systemu grzewczego; wymianę oświetlenia na energooszczędne, montaż systemu solarnego; montaż zestawu ogniw fotowoltaicznych.Do głównych produktów projektu należy zmodernizowanie energetyczne przedmiotowego budynku. Ponadto w projekcje zaplanowano wykorzystanie energii z OZE, przez co powstanie dodatkowa zdolność wytwarzania energii elektrycznej i cieplnej ze źródeł odnawialnych. Zostanie także zmodernizowane źródło ciepła dla budynku. W wyniku realizacji projektu nastąpi: poprawa warunków użytkowania obiektu i likwidacja dyskomfortu cieplnego odczuwanego przez użytkowników; redukcja kosztów zaopatrzenia budynku w energię oraz poprawa, jakości powietrza ze względu na ograniczenie emisyjności źródeł energii.Projekt realizuje, zatem cel strategiczny Planu Gospodarki Niskoemisyjnej dla Gminy Brzozów - Poprawa jakości powietrza, podniesienie efektywności energetycznej oraz zwiększenie udziału energii z odnawialnych źródeł na terenie Gminy Brzozów.", "BENEFICJENT": "GMINA BRZOZÓW", "TYTUL": "Modernizacja energetyczna budynków użyteczności publicznej na terenie Gminy Brzozów – termomodernizacja budynku Urzędu Miejskiego i Starostwa Powiatowego przy ul. Armii Krajowej 1 w Brzozowie", "DOFINANSOWANIE_UE_PER_CAPITA": 52.84}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-11-25", "DOFINANSOWANIE": "1127258.62", "WARTOSC": "1636639.43", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Przedmiotem inwestycji jest poprawa infrastruktury kultury w Gminie Brzozów poprzez poprawę stanu zachowania zabytkowego budynku dawnego Polskiego Towarzystwa Gimnastycznego „Sokół” (obecnej siedziby Brzozowskiego Domu Kultury w Brzozowie), rozbudowę i przebudowę budynku Miejskiej Biblioteki Publicznej w Brzozowie oraz zakup wyposażenia dla instytucji kultury. Celem bezpośrednim projektu jest zwiększenie liczby osób korzystających z obiektów zasobów kultury w Brzozowie oraz ich oferty w zakresie kultury, poprzez poprawę jakości i zwiększenie dostępności oraz zakresu oferowanych form działalności kulturalnej. Celami pośrednimi projektu są: poprawa atrakcyjności kulturalnej Brzozowa i okolic; zwiększenie dostępności dóbr kultury; wzrost atrakcyjności turystycznej Brzozowa i okolic. Projekt swoim zakresem obejmuje zabytkowy budynek Brzozowskiego Domu Kultury w Brzozowie. Wsparciem zostanie objęte dwie instytucje kultury wraz z będącymi w ich posiadaniu zasobami kultury. Nastąpi poprawa stanu technicznego dwóch budynków objętych przedmiotowym projektem. Zwiększy się funkcjonalność budynku Miejskiej Biblioteki Publicznej (przebudowa i rozbudowa) i jego najbliższego otoczenia, nastąpi poprawa efektywności energetycznej tego budynku poprzez przeprowadzanie termomodernizacji. Budynek Miejskiej Biblioteki Publicznej w Brzozowie zostanie dostosowany do potrzeb osób z niepełnosprawnościami oraz zostanie też zamontowana instalacja sytemu monitoringu i zabezpieczenia zasobów i użytkowników przed zagrożeniami. Projekt jest związany z nowoczesnymi formami uczestnictwa w kulturze, obejmuje zakup nowoczesnego wyposażenia służącego udostępnianiu i upowszechnianiu zasobów dziedzictwa kulturowego. W ramach projektu w bibliotece planuje się uruchomienie Bazy Informacji Regionalnej. Efektem projektu będzie wzrost oczekiwanej liczby odwiedzin w obiektach objętych wsparciem.", "BENEFICJENT": "GMINA BRZOZÓW", "TYTUL": "Poprawa infrastruktury kultury Gminy Brzozów", "DOFINANSOWANIE_UE_PER_CAPITA": 42.3}, {"DATA_KONIEC": "2018-06-22", "DATA_START": "2015-12-02", "DOFINANSOWANIE": "977921.54", "WARTOSC": "1700596.05", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Celem bezpośrednim projektu jest poprawa jakości i efektywności kształcenia prowadzonego w placówkach edukacji szkolnej na ternie Gminy Brzozów. Cel ogólny projektu to łagodzenie wykluczenia społecznego spowodowane dysproporcjami w dostępie do wysokiej jakości usług edukacji szkolnej, w tym także dla osób z niepełnosprawnością oraz poprawa szans rozwojowych dzieci z obszaru Gminy Brzozów poprzez zwiększoną dostępność atrakcyjnej oferty edukacji szkolnej. Przedmiotem niniejszego projektu jest poprawa stanu szkolnictwa w Gminie Brzozów, poprzez przebudowę infrastruktury dydaktycznej w tym także obiektów służących wzmacnianiu sprawności fizycznej uczniów. Projekt swoim zakresem, obejmuje także zakup nowoczesnego sprzętu ICT oraz mat. dydaktycznych dla wszystkich placówek edukacji szkolnej w Gminie. Przebudową objęte zostaną budynki: Gimnazjum nr 1 oraz Szkoły Podstawowej Nr 1 w Brzozowie. Prace w budynku gimnazjum obejmują roboty budowlane i montażowe, dostosowując obiekt dla osób niepełnosprawnych oraz poprawiając warunki p.poż. W ramach prac wykonany zostanie min. montaż windy, dociepleniem stropu i ścian budynku w części strychu, wykonanie sanitariatów ( z dostosowaniem dla osób niepełnosprawnych), wykonanie daszków nad wejściem, przebudowa stolarki drzwiowej oraz roboty instalacyjne. W ramach prac na budynku SP nr 1 w Brzozowie - sala gimnastyczna, wykona się: wymianę nieszczelnego pokrycia dachowego; inst. elektryczną i oświetlenia na energooszczędne; prace termomodernizacyjne (wym. stolarki okiennej, docieplenie stropu ostatniej kondygnacji); prace poprawiające infrastrukturę do lekcji WF (min. podział areny sportowej, montaż piłkochwytów, przebudowa magazynu sprzętu WF). Zaplanowane prace na obiekcie zwiększają dostępność dla niepełnosprawnych. Przedmiotowy projekt obejmuje konieczne roboty budowlane, oraz doposażenie wszystkich placówek szkolnych na terenie Gminy Brzozów.", "BENEFICJENT": "GMINA BRZOZÓW", "TYTUL": "Poprawa stanu infrastruktury szkolnictwa ogólnego na terenie Gminy Brzozów", "DOFINANSOWANIE_UE_PER_CAPITA": 36.7}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2015-12-02", "DOFINANSOWANIE": "929869.62", "WARTOSC": "1170460.24", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Celem bezpośrednim Projektu jest poprawa jakości i efektywności kształcenia prowadzonego w placówkach edukacji przedszkolnej na terenie Gminy Brzozów. Cele ogólne to zniwelowane ryzyko wykluczenia społecznego spowodowanego dysproporcjami w dostępie do wysokiej jakości usług edukacji przedszkolnej oraz poprawa szans rozwojowych dzieci z obszaru Gminy Brzozów poprzez zwiększoną dostępność atrakcyjnej oferty edukacji przedszkolnej. Przedmiotem niniejszego projektu jest poprawa stanu infrastruktury przedszkolnej na terenie Gminy Brzozów poprzez przebudowę budynków: Przedszkola Samorządowego nr 1 w Brzozowie oraz Przedszkola Samorządowego w Przysietnicy. W zakres projektu wchodzi również zakup niezbędnego wyposażenia dydaktycznego (głównie ICT) do wszystkich publicznych placówek edukacji przedszkolnej. Przebudowa budynku Przedszkola Samorządowego nr 1 w Brzozowie obejmuje min roboty budowlane i instalacyjne związane z wykonaniem: nowego dachu nad budynkiem, daszków nad wejściami do budynku, nowych łazienek przy salach pobytu dzieci na parterze i piętrze. Zakres robót w Przedszkolu w Przysietnicy ma na celu dostosowanie nieużytkowanego pomieszczenia atrium dla potrzeb prowadzenia zajęć dydaktycznych, w tym rozbudowę instalacji wentylacji mechanicznej o instalację klimatyzacji oraz dostawę i montaż wyposażenia umożliwiającego prowadzenie zajęć dydaktycznych w atrium. Gmina Brzozów od lat prowadzi kompleksowe działania w sferze edukacji, które są ukierunkowane z jednej strony na systematyczną poprawę stanu infrastruktury edukacyjnej (przebudowy, remonty) z drugiej, na poprawę efektywności kształcenia poprzez zwiększenie jego atrakcyjności czy indywidualne podejście do uczniów. Przedmiotowy projekt jest wypadkową powyższych działań, obejmuje konieczne roboty budowlane, oraz doposażenie wszystkich placówek przedszkolnych na terenie Gminy Brzozów, ponieważ w stosunku do wszystkich placówek na terenie Gminy Brzozów zdiagnozowano istotne braki w tym zakresie.", "BENEFICJENT": "GMINA BRZOZÓW", "TYTUL": "Poprawa stanu infrastruktury przedszkolnej na terenie Gminy Brzozów", "DOFINANSOWANIE_UE_PER_CAPITA": 34.89}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-09-23", "DOFINANSOWANIE": "790422.87", "WARTOSC": "2570427.77", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Celem bezpośrednim projektu jest uzyskanie pełnego zakresu i podwyższonej jakość oferty edukacyjnej dla dzieci i młodzieży niepełnosprawnej z terenu Powiatu Brzozowskiego - spełnienie przez Specjalny Ośrodek Szkolno Wychowawczy (SOSW) w Brzozowie wymogów stawianych placówkom oświatowym odnośnie standardów technicznych i organizacyjnych. Celami ogólnymi projektu są: - ograniczenie marginalizacji społecznej grupy osób niepełnosprawnych intelektualnie spowodowanej dysproporcjami w dostępie do wysokiej jakości usług edukacji szkolnej; - wyższa skuteczności realizacji programów edukacyjnych i wychowawczych; - zmniejszenie dysproporcji w szansach rozwojowych dzieci pomiędzy obszarem powiatu a sąsiednimi obszarami miejskimi; - poprawa jakości kształcenia dzięki możliwości stosowania nowoczesnych metod kształcenia; - ograniczenie liczby przypadków wad postawy u dzieci i młodzieży upośledzonej umysłowo oraz wzrost ich ogólnej sprawności i wydolności fizycznej. Przedmiotem projektu jest budowa sali gimnastycznej z dwukondygnacyjnym budynkiem zaplecza sanitarnego i dydaktycznego, szybem windowym i łącznikiem do istniejącego budynku szkolnego SOSW, roboty instalacyjne i towarzyszące oraz zakup wyposażenia sali i nowych pracowni (integracji sensorycznej, Thomatisa, alternatywnej komunikacji, doświadczania świata, sterowania czynnością bioelektryczną mózgu podczas nauki, gimnastyki kompensacyjnej, pracowni przyrodniczej). Głównymi produktami projektu będą: - sala gimnastyczna wraz z wyposażeniem i zapleczem sanitarno-szatniowym oraz magazynowym; - 5 pomieszczeń dydaktycznych, WC dla chłopców, WC dla dziewcząt i WC dla personelu; - garaż dla samochodu przewożącego niepełnosprawnych ruchowo uczniów; - wyposażenie 7 sal/pracowni dydaktycznych. Produkty projektu będą przystosowane do potrzeb 111 osób niepełnosprawnych (m.in. winda) i wykorzystywane do realizacji celów i zadań Specjalnego Ośrodka Szkolno-Wychowawczego w Brzozowie.", "BENEFICJENT": "POWIAT BRZOZOWSKI", "TYTUL": "Budowa sali gimnastycznej przy Specjalnym Ośrodku Szkolno-Wychowawczym w Brzozowie", "DOFINANSOWANIE_UE_PER_CAPITA": 29.66}, {"DATA_KONIEC": "2017-10-30", "DATA_START": "2015-12-28", "DOFINANSOWANIE": "781076.20", "WARTOSC": "1075739.83", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Bezpośrednim celem realizacji projektu jest poprawa efektywności energetycznej budynku Internatu SOSW w Brzozowie do poziomu budownictwa energooszczędnego z równoczesnym wprowadzaniem systemu zarządzania energią.Cele ogólne projektu to poprawa warunków użytkowania obiektu i likwidacja dyskomfortu cieplnego odczuwanego przez użytkowników, redukcja kosztów zaopatrzenia budynku w energię oraz zmniejszenie zanieczyszczenia powietrza ze względu na ograniczenie emisyjności źródeł energii.Nastąpi to dzięki podjęciu takich środków jak:1) modernizacja przegród – stropów i ścian zewnętrznych oraz stolarki okiennej i drzwiowej ( strop kondygnacji części niższej – docieplenie - 578,00m2, strop ostatniej kondygnacji części wyższej – docieplenie - 489,46m2, ściana zewnętrzna – docieplenie - 1300,00m2, ściana w gruncie – docieplenie - 194,27m2, okno – wymiana - 1 szt., drzwi – wymiana - 1 szt.),2) modernizacja instalacji ciepłej wody użytkowej (montaż systemu solarnego, 5 szt. kolektorów płaskich z wyposażeniem o powierzchni apertury 9,085m2 i łącznej mocy 7,29 kW oraz instalacja zasobnika CWU),3) modernizacja instalacji grzewczej ( z uwzględnieniem montażu systemu solarnego);4) wymiana oświetlenia na energooszczędne typu LED, 364 oprawy LED5) montaż zestawu ogniw fotowoltaicznych o mocy 10 kW.Wszelkie zadania planowane do realizacji w ramach projektu, są ukierunkowane na wsparcie efektywności energetycznej i inteligentnego zarządzania energią. Produkty projektu :1) Liczba zmodernizowanych źródeł ciepła – 2 szt.,2) Powierzchnia użytkowa budynków poddanych termomodernizacji - 2385,95 m2,3) Liczba zmodernizowanych energetycznie budynków – 1 szt.,4) Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE – 1szt.,5) Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE – 1 szt.,6) Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych - 0,007 29 MWt,7) Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych - 0,010 MWe.", "BENEFICJENT": "POWIAT BRZOZOWSKI", "TYTUL": "Termomodernizacja budynku Internatu Specjalnego Ośrodka Szkolno-Wychowawczego w Brzozowie przy ul. Sienkiewicza 2", "DOFINANSOWANIE_UE_PER_CAPITA": 29.31}, {"DATA_KONIEC": "2017-10-16", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "594252.70", "WARTOSC": "869758.62", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Celem bezpośrednim projektu jest poprawa efektywności energetycznej sieci ciepłowniczej Spółdzielni Mieszkaniowej w Brzozowie.Cel ten zostanie osiągnięty dzięki modernizacji (demontażowi istniejącej znajdującej się w kanałach ciepłowniczych oraz montażowi nowej z podwójnych rur preizolowanych) zewnętrznej instalacji ciepłowniczej Spółdzielni Mieszkaniowej w Brzozowie na co składa się modernizacja zewnętrznej instalacji ciepłowniczej dla osiedla przy ul. Kopernika w Brzozowie oraz modernizację zewnętrznej instalacji ciepłowniczej dla osiedla przy ul. Bielawskiego i ul. Piastowej w Brzozowie.Dzięki tym działaniom zostanie zmodernizowana sieć ciepłownicza o długości 0,544km. Pozwoli to w efekcie oddziaływania projektu na osiągnięcie celów ogólnych projektu tj.: zmniejszenie kosztów eksploatacji, związanych ze stratami przesyłu w sieci ciepłowniczej; wzrost potencjału infrastrukturalnego Spółdzielni Mieszkaniowej w Brzozowie; zwiększenie poziomu bezpieczeństwa energetycznego infrastruktury; ograniczenie emisji CO2 oraz zanieczyszczeń do atmosfery.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA W BRZOZOWIE", "TYTUL": "Modernizacja zewnętrznej sieci ciepłowniczej dostarczającej ciepło do zasobów mieszkaniowych Spółdzielni Mieszkaniowej w Brzozowie", "DOFINANSOWANIE_UE_PER_CAPITA": 22.3}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-07-30", "DOFINANSOWANIE": "774515.85", "WARTOSC": "1120770.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek", "OPIS": "Niniejszy projekt obejmuje zadania inwestycyjne dotyczące budowy instalacji PV zlokalizowanych na terenie Gmin Brzozów i Brzostek. Celem głównym projektu jest zwiększenie poziomu produkcji energii z odnawialnych źródeł energii w generacji rozproszonej. Cele szczegółowe projektu jest: zmniejszenie emisji substancji szkodliwych i gazów cieplarnianych powstających w wyniku spalania węgla, zmniejszenie kosztów funkcjonowania obiektów należących do partnerów projektu, wprowadzenie i popularyzacja wśród mieszkańców nowoczesnych i ekologicznych źródeł energii, promocja działań dotyczących ochrony powietrza, tworzenie wizerunku gminy jako miejsca aktywności społecznej i gospodarczej.", "BENEFICJENT": "FIRMA HANDLOWO-USŁUGOWA EFEKT MAREK ZAWISZA", "TYTUL": "Budowa mikro instalacji OZE szansą na obniżenie kosztów funkcjonowania Przedsiębiorstw i NGO na terenie Podkarpacia", "DOFINANSOWANIE_UE_PER_CAPITA": 19.47}, {"DATA_KONIEC": "2017-09-29", "DATA_START": "2015-07-03", "DOFINANSOWANIE": "480876.25", "WARTOSC": "614167.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Projekt swoim zakresem obejmuje: Roboty budowlane: przebudowa i remont budynku na cele uruchomienia Świetlicy Środowiskowej w Humniskach (Duża strona) wraz z jej wyposażeniem oraz remont budynku Świetlicy Środowiskowej w Przysietnicy. Zaplanowano też zakup wyposażenia Zespołu Świetlic Środowiskowych w Brzozowie dla placówek w Humniskach - Duża Strona, Humniskach - Skrzyżowanie, Przysietnicy oraz w Brzozowie. Bezpośrednim celem realizacji projektu będzie zwiększenie jakości i dostępności oferty placówek wsparcia dziennego dla dzieci i młodzieży – realizowanej przez Zespół Świetlic Środowiskowych w Brzozowie, poprzez otwarcie nowej placówki i rozwinięcie działalności istniejących już placówek wsparcia. Projekt przyczyni się to do podniesienia jakości życia osób i rodzin, pozwalając im na wzrost stabilności bezpieczeństwa socjalnego oraz ograniczenie zjawisk niepożądanych na jakie narażone są dzieci i młodzież - poprzez zapewnienie dzieciom opieki wychowawczej w czasie wolnym od zajęć szkolnych, udzielanie pomocy w nauce, a także organizację zajęć integracyjnych motywujących do twórczego działania wspólnie ze społeczeństwem lokalnym. Powstanie nowej placówki umożliwi objęcie pomocą i opieką większej ilości dzieci w czasie wolnym od nauki szkolnej. W wyniku przeprowadzenia remontu w filii w Przysietnicy poprawią się warunki funkcjonowania świetlicy. W obydwu placówkach objętych robotami budowalnymi nastąpi poprawa wydajności energetycznej budynków oraz dostosowanie do potrzeb osób niepełnosprawnych. Wyposażenie planowane w ramach projektu jest niezbędne do funkcjonowania nowotworzonej placówki świetlicy środowiskowej oraz przyczyni się do wzbogacenie oferty programowej pozostałych placówek. Całokształt zadań realizowanych w projekcie przyczyni się do ograniczenia liczby dzieci i młodzieży zagrożonych marginalizacją i dyskryminacją, ograniczenia kosztów ekonomicznych związanych z problemami młodzieży, a w konsekwencji do wzmocnienia zasobów lokalnej społeczności", "BENEFICJENT": "GMINA BRZOZÓW", "TYTUL": "Poprawa infrastruktury i wyposażenia Zespołu Świetlic Środowiskowych w Brzozowie", "DOFINANSOWANIE_UE_PER_CAPITA": 18.04}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "365148.00", "WARTOSC": "650916.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Projekt dotyczy inwestycji w środki trwałe, która ma zapewnić możliwość wprowadzenia do oferty nowej gamy produktów w postaci czarnej lemoniady opracowanych na bazie autorskiej receptury. Poprzez zakup nowych maszyn i urządzeń zamierzamy utworzyć ciąg technologiczny, na którym będzie realizowana produkcja. Przedsięwzięcie zostanie zlokalizowane w Brzozowie w wydzielonej na potrzeby projektu części posiadanej hali produkcyjnej.Inwestycja, którą zamierzamy przeprowadzić będzie w całości wynikać ze zrealizowanych prac B+R. Jest ona związana także z rozbudową naszego przedsiębiorstwa rozumianą jako poszerzenie parku maszynowego oraz zwiększenie zatrudnienia. Poprzez wprowadzenie do oferty unikalnych produktów z kategorii Superfoods zyskamy możliwość poprawy poziomu konkurencyjności naszej firmy oraz dalszy rozwój w obszarze produktów BIO. Oczekujemy, iż w wyniku realizacji projektu w sposób istotny zwiększy się zainteresowanie naszą ofertą z obszaru BIO, a nowe pozycje produktowe będą marką identyfikującą naszą firmę. Z ich pomocą zamierzamy także podejmować walkę konkurencyjną z innymi podmiotami działającymi w tej branży. Przyjęcie strategii rozwoju przedsiębiorstwa w oparciu o własne produkty wynika ze specyfiki rynku, na którym działamy. Możliwość zapewnienia dostępu do unikalnych produktów pozwoli nam dotrzeć do nowych klientów oraz w sposób znaczący zwiększyć obecnie uzyskiwane przychody. Prowadzone obserwacje wskazują, iż wraz z rosnącym zainteresowaniem produktami BIO będą pojawiać się nowe firmy konkurencyjne, zatem pozyskanie elementu unikalnego pozwoli nam utrzymać się na rynku oraz dalej rozwijać. Jest to zatem element determinujący dalsze funkcjonowanie w tym sektorze.", "BENEFICJENT": "WIRA RADOSŁAW WITEK", "TYTUL": "Wprowadzenie do oferty nowej gamy produktów Superfoods celem zwiększenia konkurencyjności firmy WIRA Radosław Witek na rynku krajowym", "DOFINANSOWANIE_UE_PER_CAPITA": 13.7}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "336538.92", "WARTOSC": "336538.92", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SUWAŁA TRANSPORT LOGISTIC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla SUWAŁA TRANSPORT LOGISTIC SP. Z O.O. SP.K.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.63}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2829148.72", "WARTOSC": "3328410.27", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Celem projektu jest: zwiększenie dostępności i jakości świadczonych usług środowiskowych i opiekuńczych w zakresie wsparcia 60 osób z niepełnosprawnością poprzez treningi samodzielności, poradnictwo specjalistyczne i inne formy aktywnej integracji w dwóch mieszkaniach treningowych we Wróbliku Królewskim okresie od 01.2019 r.- 12.2021 r. Projekt prowadzi do zwiększenia liczby miejsc w istniejących dwóch mieszkaniach o charakterze wspomaganym oraz wzrostu kompetencji społecznych i psycho-fizycznych u co najmniej 80% uczestników projektu. Grupa docelowa: Projektem zostanie objętych co najmniej 60 osób z orzeczoną niepłnosprawnością w stopniu znacznym lub umiarkowanym . Zadania: 1. Dostosowanie dwóch mieszkań treningowych do zwiększonej liczby uczestników projektu. 2. Bieżąca działalność dwóch mieszkań treningowych. 3.Specjalistyczne wsparcie uczestników dwóch mieszkań treningowych. Rezultaty: Liczba utworzonych w programie miejsc świadczenia usług w mieszkaniach wspomaganych i chronionych istniejących po zakończeniu projektu - 20 Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu - 20, Liczba osób z niepełnosprawnościami, u których nastąpił wzrost poziomu sprawności w zakresie podstawowej samoobsługi i samodzielności życiowej - 50 Liczba osób z niepełnosprawnościami objętych wsparciem, u których nastąpił wzrost kompetencji społecznych - 50 Liczba osób z niepełnosprawnościami objętych wsparciem, u których nastąpiła poprawa kondycji psychospołecznej - 50", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W RYMANOWIE", "TYTUL": "\"Mieszkania treningowe - szansą na samodzielność - 2\"", "DOFINANSOWANIE_UE_PER_CAPITA": 12.48}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-04-10", "DOFINANSOWANIE": "316350.00", "WARTOSC": "421800.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "SA 42799(2015/X) Działania, które zostaną zrealizowane w ramach projektu są zgodne z założeniami Programu promocji branży Polskie Specjalności Żywieniowe. Jako rynek perspektywistyczni wybrano kraj Zatoki Perskiej – Zjednoczone Emiraty Arabskie. W ramach projektu zaplanowano wydatki związane z udziałem w imprezach targowo – wystawienniczych, misją gospodarczą, usługą doradczą w zakresie internacjonalizacji, a także z działaniami informacyjno – promocyjnymi. Planowane do realizacji działania planujemy zrealizować ze środków własnych do momentu uzyskania refundacji. Nie wykluczamy także możliwości skorzystania z zaliczki. W przypadku wystąpienia hipotetycznych trudności w zakresie finansowania mamy możliwość uzyskania pożyczki od podmiotu powiązanego będącego jednocześnie głównym dystrybutorem naszych produktów. Realizacja niniejszego projektu obejmować będzie przeprowadzenie działań promocyjnych związanych z ekspansją na rynki Niemiec, Hiszpanii, Rumuni i ZEA. W tym zakresie zamierzamy wziąć udział w targach oraz misji, które pozwolą nam wypromować markę ViVio, pozyskać nowych kontrahentów oraz docelowo wejść na wskazane rynki. Zaplanowane działania są kontynuacją pierwszych kroków związanych z promocją naszej marki na arenie międzynarodowej, zaś wejście na wskazane rynki obejmuje kolejny krok milowy, który planujemy osiągnąć. Przeprowadzenie wyżej wskazanych działań pozwoli nam na rozwój działalności eksportowej i umożliwi podjęcie pierwszych kroków w kierunku wzrostu rozpoznawalności marki ViVio na rynkach, które zidentyfikowano jako najbardziej perspektywistyczni w aspekcie możliwości pozyskania partnerów handlowych, nowej grupy klientów oraz wygenerowania oczekiwanych przychodów. Realizacja niniejszego projektu zapewni nam także możliwość wyjścia także poza Europę na nowy, egzotyczny rynek, jakim jest ZEA. Wierzymy, iż w wyniku realizacji niniejszego projektu staniemy się marką rozpoznawalną na nowych rynkach zagranicznych promującą Marki Polskiej Gospodar", "BENEFICJENT": "WIRA RADOSŁAW WITEK", "TYTUL": "Ekspansja na rynki Niemiec, Hiszpanii, Rumuni i ZEA celem promocji marki ViVio i wzrostu konkurencyjności", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "777235.32", "WARTOSC": "914394.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec", "OPIS": "Gł. celem projektu jest zwiększenie szans zatrudnienia u 20 mieszk. PB zagrożonych ubóstwem lub wykluczeniem społ. z powodu bezrob. przez kompleksowąreintegrację społ. i zawod. W wyniku realizacji projektu 20os.(12K) zagroż. ubóstwem lub wykluczeniem społ. objętych zostanie wsparciem; 15os.(8K) zagroż.ubóstwem lub wykluczeniem społ. będzie poszukującymi pracy po opuszczeniu programu; 5os.(min.2K) zagroż. ubóstwem lub wykluczeniem społ. poopuszczeniu programu rozpocznie pracę, 15os.(8K) zagroż. ubóstwem lub wykluczeniem społecznym nabędzie umiejętności zawodowe.Rezultaty/efekty projektu:- zwiększony potencjał dydaktyczny i techniczny pracowni PCIS – zakup 20 rodzajów nowego sprzętu;- wzrost kompetencji zawod. i społ. u 20os., w tym 12K, objętych kompleksową reintegracją społ. i zawod.;- podniesienie skuteczności i efektywności działań PCIS;- zwiększenie dostępności zajęć warsztatowych - organizacja 2 temat. nowych warsztatów- zwiększenie dostępności doradztwa psychologicznego (399h i zawod. (640h) w projekcie.Gr. docelowa - 20 os.(12K) w wieku aktywności zawod. z PB zagrożonych ubóstwem lub wykluczeniem społ.o których mowa w art. 1 ust. 2 ustawy ozatrudnieniu socjalnym. Wsparcie w szczegól. skierowane zostanie do os., które znajdują się w tzw. szczególnej sytuacji na rynku pracy – są bezrob. lubnieaktywne zawod., o niskich kwalifikacjach (bez wykształcenia śr.), małym doświadczeniu zawod.. Gł. zadania obejmują szeroko pojętą:a) reintegrację społ. prowadzoną przez psychologa, doradcę zawodowego, pracownika socjalnego;b) reintegrację zawod. poprzez pracę w jednym z 2 warsztatów zawod. prowadzonych przez instruktorów zawodu;Wszyscy bedą mogli uczestniczyć w warsztacie ABC Przedsiębiorczości i pierwszej pomocy przedmedycznej. W okresie uczestnictwa dla uczest. projektuprzewidziano premię motywacyjną w wysokości max. do 50% świadczenia integracyjnego i możliwość uzyskania zaświadczenia/świadectwa ozakończeniu warsztatu florystycznego i pielegnacji krzewów.", "BENEFICJENT": "POWIAT BRZOZOWSKI/POWIATOWE CENTRUM INTEGRACJI SPOŁECZNEJ", "TYTUL": "Nowe kwalifikacje - szersze perspektywy", "DOFINANSOWANIE_UE_PER_CAPITA": 11.77}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "916831.15", "WARTOSC": "1078624.89", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Tarnowiec | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Cel: Podniesienie jakości i atrakcyjności kształcenia w 10 GIM w woj. podk. poprzez nabycie kwalifikacji/kompetencji przez min 90% N (111os.) objętych wsparciem, podniesienie komp. u min. 80% (371os.) U z proj. (min. 50%K), doposażenie placówek w zakresie pracowni przyrod. i sprzętu TIK. Cel osiągnięty do końca VI 2018r. Łącznie wsparcie obejmie: 457U i 123N. Działania: Kursy dla N, Typ1: Warsztaty skutecznego nauczania/Warsz. skut. motywowania uczniów; VCC Przedsiębiorczość. Typ2: Wykorzystanie eksperym. w nauczaniu przedm. przyrod. Typ3 (do wyboru w stanardzie VCC): TIK w pracy nauczyciela VCC/System prezentacji VCC/Grafik komp. VCC; MS Office 365 w praktyce. Kursy dla N zakończą się zewn. certyf. (egz. przepr. przez niezależny Instytu Egz.). Kursy dla U prowadzone przez N: Typ 1: Jęz. studium przypadku; Przyjazna Mat.; Typ3: Techn. zastosowanie infor. Typ2: Warsztaty eksper.: Biol. Chem., Geogr., Fiz., Typ3: Progr. na aplikację Android, Tworzenie aplikacji WEB (zaj. z progr. dla U zgodnie ze scenari. oprac. podczas kursów dla N oraz zalec. z reg. konk. (str.26). Kursy dla U prow. przez trenerów: Typ1: Innowacyjność kluczem do sukcesu; Trening kreatywności; Typ1:Szybkie i skuteczne uczenie się; Typ1: Personalny PR; Typ1: Przedsiębiorczość. W każdej szkole przeprow. została diagnoza potrzeb, zatwierdz. przez org. prowadz., na podstawie której zaplanowano ścieżkę wsparcia dla danego GIM. W ramach: Typu1 wsparcie obejmie min. 50% wszystkich N z danego GIM; Typu2 min. 75% N przedm. przyrod z danego GIM; Typu3 min. 75% wszystkich N z danego GIM. GIM z projektu: Długie, Lubatowa, Lubatówka, Nowa Dęba, Tarnowiec, Łubno Szlacheckie, Umieszcz, Turze Pole, Roźwienica, Węgierka Planowane doposażenie w/w GIM: -zestawy laboratoryjne (z wyjątkiem GIM Turze Pole, GIM Węgierka, GIM Tarnowiec) -zestawy komp., tablice interakt., infrastr. sieciowa (z wyjątkiem GIM Umieszcz, GIM Lubatówka) Planowane rezultaty: - nabycie komp. kluczowych na rynku pracy przez min", "BENEFICJENT": "GMINA ZARSZYN", "TYTUL": "Podniesienie umiejętności kluczowych gimnazjalistów", "DOFINANSOWANIE_UE_PER_CAPITA": 11.36}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-05-09", "DOFINANSOWANIE": "244020.00", "WARTOSC": "406700.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Projekt realizowany będzie w ramach BPP MEBLE Wybrany rynek perspektywiczny: ZEA. Działania prowadzone będą w ZEA, NIEMCZECH, WŁOSZECH, KAZACHSTANIE W zakresie projektu realizowane będą działania działania promocyjne, poprzez zakup usługi doradczej dotyczącej umiędzynarodowienia przedsiębiorcy, szkolenia w zakresie umiędzynarodowienia przedsiębiorcy, podróże służbowe pracowników podczas targów. Wnioskodawca będzie realizował projekt rezerwując miejsca wystawowe na targach, dokonując opłat rejestracyjnych i wpisów do katalogu targowego, organizując stoiska wystawowe na targach oraz realizując działania promocyjno-informacyjne. Wnioskodawca będzie stosować wizualizację MPG. Wybrane imprezy targowe, w których wnioskodawca weźmie udział w charakterze wystawcy to: 1. Targi IMM Cologne 2. Targi iSaloni, Mediolan, 3. Targi M.O.W. Bad Salzuflen 4. Targi Homedeco, Kazachstan 5. Targi Index Dubaj Produktem eksportowym będą: 1. ELEMENTY MEBLOWE BUKOWE 2. ELEMENTY MEBLOWE DĘBOWE 3. MEBLE 4. PŁYTY MEBLOWE BUKOWE 5. PŁYTY MEBLOWE DĘBOWE W skład grupy wchodzą produkty z obszaru inteligentnych specjalizacji: KIS 4. INNOWACYJNE TECHNOLOGIE, PROCESY I PRODUKTY SEKTORA ROLNO -SPOŻYWCZEGO I LEŚNO-DRZEWNEGO; X. INDYWIDUALIZACJA PRODUKCJI MEBLARSKIEJ 1.Meble specjalnego przeznaczenia, w tym zabudowy meblowe; meble o podwyższonym komforcie; meble niwelujące deficyty zdrowotne, meble wspierające prawidłowy rozwój i pozostawanie w dobrej kondycji, niwelujące niekorzystny wpływ czynników cywilizacyjnych, które są zgodne z sekcją C dział 31 klasyfikacji PKD 2007. Projekt będzie realizowany ze środków własnych Wnioskodawcy pochodzących z bieżącej działalności operacyjnej.", "BENEFICJENT": "\"GRABO\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój spółki GRABO poprzez promocję na rynkach międzynarodowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.15}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "228543.99", "WARTOSC": "320000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Niniejsze przedsięwzięcie polega na zakupie pojazdu specjalnego ochrony przeciwpożarowej do prowadzenia akcji ratowniczych. Celem projektu jest: wzrostu bezpieczeństwa ludności gminy Brzozów oraz ochrony różnorodności biologicznej. Wspomniany cele zostanie osiągnięty dzięki zrealizowaniu zakresu rzeczowego niniejszego przedsięwzięcia.", "BENEFICJENT": "OCHOTNICZA STRAŻ POŻARNA W HUMNISKACH", "TYTUL": "Zakup pojazdu ochrony przeciwpożarowej dla OSP w Humniskach celem wzrostu bezpieczeństwa ludności gminy Brzozów oraz ochrony różnorodności biologicznej", "DOFINANSOWANIE_UE_PER_CAPITA": 8.57}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1436669.23", "WARTOSC": "1690199.10", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "CEL PROJEKTU: Wzrost kompetencji społecznych, kondycji psycho–fizycznej i poziomu sprawności w zakresie podstawowej samoobsługi i samodzielności życiowej u 46 z 54 ON poprzez zwiększenie dostępności i jakości świadczonych usług w społeczności lokalnej w postaci mieszkań treningowych, przygotowujących 54 ON(24K) do prowadzenia samodzielnego życia od 04.2017r. do 12.2018r. 54 osoby (24K/30M), które zamieszkują w gminach: Haczów, Brzozów, Dukla, Krosno, Iwonicz Zdrój, Korczyna, Krościenko W., Miejsce Piastowe, Rymanów, Besko, Zarszyn, Bukowsko i miasta: Brzozów, Krosno, Dukla, Iwonicz Zdrój, Rymanów i posiadają orzeczoną niepełnosprawność w st. znacznym lub umiarkowanym z niepeł. intelektualną. Uczestnicy projektu będą objęci usługami mieszkalnictwa wspomaganego w postaci treningów mieszkalnictwa i poradnictwa specjalistycznego. Nie przewiduje się odpłatność za udział w projekcie. ZADANIA: 1. Dostosowanie, wyposażenie budynku i jego otoczenia do potrzeb ON 2. Działania merytoryczne w postaci treningów mieszkalnictwa, w tym udział w życiu kulturalnym 3. Działania merytoryczne w postaci wsparcia specjalistycznego z psychologiem i seksuologiem WSKAŹNIKI: Liczba (L.) wspartych w programie miejsc świadczenia usług społ., istniejących po zakończeniu projektu -18, L. ON objętych wsparciem, u których nastąpił wzrost kompetencji społ., o co najmniej 40% - 46 L. ON objętych wsparciem, u których nastąpiła poprawa kondycji psycho- społ., o co najmniej 40% - 46 L. ON, u których nastąpił wzrost poziomu sprawności w zakresie podst. samoobsługi i samodzielności życiowej o co najmniej 40% - 46 L. osób zagrożonych ubóstwem lub wykluczeniem społ. objętych usługami społ.- 54 L. obiektów dostosowanych do potrzeb ON -1 L. wspartych placówek mieszkalnictwa wspomaganego -1 L. miejsc w placówce prowadzonej mieszkalnictwo wspomagane -18 L. ON objętych wsparciem - 54 L. ON objętych poradnictwem specjalistycznym - 54 L. ON biorąca udział w życiu społ. i kulturalnym - 54", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W RYMANOWIE", "TYTUL": "Mieszkania treningowe - szansą na samodzielność", "DOFINANSOWANIE_UE_PER_CAPITA": 8.26}, {"DATA_KONIEC": "2018-03-14", "DATA_START": "2017-01-10", "DOFINANSOWANIE": "197752.00", "WARTOSC": "321000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020 W ramach projektu realizowane będą badania ukierunkowane na opracowaniu znacznie ulepszonej technologii frezowania elementów wykonanych ze stopów tytanu. Zdefiniowany cel badawczy wygenerowany został w oparciu o konsultacje z głównymi firmami produkcyjnymi z obszaru Polski, wyraźne zapotrzebowanie zgłaszane przez sektor produkcji lotniczej, jak również analizę aktualnego stanu wiedzy. Z uwagi na dynamicznie rosnący udział elementów wykonanych ze stopów tytanu w różnych gałęziach gospodarki (przemysł medyczny, lotniczy, samochodowy itp.) konieczne jest opracowanie nowatorskich i znacznie ulepszonych technologii produkcyjnych, które umożliwią bardziej wydajną i opłacalną ekonomicznie ich produkcję. Wymagania jakościowo eksploatacyjne, które muszę wypełnić części wykonywane ze stopów tytanu wymagają zastosowania specjalnych procesów, narzędzi, pokryć ochronnych i odpowiedniego doboru parametrów obróbkowych, które zagwarantują poprawne ich wykonanie. Specyficzne właściwości fizykochemiczne stopów tytanu powodują wiele zjawisk negatywnych podczas procesu ich kształtowania takich jak generowanie dużej ilości ciepła, odkształcenia sprężyste i plastyczne, utwardzenie, szybkie zużywanie narzędzi itp. Dlatego tez konieczny jest ciągły rozwój istniejących technologii produkcyjnych kierunkowych na poprawę ich jakości.", "BENEFICJENT": "MIKROTEC SP. Z O. O.", "TYTUL": "Opracowanie znacznie ulepszonej technologii produkcji elementów o powierzchniach swobodnych i krzywoliniowych wykonanych z stopów tytanu.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.42}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "6144183.22", "WARTOSC": "7228450.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem gł. pr. jest zwiększenie dostępności usług społ. skierowanych do 1380 osób/rodzin poch. z ter. woj. podkarpackiego, które spełniają przesłanki zagr. ub. lub wykluczeniem społ. zgodnie z art. 7 ust. o pomocy społecznej, w okresie od 01.03.2018r. do 28.09.2020r. Celem działalności 92 utworzonych w ramach projektu placówek wsparcia dziennego w formie pracy podwórkowej jest przede wszystkim wspieranie rozwoju dzieci i młodzieży, wyrównywanie zdiagnozowanych deficytów oraz oddziaływanie na zagrożone wykluczeniem społecznym środowisko młodego człowieka. Tym samym projekt znacząco przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 – celem tym jest zwiększenie dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia rodziny i pieczy zastępczej dla osób zagrożonych ub. lub wykl. społ.", "BENEFICJENT": "CHORĄGIEW PODKARPACKA ZWIĄZKU HARCERSTWA POLSKIEGO", "TYTUL": "Podkarpacka Sieć Wsparcia Wychowawczej Funkcji Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 7.17}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1426488.53", "WARTOSC": "1773067.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Skołyszyn | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Tarnowiec | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Olszanica | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Tyrawa Wołoska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Celem P jest podniesienie kompetencji 223 nauczycieli (N) (222K,1M) kl 1-3 publicznych 61 SP z terenu 21 gmin wiejskich i wiejsko miejskich Krośnieńskiego NUTS3 w zakresie nauczania programowania do 31.12.2019 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla ucz. wspólnie z trenerem, zapewnienie N wsparcia trenera na et. Szkoleń oraz po zakończ. zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. Cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Podkarpackie Centrum Edukacji Nauczycieli w Rzeszowie i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu krośnieńskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.74}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "175848.00", "WARTOSC": "225411.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Przedmiotem projektu jest wymiana indywidualnych źródeł ciepła w 10 gospodarstwach domowych na terenie Gminy Brzozów. Zakres projektu obejmuje dostawę i montaż kotłów na ekogroszek (10szt.) wraz z zasobnikami wody dla c.w.u. Działania projektu nakierowane są na likwidację czynników sprzyjające wysokiej emisyjności pyłów, poprzez: modernizację/wymianę przestarzałych i nieefektywnych kotłowni indywidualnych; zmniejszenie wykorzystania paliw stałych niskiej jakości (węgla kamiennego niskiej jakości); instalowanie jednostek wytwarzania energii cieplnej z ekogroszku; ograniczenie spalanie śmieci/odpadów w kotłowniach indywidualnych. To pozwoli na realizację następujących celów szczegółowych: podniesienie efektywności procesów energetycznego spalania paliw, oszczędność energii (w budynkach) i racjonalizację jej kosztów, ułatwienie obsługi źródeł energii, poprawę komfortu cieplnego, ograniczenia ubóstwa energetycznego. Projekt poprzez swoje działania skierowane bezpośrednio do mieszkańców celem poprawy jakości ich życia będzie promował postawy związane z oszczędzaniem energii oraz wpłynie na zwiększenie odpowiedzialności za stan środowiska i zanieczyszczenie powietrza, Zatem powyższe zamierzenia i działania przyczynią się do osiągnięcia celu głównego tj. Zmniejszenie emisji zanieczyszczeń do powietrza na terenie gminy Brzozów.", "BENEFICJENT": "GMINA BRZOZÓW", "TYTUL": "Wymiana indywidualnych źródeł ciepła na wysokosprawne lub/i niskoemisyjne dla gospodarstw domowych na terenie Gminy Brzozów - Kotły na ekogroszek", "DOFINANSOWANIE_UE_PER_CAPITA": 6.59}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-10-30", "DOFINANSOWANIE": "146300.00", "WARTOSC": "327426.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "W ramach niniejszego projektu firma \"Skarbek\" s.c. zamierza wdrożyć do oferty sprzedaży nowy innowacyjny produkt, w postaci obuwia prozdrowotnego z wyspami antypoślizgowymi, wykonanego w technologii wytwarzania dwuwarstwowych spodów do obuwia, metodą bezpośredniego nalewania na cholewki, w jednym cyklu produkcyjnym. Wdrożony w wyniku realizacji projektu nowy, innowacyjny produkt będzie odpowiedzią na obecne potrzeby rynku w zakresie produkcji obuwia powszechnego użytku o prozdrowotnych właściwościach oraz przystępnej cenie. Produkt będzie skierowany do obecnych klientów firmy, tj.: osób dorosłych oraz osób starszych, szczególnie narażonych na urazy, w wyniku poślizgnięcia. Ponadto przedmiotowe obuwie dedykowane będzie nowej grupie klientów tj.: różnego rodzaju grupom zawodowym narażonym na poślizg (np. pracownicy ochrony zdrowia, laboratoriów) oraz dla osób wykonującychpracę stojąco-chodzącą, narażonych na przeciążenia nóg (handel i usługi). Dzięki zastosowaniu wysp antypoślizgowych przy jednoczesnym osiągnięciu znacznie wyższych parametrów użytkowych obuwia, firma „Skarbek” będzie mogła konkurować z producentami obuwia zawodowego, oraz profilaktycznego. Potrzeba rozwoju firmy w kierunku produkcji prozdrowotnego obuwia stanowi z jednej strony odpowiedz na wewnętrzne oczekiwania wnioskodawcy w zakresie zwiększenia ilości oferowanych, innowacyjnych produktów oraz pozyskania nowych klientów, z drugiej wprowadzanie nowych produktów uzasadnia dążenie do zapełnienia zidentyfikowanej niszy rynkowej, osiągniecie przewagi konkurencyjnej i wzmocnienie pozycji rynkowej wnioskodawcy. Warunkiem zastosowania dwuetapowego sposobu prowadzenia procesu technologicznego, i tym samym wdrożenia do oferty firmy nowego produktu jest wykonanie wramach realizacji projektu specjalnych form na spody do obuwia oraz zakup kompresora śrubowego.", "BENEFICJENT": "FIRMA\"SKARBEK\" SPÓŁKA CYWILNA MIROSŁAW I JOANNA SKARBEK", "TYTUL": "„Dywersyfikacja działalności firmy „Skarbek” s.c. Mirosław i Joanna Skarbek poprzez wdrożenie do oferty sprzedaży prozdrowotnego obuwia z wyspami antypoślizgowymi”.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.49}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "89893.08", "WARTOSC": "89893.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "EWA CHORĄŻAK-SUWAŁA FIRMA USŁUGOWO - HANDLOWA \"EWA\"", "TYTUL": "Dotacja na kapitał obrotowy dla EWA CHORĄŻAK-SUWAŁA FIRMA USŁUGOWO - HANDLOWA \"EWA\"", "DOFINANSOWANIE_UE_PER_CAPITA": 3.37}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-03-11", "DOFINANSOWANIE": "2571131.73", "WARTOSC": "3084366.18", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem głównym projektu jest uruchomienie nowych e-usług o wysokim poziomie dojrzałości oraz dostosowanie istniejącej infrastruktury teleinformatycznej do poziomu niezbędnego dla uruchomienia systemu zarządzania i udostępniania zasobów cyfrowych dla czytelników zapisanych w sieci Podkarpackich Bibliotek Pedagogicznych, dostosowanie usług do obecnych standardów i rozwoju technologii. Projekt zakłada realizację trzech kluczowych elementów: 1) Wykonanie portalu internetowego e-biblioteki; 2) Rozbudowę wdrożonego systemu bibliotecznego o nowe funkcjonalności; 3) Utworzenie dedykowanych aplikacji mobilnych do obsługi konta czytelnika w systemie bibliotecznym za pomocą smartfonów/ tabletów. W ramach projektu zostanie wdrożonych 7 następujących e-usług: Internetowa rezerwacja komputerów (A2C o poziomie dojrzałości 4), Usługa komunikacji z użytkownikami (A2C o poziomie dojrzałości 3), Zgłaszanie propozycji zakupów z możliwością głosowania (A2C o poziomie dojrzałości 3), Zdalne wypożyczenia i zwroty książek (A2C o poziomie dojrzałości 5), Internetowe zamawianie skanów (A2C o poziomie dojrzałości 4), Internetowe zamawianie kserokopii (A2C o poziomie dojrzałości 5), Zapis do Biblioteki z wykorzystaniem profilu zaufanego ePUAP (A2C o poziomie dojrzałości 5). Beneficjentami projektu Podkarpackie e-biblioteki pedagogiczne będą wszyscy czytelnicy (w tym osoby niepełnosprawne) zarejestrowani w sieci Bibliotek Pedagogicznych Województwa Podkarpackiego. Będą to m.in.: dzieci i młodzież szkolna, studenci, nauczyciele i pracownicy administracyjni szkół, mieszkańcy województwa podkarpackiego, osoby niepełnosprawne.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpackie e – biblioteki pedagogiczne", "DOFINANSOWANIE_UE_PER_CAPITA": 3.31}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "210202.79", "WARTOSC": "247297.41", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe", "OPIS": "Celem głównym projektu jest zwiększenie dostępności i jakości wychowania przedszkolnego poprzez utworzenie integracyjnego punktu przedszkolnego dla 13 dzieci w wieku 3-6 lat (w tym 1 z niepełnosprawnościami) z powiatu krośnieńskiego, w szczególności w gminie Miejsce Piastowe i Iwonicz Zdrój w okresie 19 miesięcy od 01.06.2017 r. do 31.12.2018 r. W ramach projektu przez 12 miesięcy zostanie częściowo sfinansowany pobyt, zajęcia dodatkowe i wyżywienie dzieci. Dieta będzie dostosowana do indywidualnych potrzeb dziecka (możliwa będzie dieta bezglutenowa). Zajęcia dydaktyczne będą prowadzone zgodnie z podstawą programową. Oferta edukacyjna zostanie poszerzona o zajęcia dodatkowe, opiekę logopedyczną, psychologiczną, profilaktykę wad postawy oraz zajęcia rozwijające. Ponadto zostaną podniesione kwalifikacje kadry zatrudnionej w przedszkolu poprzez sfinansowanie 1 nauczycielowi studiów podyplomowych. OWP prowadzony przez Wnioskodawcę nie korzystał dotychczas ze wsparcia ze środków EFS. Wnioskodawca oświadcza, iż informacje dotyczące liczby dzieci korzystających z nowo utworzonych w ramach EFS miejsc wychowania przedszkolnego nie będą uwzględniane w przekazywanych comiesięcznie organowi dotującemu sprawozdaniach.", "BENEFICJENT": "SYLWIA PENAR", "TYTUL": "Wesołe Misie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.18}], "children": [{"name": "Oświata i wychowanie", "value": 1528.6950688684556, "v": "40,73 mln zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": "0.3 zł", "v_pc": "1528,70 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "22.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "2.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 1059.5958314880836, "v": "28,23 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 299.0167322199287, "v": "7,97 mln zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Gimnazja", "value": 63.96155976731095, "v": "1,70 mln zł", "v_zmiana": 68.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 45.43908050290861, "v": "1,21 mln zł", "v_zmiana": 28.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 34.06333983861888, "v": "907,62 tys zł", "v_zmiana": 14.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 8.37906586601614, "v": "223,26 tys zł", "v_zmiana": 74.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.154668042784762, "v": "190,64 tys zł", "v_zmiana": 28.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 5.387641583786826, "v": "143,55 tys zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 2.8487097016325764, "v": "75,90 tys zł", "v_zmiana": 26.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 2.3098708951022706, "v": "61,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.4935323700506661, "v": "13,15 tys zł", "v_zmiana": 97.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Komisje egzaminacyjne", "value": 0.04503659223118784, "v": "1,20 tys zł", "v_zmiana": 56.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1366.382977669356, "v": "36,41 mln zł", "v_zmiana": 16.8, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1366,38 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "5.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "9.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 869.5636734847062, "v": "23,17 mln zł", "v_zmiana": 22.9, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 434.1535511352974, "v": "11,57 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Wspieranie rodziny", "value": 42.36398949146182, "v": "1,13 mln zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 15.200239444548698, "v": "405,01 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 4.030775004691312, "v": "107,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 0.7931247888909739, "v": "21,13 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_04", "value": 0.1643835616438356, "v": "4,38 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.11324075811596922, "v": "3,02 tys zł", "v_zmiana": 234.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 403.29522424469883, "v": "10,75 mln zł", "v_zmiana": 23.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "403,30 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "30.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "4.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 330.21101595045974, "v": "8,80 mln zł", "v_zmiana": 26.1, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 42.48330568586977, "v": "1,13 mln zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 15.690713829986864, "v": "418,08 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 11.553851379245637, "v": "307,85 tys zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 2.065040720585476, "v": "55,02 tys zł", "v_zmiana": 67.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.291296678551323, "v": "34,41 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 315.5308005254269, "v": "8,41 mln zł", "v_zmiana": 48.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "315,53 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "41.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "43.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 129.87589453931318, "v": "3,46 mln zł", "v_zmiana": 73.4, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 97.4432527678739, "v": "2,60 mln zł", "v_zmiana": 148.1, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 53.039810095702755, "v": "1,41 mln zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 32.2824800150122, "v": "860,17 tys zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 1.3015575154813286, "v": "34,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.7791555638956652, "v": "20,76 tys zł", "v_zmiana": 16.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.7374209044848941, "v": "19,65 tys zł", "v_zmiana": 67.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona gleby i wód podziemnych", "value": 0.06753612310001876, "v": "1,80 tys zł", "v_zmiana": 91.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 0.003693000562957403, "v": "0,10 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 207.2229127416025, "v": "5,52 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "207,22 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "46.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "24.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 69.29998498780259, "v": "1,85 mln zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Domy pomocy społecznej", "value": 36.788329142428225, "v": "980,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}, {"name": "Ośrodki wsparcia", "value": 32.382360668042786, "v": "862,83 tys zł", "v_zmiana": 16.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 19.1536689810471, "v": "510,35 tys zł", "v_zmiana": 30.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 16.06095627697504, "v": "427,94 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 15.356247325952337, "v": "409,17 tys zł", "v_zmiana": 9.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 14.095843497841997, "v": "375,58 tys zł", "v_zmiana": 68.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 1.7126147494839559, "v": "45,63 tys zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.4247873897541752, "v": "37,96 tys zł", "v_zmiana": 67.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.8877331581910303, "v": "23,65 tys zł", "v_zmiana": 40.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.0603865640833177, "v": "1,61 tys zł", "v_zmiana": 55.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 126.34575229874272, "v": "3,37 mln zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "126,35 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "19.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "34.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "value": 117.06194107712518, "v": "3,12 mln zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 9.283811221617563, "v": "247,37 tys zł", "v_zmiana": 14.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 88.20434903358979, "v": "2,35 mln zł", "v_zmiana": 45.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "88,20 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "64.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "53.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 29.574028898480016, "v": "788,00 tys zł", "v_zmiana": 17.9, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Biblioteki", "value": 29.048601989116158, "v": "774,00 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Muzea", "value": 24.92024770125727, "v": "664,00 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 2.6271345468192906, "v": "70,00 tys zł", "v_zmiana": 60.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 1.8681508725839746, "v": "49,78 tys zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.16618502533308313, "v": "4,43 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 85.24924338525051, "v": "2,27 mln zł", "v_zmiana": 25.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "85,25 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "92.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "82.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 50.69018915368738, "v": "1,35 mln zł", "v_zmiana": 35.3, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 17.62182585851004, "v": "469,53 tys zł", "v_zmiana": 34.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Drogi wewnętrzne", "value": 9.79952899230625, "v": "261,11 tys zł", "v_zmiana": 51.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Drogi publiczne powiatowe", "value": 5.91033965096641, "v": "157,48 tys zł", "v_zmiana": 48.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Lokalny transport zbiorowy", "value": 1.2273597297804466, "v": "32,70 tys zł", "v_zmiana": 18.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 83.73582773503469, "v": "2,23 mln zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "83,74 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "59.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "51.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 75.01935410020641, "v": "2,00 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 7.024371176580971, "v": "187,16 tys zł", "v_zmiana": 97.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.6921024582473259, "v": "45,09 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 61.65779658472509, "v": "1,64 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "61,66 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "13.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "76.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 61.65779658472509, "v": "1,64 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 43.27846124976543, "v": "1,15 mln zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "43,28 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "72.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "25.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 36.790794895852876, "v": "980,29 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 5.877159316945018, "v": "156,60 tys zł", "v_zmiana": 888.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 0.6030009382623382, "v": "16,07 tys zł", "v_zmiana": 80.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.007506098705197973, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 37.175575530118216, "v": "990,54 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "37,18 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "51.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "190.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 37.175575530118216, "v": "990,54 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 28.03730305873522, "v": "747,05 tys zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "28,04 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "76.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "19.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 27.763330455995494, "v": "739,75 tys zł", "v_zmiana": 8.8, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.17076374554325388, "v": "4,55 tys zł", "v_zmiana": 48.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Izby wytrzeźwień", "value": 0.09795458810283356, "v": "2,61 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.005254269093638581, "v": "0,14 tys zł", "v_zmiana": 46.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 20.82296303246387, "v": "554,83 tys zł", "v_zmiana": 35.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "20,82 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "83.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "58.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 20.376784012009754, "v": "542,94 tys zł", "v_zmiana": 33.7, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.446179020454119, "v": "11,89 tys zł", "v_zmiana": 233.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 9.076323888159129, "v": "241,84 tys zł", "v_zmiana": 65.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "9,08 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "91.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "74.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3.490062300619253, "v": "92,99 tys zł", "v_zmiana": 33.3, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 2.81478701444924, "v": "75,00 tys zł", "v_zmiana": 20.9, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Prace geodezyjno-urządzeniowe na potrzeby rolnictwa", "value": 2.0496153124413587, "v": "54,61 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.2 zł"}, {"name": "Izby rolnicze", "value": 0.7218592606492775, "v": "19,23 tys zł", "v_zmiana": 30.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 6.961500469131168, "v": "185,49 tys zł", "v_zmiana": 21.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "6,96 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "7.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "1.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.428602364421092, "v": "91,36 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.3100795646462755, "v": "88,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2040532933008069, "v": "5,44 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.018765246762994934, "v": "0,50 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 3.774040157628073, "v": "100,56 tys zł", "v_zmiana": 89.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "3,77 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "92.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "75.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 1.7006079939951209, "v": "45,31 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 1.2148095327453556, "v": "32,37 tys zł", "v_zmiana": 197.6, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Cmentarze", "value": 0.8586226308875962, "v": "22,88 tys zł", "v_zmiana": 97.3, "v_kierunek": "mniej", "procent": "0.2 zł"}]}, {"name": "Różne rozliczenia", "value": 2.7950609870519796, "v": "74,47 tys zł", "v_zmiana": 82.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "2,80 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "96.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "85.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 2.7950609870519796, "v": "74,47 tys zł", "v_zmiana": 82.3, "v_kierunek": "mniej", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}