{"gmina": "gmina wiejska Haczów", "ludnosc": 9220, "budzet": {"dochody": "40,41 mln zł", "wydatki": "41,86 mln zł", "wydatki_zmiana": 5.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 6.2, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "926,43 tys zł", "wydatki": "1,00 mln zł", "wydatki_zmiana": 24.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 62.1, "dochody_kierunek": "więcej"}, "dochod_ue": "107,22 tys zł", "dotacje_ue": "23,87 mln zł", "udzial_w_dotacjach_ue_powiatu": "8,78 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "7,73 mln zł", "wydatki_biezace_ue": "71,46 tys zł", "wydatki_inwestycje_ue": "1,03 mln zł", "janosik": {"dochody": "5,65 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "236678000.17", "WARTOSC": "664471432.68", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Przedmiotem Projektu jest budowa gazociągu Strachocina – Pogórska Wola. Inwestorem Projektu GAZ-SYSTEM S.A. Projekt jest zlokalizowany na obszarze województw małopolskiego i podkarpackiego. Zakres prac obejmuje budowę nowego gazociągu DN1000 MOP 8,4MPa o długości ok. 97 km wraz z infrastrukturą: -6 zespołów zaporowo-upustowych DN 1000 na trasie gazociągu, -1 zespół zaporowo-upustowy DN 1000 na terenie węzła w Pogórskiej Woli, w miejscu połączenia z gazociągiem DN1000 Pogórska Wola – Tworzeń, -układ połączeniowy z instalacją tłoczni gazu w Pogórskiej Woli, -śluza uniwersalna do czyszczenia i diagnostyki gazociągu na terenie węzła w Pogórskiej Woli, -urządzenia ochrony katodowej, -system łączności i sterowania – linia światłowodowa, -przyłącza energetyczne.", "BENEFICJENT": "OPERATOR GAZOCIĄGÓW PRZESYŁOWYCH GAZ-SYSTEM S.A.", "TYTUL": "Gazociąg Strachocina-Pogórska Wola", "DOFINANSOWANIE_UE_PER_CAPITA": 1185.75}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-05-19", "DOFINANSOWANIE": "150456421.98", "WARTOSC": "185155928.53", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Chłopice | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Cmolas | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Celem projektu jest poprawa konkurencyjności regionu poprzez utworzenie regionalnej (wojewódzkiej), otwartej, cyfrowej platformy, integrującej zasoby informacyjne o charakterze przestrzennym, w celu ich publikacji oraz świadczenia związanych z nimi e-usług. W szczególności są to: A2A - 22 e-usługi, A2B i A2C 3 poziomu - 31 e-usług, 4 poziom lub wyższy - 513 e-usług.System informacji przestrzennej umożliwi ponadto zarządzanie tymi danymi, przetwarzaniem i udostępnianiem ich w formie zintegrowanej zarówno społeczeństwu jak i instytucjom publicznym. Utworzenie regionalnego oraz powiatowych węzłów infrastruktury informacji przestrzennej, spełniających obowiązujące w Polsce przepisy prawa w zakresie tworzenia, wykorzystania i dostępu do informacji publicznej, w tym informacji przestrzennej. Dodatkowym efektem związanym z realizacją projektu będzie wypełnienie wymogów Dyrektywy INSPIRE poprzez publikację i utrzymywanie usług danych przestrzennych w standardzie zgodnym z wymogami OGC. Jedną z jego głównych funkcji będzie wspomaganie procesu decyzyjnego na szczeblu: województwa, powiatów oraz miast i gmin zintegrowanych z tym systemem.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpacki System Informacji Przestrzennej (PSIP)", "DOFINANSOWANIE_UE_PER_CAPITA": 391.73}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2100000.00", "WARTOSC": "3690000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów", "OPIS": "Projekt jest istotnym elementem strategicznych planów rozwojowych firmy, mających na celu wdrożenie do praktyki gospodarczej innowacyjnej usługi, powstałej w oparciu o wyniki prowadzonych przez Przedsiębiorstwo prac badawczo- rozwojowych. Efektem podejmowanych działań będzie wdrożenie do obecnej oferty handlowej ZBR \"Later\" Sp. z. o.o. innowacyjnej usługi montażu niskostratnych przewodów wysokotemperaturowych o małych zwisach HTLS typu ACCC z rdzeniem z włókien węglowych z ciągłą rejestrowaną kontrolą naciągu oraz wymiany i montażu przewodów odgromowych skojarzonych z włóknami światłowodowymi z wykorzystaniem bramek wzdłużnych na liniach wysokich i najwyższych napięć z ciągłą rejestrowaną siłą naciągu. Wprowadzona usługa stanowić będzie innowację w skali krajowego rynku. Charakterystycznymi cechami oraz funkcjonalnościami właściwymi dla rezultatu projektu będzie skrócenie czasu oraz zmniejszenie awaryjności prowadzonych czynności montażowych, przedłużenie żywotności przewodów wykorzystywanych w pracach instalacyjnych, a także zwiększenie bezpieczeństwa BHP przy wykonywaniu prac eksploatacyjnych i remontowych. Projekt dotyczy zakupu niezbędnego, wysokiej jakości sprzetu oraz maszyn, które umożliwią rozpoczęcie świadczenia innowacyjnych usług. Dywersyfikacja dotychczasowej oferty Spółki i wprowadzenie na rynek nowej usługi w konsekwencji skutkować będzie podniesieniem poziomu konkurencyjności ZBR \"Later\" Sp. z o.o. , a także zwiększeniem procentowego udziału i pozyskaniem nowych klientów na rynku polskim, a także europejskim. Z perspektywy długoterminowego rozwoju działalności gospodarczej Wnioskodawcy realizacja projektu wpłynie na wzmocnienie potencjału innowacyjnego firmy, a także na podejmowanie dalszych inwestycji rozwojowych.", "BENEFICJENT": "ZAKŁAD BUDOWLANO - REMONTOWY \"LATER\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności Firmy ZBR „LATER” Sp.z o.o. poprzez wdrożenie, w oparciu o przeprowadzone prace B+R, innowacyjnej usługi montażu przewodów napowietrznych z ciągłą rejestrowaną kontrolą naciągu", "DOFINANSOWANIE_UE_PER_CAPITA": 227.76}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-06-28", "DOFINANSOWANIE": "1748716.55", "WARTOSC": "3764995.98", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów", "OPIS": "Celem bezpośrednim projektu jest zwiększenie odsetka mieszkańców gminy Haczów korzystających z systemu zaopatrzenia w wodę o wysokich parametrach fizyko-chemicznych i bakteriologicznych. Do celów ogólnych projektu należą: racjonalizacja kosztów zaopatrzenia w wodę pitną o znanych, wysokich parametrach, ograniczona zachorowalność na choroby związane ze stosowaniem wody o niekorzystnym składzie fizyko-chemicznym i bakteriologicznym, poprawa warunków prowadzenia działalności gospodarczej i rolniczej, wzrost konkurencyjności i atrakcyjności społeczno-gospodarczej gminy Haczów i całego regionu Podkarpacia, poprawa jakości życia mieszkańców gminy.Projekt obejmuje zadania związane z budową podstawowej infrastruktury zaopatrzenia w wodę, które w dokumentach planistycznych Gminy Haczów zostały określone jako zadania o najwyższym priorytecie oraz wymagające podjęcia zdecydowanych działań.Przedmiotem projektu jest budowa sieci wodociągowej w miejscowości Haczów - etap II, która obejmie wykonanie sieci wodociągowej grawitacyjnej z rur PE o średnicach: od 32 mm do 200mm o całkowitej długości 16,164 km. W miejscowości Haczów sieć wodociągową zaprojektowano jako przesyłowo - rozdzielczą z układami pierścieniowymi. Do sieci wybudowanej w ramach projektu zostanie przyłączonych 140 budynków i wybudowane przyłącza z rur PE o średnicach: 32mm, 50mm, 65mm i 90mm o łącznej długości: 4,631km.II etap budowy sieci wodociągowej realizowany w ramach przedmiotowego projektu będzie służył pełnemu zwodociągowaniu miejscowości Haczów. Projektowana sieć wodociągowa będzie włączona do budowanej sieci wodociągowej (w ramach I etapu, który ma być zakończony w 2019 roku). Projektowana sieć wodociągowa będzie wykorzystywać wodę z ujęcia wody w Sieniawie doprowadzonej do miejscowości Haczów magistralą wodociągową biegnącą w kierunku Krosna.W miejscowości Haczów sieć wodociągową zaprojektowano jako przesyłowo - rozdzielczą z układami pierścieniowymi.", "BENEFICJENT": "GMINA HACZÓW", "TYTUL": "Budowa sieci wodociągowej w miejscowości Haczów - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 189.66}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-09-24", "DOFINANSOWANIE": "1282046.82", "WARTOSC": "1712755.69", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów", "OPIS": "Celem bezpośrednim projektu jest poprawa jakości życia mieszkańców poprzez stworzenie warunków do wzrostu aktywności społecznej, kulturalnej i zawodowej.W ramach przedsięwzięcia przeprowadzony zostanie remont generalny, wraz z przebudową pomieszczeń wewnątrz obiektu dworu w Haczowie celem nadania mu nowych funkcji. Projekt przewiduje również zagospodarowanie przyległego otoczenia funkcjonalnego związanego z budynkiem dworu. Zmiana funkcji zdegradowanego obiektu zabytkowego dworu w Haczowie na kulturalną i społeczną wiąże się z przeznaczeniem jego dla potrzeb Gminnej Biblioteki Publicznej i czytelni. Ponadto w ramach zagospodarowania obiektu zaplanowano mu nowe funkcje społeczne, edukacyjne i gospodarcze tj. 1) pomieszczenia dla funkcjonowania Gminnego Centrum Nabywania Umiejętności i Wiedzy, które zostanie utworzone po realizacji projektu, jako jednostka organizacyjna gminy posiadająca osobowość prawną. Zadania tej organizacji to realizacja działań edukacyjnych oraz innych aktywizujących mieszkańców społecznie, zawodowo i w zakresie przedsiębiorczości, 2) lokale dla bieżącej działalności lokalnych organizacji pozarządowych, 3) pomieszczenie Lokalnej Galerii Dzieł i Produktów Lokalnych - przestrzeń wystawowa dla ekspozycji prac lokalnych twórców, artystów i rzemieślników z możliwością sprzedaży. Lokalna Galeria Dzieł i Produktów Lokalnych zostanie oddana w zarządzanie nowemu lokalnemu podmiotowi gospodarczemu wyłonionemu w drodze konkursu. Dzięki realizacji zadań w projekcie Gmina: zmieni sposób użytkowania obiektu i przeznaczenie pomieszczeń, poprawi warunki lokalowe dla GBP w Haczowie, stworzy miejsce dla aktywizacji zawodowej, społecznej i gospodarczej, powstrzyma procesy degradacji zabytkowego obiektu dworu wraz z otoczeniem, stworzy miejsce spotkań i integracji społeczności Haczowa, co wpłynie na pobudzenie lokalnych inicjatyw społecznych i kulturalnych, poprawi estetykę terenów podworskich poprzez ich zagospodarowanie i urządzenie.", "BENEFICJENT": "GMINA HACZÓW", "TYTUL": "Rewitalizacja zespołu dworsko parkowego w Haczowie", "DOFINANSOWANIE_UE_PER_CAPITA": 139.05}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "25457715.10", "WARTOSC": "43808789.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Olszanica | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Tyrawa Wołoska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Projekt dotyczy wyeliminowania terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach poprzez budowę sieci dostępowej NGA o przepustowości 100 Mb/s do klienta końcowego (gospodarstwa domowego) dla obszaru POPC Krośnieński część B w technologii światłowodowej PON FTTH (sieć typu punkt - wielopunkt). Zasięgiem sieci zostanie objęte zasięgiem sieci 14 807 punktów adresowych, które obejmują 16371 lokali (gospodarstw domowych) co pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach, wszystkie z łączem 100Mb/s. Zostanie również objęta podłączeniem 109 Placówek Publicznych o gwarantowanym łączu 100Mb/s.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie południowych powiatów województwa podkarpackiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 123.91}, {"DATA_KONIEC": "2017-09-29", "DATA_START": "2016-08-24", "DOFINANSOWANIE": "601086.13", "WARTOSC": "872857.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów", "OPIS": "Celem bezpośrednim projektu jest uzyskanie pełnego odsetka ludności korzystającej z systemu oczyszczania ścieków w Aglomeracji Haczów. Cele ogólne projektu to poprawa jakości życia mieszkańców gminy Haczów, ograniczenie marginalizacji mieszkańców gminy, wzrost atrakcyjności obszaru dla inwestycji gospodarczych oraz zmniejszenie zanieczyszczenia środowiska naturalnego. Przedmiotem inwestycji jest rozbudowa sieci kanalizacji sanitarnej na terenie Aglomeracji Haczów w miejscowościach Haczów – (zadanie obejmuje budowę kanalizacji sanitarnej w systemie grawitacyjno-pompowym odprowadzającej ścieki sanitarne z budynków mieszkalnych w miejscowości Haczów do istniejącej sieci kanalizacji sanitarnej) i Jabłonica Polska (zadanie obejmuje budowę kanalizacji sanitarnej w systemie grawitacyjnym odprowadzającej ścieki sanitarne z budynków mieszkalnych w miejscowości Jabłonica Polska do istniejącej sieci kanalizacji sanitarnej w Jabłonicy Polskiej.) W wyniku realizacji projektu zostanie przebudowane 0,03 km. kanalizacji sanitarnej oraz wybudowane 6,2 km. kanalizacji sanitarnej. Projekt obejmuje cele i zadania związane z ochroną środowiska naturalnego poprzez zwiększenie odsetka ludności korzystającej z systemu oczyszczania ścieków, które w dokumencie „Strategia Rozwoju Gminy Haczów do roku 2024” mają swoje uzasadnienie w postaci przyjętych celów strategicznych, operacyjnych i zadań realizacyjnych.Rozwiązanie problemu odprowadzania ścieków w Gminie Haczów jest ważne z uwagi na jej walory przyrodnicze i środowiskowe oraz potencjalne możliwości rozwoju sektora turystycznego. Odprowadzanie ścieków do lokalnych potoków i cieków rzecznych oraz w grunty drastycznie obniża jakość walorów środowiskowych, a dodatkowo stwarza zagrożenie dla zdrowia mieszkańców i obniża jakość życia w gminie.", "BENEFICJENT": "GMINA HACZÓW", "TYTUL": "Rozbudowa sieci kanalizacji sanitarnej na terenie Aglomeracji Haczów w miejscowościach Haczów i Jabłonica Polska", "DOFINANSOWANIE_UE_PER_CAPITA": 65.19}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "525200.00", "WARTOSC": "1291992.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów", "OPIS": "Realizacja projektu umożliwi firmie wprowadzenie nowej usługi: wykonawstwa sieci w warunkach utrudnionych z wykorzystaniem technologii przewiertów horyzontalnych. Dzięki realizacji niniejszego projektu firma wnioskodawcy będzie posiadać możliwości przeprowadzenia prac budowlanych związanych z budową sieci teletechnicznych i energetycznych w sposób kompleksowy w terenach o różnej i trudnej charakterystyce. Inwestycja obejmuje zakup minikoparek oraz wiertnicy horyzontalnej.", "BENEFICJENT": "PRZEDSIĘBIORSTWO TECHNICZNEJ OBSŁUGI BUDOWNICTWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowe rozwiązania technologiczne kluczem do rozwoju firmy.", "DOFINANSOWANIE_UE_PER_CAPITA": 56.96}, {"DATA_KONIEC": "2021-05-29", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "2999800.00", "WARTOSC": "5293920.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok", "OPIS": "W ramach niniejszego projektu, Przedsiębiorstwo Handlowo – Usługowe „Wulkanex” Stapiński Krzysztof (zwanej w dalszej części wniosku WULKANEX) planuje następujące, powiązane z rekomendacjami wskazanymi w zatwierdzonej Strategii Wzorniczej, działania: a) wprowadzenie innowacji produktowej dostosowanej do potrzeb rynku i użytkowników, tj. usługi SMARTER MOTO. W ww. usłudze, zaimplementowane będą rekomendowane w Strategii Wzorniczej, innowacje wzornicze, tj. usługa zawsze dostępna, usługa dopasowana do mnie, usługa dająca zadowolenie, pełny zakres usług. Są to rozwiązania innowacyjne w skali firmy. b) zmiany w zakresie procesów, tj. wprowadzenie innowacji procesowej; c) zmiany w strukturze organizacyjnej, tj. wprowadzenie innowacji organizacyjnej; d) zmiany wizerunkowe – wdrożenie innowacji marketingowej (m.in. wykorzystanie nowoczesnych narzędzi przekazu, takich jak SEO (pozycjonowanie stropy www, optymalizacja nagłówków, tytułów podstron, nasycenie treści frazami kluczowymi, właściwy dobór słów kluczowych, optymalizacja szybkości działania witryny), social media (Google AdWords, Linkedin), komunikacja offline (event marketing, działania Public Relations)); Realizacja działań projektowych (w okresie od 01.09.2019 do 31.12.2020) pozwoli firmie na wytyczenie we własnej działalności ustalonego, przemyślanego i racjonalnego kierunku dalszego rozwoju (w tym rozwoju w zakresie wzornictwa). Dzięki realizacji projektu, firma ma szansę unowocześnić swoją ofertę usługową w branży motoryzacyjnej, a wdrożona usługa SMARTER MOTO będzie w stanie zaspokoić zdiagnozowane potrzeby odbiorców; ponadto, z dużym prawdopodobieństwem staną się w przyszłości filarem jej działalności.", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO-USŁUGOWE \"WULKANEX\" STAPIŃSKI KRZYSZTOF", "TYTUL": "Wzornictwo kluczem rozwoju firmy Wulkanex – wdrożenie Strategii Wzorniczej", "DOFINANSOWANIE_UE_PER_CAPITA": 42.05}, {"DATA_KONIEC": "2017-04-19", "DATA_START": "2016-01-20", "DOFINANSOWANIE": "370496.36", "WARTOSC": "578432.32", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów", "OPIS": "Celem bezpośrednim projektu jest wysoka jakość i efektywność kształcenia prowadzonego w placówkach oświatowych na terenie gminy Haczów. Celami ogólnymi projektu jest wyrównanie szans rozwojowych dzieci i młodzieży z obszaru gminy Haczów oraz ograniczone ryzyko wykluczenia społecznego spowodowanego dysproporcjami w dostępie do wysokiej jakości usług edukacyjnych szkół podstawowych i gimnazjów w gminie Haczów. Cele projektu obejmują takie elementy jak : • poprawę jakości kształcenia w zakresie kształcenia podstawowego i gimnazjalnego; • poprawę warunków dydaktycznych w szkołach i placówkach oświatowych gminy; • zwiększenie wykorzystania ICT (Information Communication Technology) w procesie kształcenia. Przedmiotem projektu jest wyposażenie w nowoczesny sprzęt ICT i materiały dydaktyczne pracowni informatycznych w placówkach oświatowych Gminy Haczów. W ramach projektu planuje się wyposażenie 7 pracowni w nowe zestawy komputerowe z oprogramowaniem narzędziowym Microsoft Office 2013Edu (lub równoważny) oraz monitory interaktywne, urządzenia wielofunkcyjne, serwer, akcesoria komputerowe. Nowy sprzęt pozwoli na organizowanie innowacyjnych zajęć, mających na celu zdobywanie wiedzy i rozwijanie umiejętności stosowania nowoczesnych IT w rozwiązywaniu problemów z różnych dziedzin, nauki programowania. Oprócz zajęć lekcyjnych z informatyki odbywać się będą zajęcia pozalekcyjne: koła zainteresowań i warsztaty z programowania. Produkty projektu: 1) doposażonych zostanie 7 placówek oświatowych z Gminy Haczów w sprzęt ICT, 2) 989 uczniów w roku 2017 będzie mogło korzystać ze sprzętu zakupionego w ramach realizacji projektu, 3) placówki oświatowe z terenu gminy Haczów w roku 2017 otrzymają 882 szt. sprzętu ICT. Inwestycja ta zapewni odpowiedni poziom jakości i atrakcyjności edukacji w placówkach oświatowych Gminy Haczów, zgodnie z podstawą programową MEN.", "BENEFICJENT": "GMINA HACZÓW", "TYTUL": "Wyposażenie w nowoczesny sprzęt ICT i materiały dydaktyczne pracowni informatycznych w placówkach oświatowych Gminy Haczów", "DOFINANSOWANIE_UE_PER_CAPITA": 40.18}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2015-12-29", "DOFINANSOWANIE": "293215.80", "WARTOSC": "363079.97", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów", "OPIS": "Celem bezpośrednim projektu jest poprawa stanu i dostępności infrastruktury przedszkolnej na terenie Gminy Haczów, poprzez przebudowę istniejących pomieszczeń i instalacji w obiekcie w Trześniowie i wykonanie infrastruktury dla potrzeb osób niepełnosprawnych w obiekcie w Haczowie. Celem ogólnym projektu jest poprawa szans rozwojowych dzieci z obszaru gminy Haczów oraz zniwelowane ryzyko wykluczenia społecznego spowodowane dysproporcjami w dostępie do wysokiej jakości usług edukacji przedszkolnej. Przedmiotem projektu jest poprawa stanu dydaktycznej infrastruktury w obiektach wychowania przedszkolnego: w budynku Przedszkola Samorządowego w Haczowie, filia w Trześniowie oraz w budynku Przedszkola Samorządowego w Haczowie, poprzez wykonanie infrastruktury na potrzeby osób niepełnosprawnych oraz przebudowę istniejących pomieszczeń i instalacji na potrzeby realizacji wychowania przedszkolnego wynikającego z podstawy programowej dla przedszkoli. Głównymi produktami projektu będą: 1) poprawiony stan dydaktycznej infrastruktury przedszkolnej w dwóch obiektach wychowania przedszkolnego tj. w budynku Przedszkola Samorządowego w Haczowie w następującym zakresie: (wykonanie ubikacji dla osób niepełnosprawnych, wykonanie platformy przyściennej dla wózków inwalidzkich), oraz w budynku Przedszkola Samorządowego w Haczowie, filia w Trześniowie w zakresie: (przebudowa pionów kanalizacyjnych oraz wodociągowych, wymiana instalacji elektrycznej oraz instalacji co. oraz wymiana parkietów, terakoty i odnowienie ścian w salach lekcyjnych); 2) budynek Przedszkola Samorządowego w Haczowie dostosowany zostanie do potrzeb osób niepełnosprawnych; 3) z objętych wsparciem obiektów Przedszkola w Haczowie i Trześniowie korzystać będzie docelowo w 2017 roku 200 dzieci. Projekt przyczyni się do poprawy dostępności i uatrakcyjnienia oferty przedszkola w Haczowie i Trześniowie jak również stworzy warunki dla utworzenia grup integracyjnych.", "BENEFICJENT": "GMINA HACZÓW", "TYTUL": "Poprawa warunków edukacyjnych oraz likwidacja barier architektonicznych w Przedszkolu Samorządowym w Haczowie w miejscowościach Haczów i Trześniów", "DOFINANSOWANIE_UE_PER_CAPITA": 31.8}, {"DATA_KONIEC": "2020-05-15", "DATA_START": "2019-04-29", "DOFINANSOWANIE": "249954.56", "WARTOSC": "776205.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów", "OPIS": "Przedmiotem projektu jest zakup średniego pojazdu specjalnego ochrony przeciwpożarowej z wyposażeniem standardowym do prowadzenia akcji ratowniczych i usuwania skutków katastrof lub poważnych awarii dla Jednostki Ochotniczej Straży Pożarnej w Trześniowie. Celami ogólnymi Projektu są:- poprawa poziomu bezpieczeństwa w Gminie Haczów pod względem zagrożeń naturalnych i technologicznych,- poprawa warunków życia mieszkańców,- zwiększone bezpieczeństwo gospodarowania,- wzrost konkurencyjności Gminy Haczów.Celem bezpośrednim Projektu jest:- poprawa stanu przygotowania Gminy Haczów do podejmowania działań ratowniczych w sytuacjach zagrożeń wynikających ze zmian klimatu oraz katastrof technicznych i komunikacyjnymi.Beneficjentami projektu są mieszkańcy miejscowości Trześniów w liczbie 1175 osób oraz pozostałych miejscowości Gminy Haczów. Łącznie z realizacji projektu skorzystają zatem 9244 osoby. Do najważniejszych korzyści scharakteryzowanych i oszacowanych w analizie ekonomicznej należą następujące (szczegółowy opis w analizie ekonomicznej):Zwiększenie gminnego potencjału ochrony przed zagrożeniami wynikającymi ze zmian klimatu.- Podniesienie standardu sprzętowego do realizowania podstawowych i specjalistycznych działań ratowniczych. - Podniesienie jakości i funkcjonalności wyposażenia jednostek ratowniczych.- Zwiększenie liczby zagrożeń objętych działaniami ochronno-ratowniczymi - podniesienie standardu ratownictwa drogowego. - Poprawa systemu ratownictwa, ochrony ludności i poczucia bezpieczeństwa wśród obywateli.", "BENEFICJENT": "GMINA HACZÓW", "TYTUL": "Zakup średniego samochodu ratowniczo-gaśniczego do zwalczania pożarów, klęsk żywiołowych i likwidacji skutków poważnych awarii, dla potrzeb OSP w Trześniowie", "DOFINANSOWANIE_UE_PER_CAPITA": 27.11}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-02-11", "DOFINANSOWANIE": "196467.22", "WARTOSC": "284299.66", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów", "OPIS": "Celem bezpośrednim projektu jest zwiększenie udziału odpadów zebranych selektywnie w Gminie Haczów. Przedmiotem projektu jest budowa i wyposażenie Punktu Selektywnej Zbiórki Odpadów Komunalnych (PSZOK) na działce o numerze ewidencyjnym 2892/26 w miejscowości Haczów. Zakres planowanego przedsięwzięcia obejmuje: I. Roboty budowlane - obniżenie krawężników na wjeździe; - wykonanie robót ziemnych; - wykonanie ław pod krawężniki, - montaż obrzeży betonowych; - wykonanie konstrukcji utwardzonej i nieprzepuszczalnej w miejscu wiaty i placu służącego do lokalizacji kontenerów i pojemników do magazynowania odpadów; - wykonanie stop fundamentowych; - wykonanie konstrukcji 4 szt. wiat i pokrycia z odprowadzeniem wód opadowych z dachu (rury i rynny spustowe); - wykonanie odprowadzenia wód opadowych (kanalizacja deszczowa - przyłącz do istniejącej kanalizacji deszczowej na działce nr 2892/26 wykonany z rur PCV z zastosowaniem studzienek rewizyjnych z PCV oraz wpustu ulicznego z kratą żeliwną); - ogrodzenie i utwardzenie placu (kostką brukową betonową gr. 8cm na podsypce cementowo-piaskowej). II. Dostawy - zakup wyposażenia (pojemników, kontenerów i wag); III. Usługi - przeprowadzenie kampanii informacyjno-edukacyjnej. Punkt Selektywnej Zbiórki Odpadów Komunalnych w Haczowie będzie miejscem na terenie gminy, w którym mieszkańcy będą mogli pozostawiać odpady komunalne zebrane w sposób selektywny. Punkt będzie spełniał standardy, normy oraz przepisy prawa krajowego i Unii Europejskiej. Dobrze zaprojektowany i zarządzany, a także eksploatowany PSZOK nie będzie emitował żadnych zanieczyszczeń ani odorów do środowiska. Będzie to obiekt funkcjonalny, wygodny i bezpieczny. Lokalizacja PSZOK w Haczowie została wybrana w sposób optymalny do wymogów stawianych punktom, tj. w miejscu dostępnym dla wszystkich mieszkańców, zapewniającym samodzielne dostarczenie odpadów przez mieszkańców bez zniechęcania ich do korzystania z punktu przez konieczność jazdy kilku czy kilkunastu kilometrów.", "BENEFICJENT": "GMINA HACZÓW", "TYTUL": "Budowa i wyposażenie Punktu Selektywnej Zbiórki Odpadów Komunalnych, realizowanego na działce o nr ewidencyjnym 2892/26 w miejscowości Haczów, gmina Haczów", "DOFINANSOWANIE_UE_PER_CAPITA": 21.3}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2829148.72", "WARTOSC": "3328410.27", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Celem projektu jest: zwiększenie dostępności i jakości świadczonych usług środowiskowych i opiekuńczych w zakresie wsparcia 60 osób z niepełnosprawnością poprzez treningi samodzielności, poradnictwo specjalistyczne i inne formy aktywnej integracji w dwóch mieszkaniach treningowych we Wróbliku Królewskim okresie od 01.2019 r.- 12.2021 r. Projekt prowadzi do zwiększenia liczby miejsc w istniejących dwóch mieszkaniach o charakterze wspomaganym oraz wzrostu kompetencji społecznych i psycho-fizycznych u co najmniej 80% uczestników projektu. Grupa docelowa: Projektem zostanie objętych co najmniej 60 osób z orzeczoną niepłnosprawnością w stopniu znacznym lub umiarkowanym . Zadania: 1. Dostosowanie dwóch mieszkań treningowych do zwiększonej liczby uczestników projektu. 2. Bieżąca działalność dwóch mieszkań treningowych. 3.Specjalistyczne wsparcie uczestników dwóch mieszkań treningowych. Rezultaty: Liczba utworzonych w programie miejsc świadczenia usług w mieszkaniach wspomaganych i chronionych istniejących po zakończeniu projektu - 20 Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu - 20, Liczba osób z niepełnosprawnościami, u których nastąpił wzrost poziomu sprawności w zakresie podstawowej samoobsługi i samodzielności życiowej - 50 Liczba osób z niepełnosprawnościami objętych wsparciem, u których nastąpił wzrost kompetencji społecznych - 50 Liczba osób z niepełnosprawnościami objętych wsparciem, u których nastąpiła poprawa kondycji psychospołecznej - 50", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W RYMANOWIE", "TYTUL": "\"Mieszkania treningowe - szansą na samodzielność - 2\"", "DOFINANSOWANIE_UE_PER_CAPITA": 12.48}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "777235.32", "WARTOSC": "914394.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec", "OPIS": "Gł. celem projektu jest zwiększenie szans zatrudnienia u 20 mieszk. PB zagrożonych ubóstwem lub wykluczeniem społ. z powodu bezrob. przez kompleksowąreintegrację społ. i zawod. W wyniku realizacji projektu 20os.(12K) zagroż. ubóstwem lub wykluczeniem społ. objętych zostanie wsparciem; 15os.(8K) zagroż.ubóstwem lub wykluczeniem społ. będzie poszukującymi pracy po opuszczeniu programu; 5os.(min.2K) zagroż. ubóstwem lub wykluczeniem społ. poopuszczeniu programu rozpocznie pracę, 15os.(8K) zagroż. ubóstwem lub wykluczeniem społecznym nabędzie umiejętności zawodowe.Rezultaty/efekty projektu:- zwiększony potencjał dydaktyczny i techniczny pracowni PCIS – zakup 20 rodzajów nowego sprzętu;- wzrost kompetencji zawod. i społ. u 20os., w tym 12K, objętych kompleksową reintegracją społ. i zawod.;- podniesienie skuteczności i efektywności działań PCIS;- zwiększenie dostępności zajęć warsztatowych - organizacja 2 temat. nowych warsztatów- zwiększenie dostępności doradztwa psychologicznego (399h i zawod. (640h) w projekcie.Gr. docelowa - 20 os.(12K) w wieku aktywności zawod. z PB zagrożonych ubóstwem lub wykluczeniem społ.o których mowa w art. 1 ust. 2 ustawy ozatrudnieniu socjalnym. Wsparcie w szczegól. skierowane zostanie do os., które znajdują się w tzw. szczególnej sytuacji na rynku pracy – są bezrob. lubnieaktywne zawod., o niskich kwalifikacjach (bez wykształcenia śr.), małym doświadczeniu zawod.. Gł. zadania obejmują szeroko pojętą:a) reintegrację społ. prowadzoną przez psychologa, doradcę zawodowego, pracownika socjalnego;b) reintegrację zawod. poprzez pracę w jednym z 2 warsztatów zawod. prowadzonych przez instruktorów zawodu;Wszyscy bedą mogli uczestniczyć w warsztacie ABC Przedsiębiorczości i pierwszej pomocy przedmedycznej. W okresie uczestnictwa dla uczest. projektuprzewidziano premię motywacyjną w wysokości max. do 50% świadczenia integracyjnego i możliwość uzyskania zaświadczenia/świadectwa ozakończeniu warsztatu florystycznego i pielegnacji krzewów.", "BENEFICJENT": "POWIAT BRZOZOWSKI/POWIATOWE CENTRUM INTEGRACJI SPOŁECZNEJ", "TYTUL": "Nowe kwalifikacje - szersze perspektywy", "DOFINANSOWANIE_UE_PER_CAPITA": 11.77}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1436669.23", "WARTOSC": "1690199.10", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "CEL PROJEKTU: Wzrost kompetencji społecznych, kondycji psycho–fizycznej i poziomu sprawności w zakresie podstawowej samoobsługi i samodzielności życiowej u 46 z 54 ON poprzez zwiększenie dostępności i jakości świadczonych usług w społeczności lokalnej w postaci mieszkań treningowych, przygotowujących 54 ON(24K) do prowadzenia samodzielnego życia od 04.2017r. do 12.2018r. 54 osoby (24K/30M), które zamieszkują w gminach: Haczów, Brzozów, Dukla, Krosno, Iwonicz Zdrój, Korczyna, Krościenko W., Miejsce Piastowe, Rymanów, Besko, Zarszyn, Bukowsko i miasta: Brzozów, Krosno, Dukla, Iwonicz Zdrój, Rymanów i posiadają orzeczoną niepełnosprawność w st. znacznym lub umiarkowanym z niepeł. intelektualną. Uczestnicy projektu będą objęci usługami mieszkalnictwa wspomaganego w postaci treningów mieszkalnictwa i poradnictwa specjalistycznego. Nie przewiduje się odpłatność za udział w projekcie. ZADANIA: 1. Dostosowanie, wyposażenie budynku i jego otoczenia do potrzeb ON 2. Działania merytoryczne w postaci treningów mieszkalnictwa, w tym udział w życiu kulturalnym 3. Działania merytoryczne w postaci wsparcia specjalistycznego z psychologiem i seksuologiem WSKAŹNIKI: Liczba (L.) wspartych w programie miejsc świadczenia usług społ., istniejących po zakończeniu projektu -18, L. ON objętych wsparciem, u których nastąpił wzrost kompetencji społ., o co najmniej 40% - 46 L. ON objętych wsparciem, u których nastąpiła poprawa kondycji psycho- społ., o co najmniej 40% - 46 L. ON, u których nastąpił wzrost poziomu sprawności w zakresie podst. samoobsługi i samodzielności życiowej o co najmniej 40% - 46 L. osób zagrożonych ubóstwem lub wykluczeniem społ. objętych usługami społ.- 54 L. obiektów dostosowanych do potrzeb ON -1 L. wspartych placówek mieszkalnictwa wspomaganego -1 L. miejsc w placówce prowadzonej mieszkalnictwo wspomagane -18 L. ON objętych wsparciem - 54 L. ON objętych poradnictwem specjalistycznym - 54 L. ON biorąca udział w życiu społ. i kulturalnym - 54", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W RYMANOWIE", "TYTUL": "Mieszkania treningowe - szansą na samodzielność", "DOFINANSOWANIE_UE_PER_CAPITA": 8.26}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "6144183.22", "WARTOSC": "7228450.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem gł. pr. jest zwiększenie dostępności usług społ. skierowanych do 1380 osób/rodzin poch. z ter. woj. podkarpackiego, które spełniają przesłanki zagr. ub. lub wykluczeniem społ. zgodnie z art. 7 ust. o pomocy społecznej, w okresie od 01.03.2018r. do 28.09.2020r. Celem działalności 92 utworzonych w ramach projektu placówek wsparcia dziennego w formie pracy podwórkowej jest przede wszystkim wspieranie rozwoju dzieci i młodzieży, wyrównywanie zdiagnozowanych deficytów oraz oddziaływanie na zagrożone wykluczeniem społecznym środowisko młodego człowieka. Tym samym projekt znacząco przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 – celem tym jest zwiększenie dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia rodziny i pieczy zastępczej dla osób zagrożonych ub. lub wykl. społ.", "BENEFICJENT": "CHORĄGIEW PODKARPACKA ZWIĄZKU HARCERSTWA POLSKIEGO", "TYTUL": "Podkarpacka Sieć Wsparcia Wychowawczej Funkcji Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 7.17}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1426488.53", "WARTOSC": "1773067.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Skołyszyn | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Tarnowiec | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Olszanica | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Tyrawa Wołoska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Celem P jest podniesienie kompetencji 223 nauczycieli (N) (222K,1M) kl 1-3 publicznych 61 SP z terenu 21 gmin wiejskich i wiejsko miejskich Krośnieńskiego NUTS3 w zakresie nauczania programowania do 31.12.2019 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla ucz. wspólnie z trenerem, zapewnienie N wsparcia trenera na et. Szkoleń oraz po zakończ. zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. Cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Podkarpackie Centrum Edukacji Nauczycieli w Rzeszowie i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu krośnieńskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.74}], "children": [{"name": "Oświata i wychowanie", "v": "12,86 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 30.71, "v_pc": "1394,59 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "29.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "8,41 mln zł", "v_zmiana": 25.2, "v_kierunek": "więcej", "procent": 65.41}, {"name": "Przedszkola", "v": "1,99 mln zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 15.48}, {"name": "Gimnazja", "v": "804,47 tys zł", "v_zmiana": 58.3, "v_kierunek": "mniej", "procent": 6.25}, {"name": "Stołówki szkolne i przedszkolne", "v": "599,86 tys zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 4.66}, {"name": "Oddziały przedszkolne w SP", "v": "372,79 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 2.89}, {"name": "Nauka specjalna w SP", "v": "337,05 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 2.62}, {"name": "Pozostała działalność", "v": "147,78 tys zł", "v_zmiana": 78.3, "v_kierunek": "więcej", "procent": 1.14}, {"name": "Podręczniki dla szkół podstawowych", "v": "63,63 tys zł", "v_zmiana": 33.0, "v_kierunek": "mniej", "procent": 0.49}, {"name": "Dokształcanie nauczycieli", "v": "48,83 tys zł", "v_zmiana": 19.6, "v_kierunek": "mniej", "procent": 0.37}, {"name": "Dowożenie uczniów do szkół", "v": "34,34 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": 0.26}, {"name": "Nauka specjalna w szkołach średnich", "v": "32,18 tys zł", "v_zmiana": 68.1, "v_kierunek": "mniej", "procent": 0.25}, {"name": "Nauka specjalna w przedszkolach", "v": "14,90 tys zł", "v_zmiana": 76.1, "v_kierunek": "więcej", "procent": 0.11}]}, {"name": "Rodzina", "v": "12,38 mln zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 29.57, "v_pc": "1342,79 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "3.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "8,27 mln zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": 66.78}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "3,64 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 29.37}, {"name": "Wspieranie rodziny", "v": "426,27 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 3.44}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "21,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.16}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "v": "19,96 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 0.16}, {"name": "Rodziny zastępcze", "v": "7,78 tys zł", "v_zmiana": 19.6, "v_kierunek": "mniej", "procent": 0.06}, {"name": "Karta Dużej Rodziny", "v": "1,07 tys zł", "v_zmiana": 202.3, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "v": "3,56 mln zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 8.49, "v_pc": "385,84 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "33.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "2,52 mln zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 70.95}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "v": "515,25 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 14.48}, {"name": "Urzędy wojewódzkie", "v": "217,28 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": 6.1}, {"name": "Pozostała działalność", "v": "102,46 tys zł", "v_zmiana": 16.7, "v_kierunek": "mniej", "procent": 2.88}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "100,74 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 2.83}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "97,64 tys zł", "v_zmiana": 25.5, "v_kierunek": "więcej", "procent": 2.74}, {"name": "Kwalifikacja wojskowa", "v": "0,04 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "v": "3,48 mln zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 8.31, "v_pc": "377,35 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "256.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "111.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "v": "2,99 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 85.9}, {"name": "Pozostała działalność", "v": "295,05 tys zł", "v_zmiana": 26.1, "v_kierunek": "więcej", "procent": 8.48}, {"name": "Wyłączenie z produkcji gruntów rolnych", "v": "180,95 tys zł", "v_zmiana": 34.0, "v_kierunek": "więcej", "procent": 5.2}, {"name": "Izby rolnicze", "v": "14,50 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 0.41}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "1,92 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 4.57, "v_pc": "207,73 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "61.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "1,00 mln zł", "v_zmiana": 24.3, "v_kierunek": "więcej", "procent": 52.22}, {"name": "Oświetlenie ulic, placów i dróg", "v": "579,71 tys zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": 30.26}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "223,79 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 11.68}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "56,66 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.95}, {"name": "Zakłady gospodarki komunalnej", "v": "24,02 tys zł", "v_zmiana": 77.9, "v_kierunek": "mniej", "procent": 1.25}, {"name": "Oczyszczanie miast i wsi", "v": "18,97 tys zł", "v_zmiana": 15.8, "v_kierunek": "mniej", "procent": 0.99}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "v": "9,79 tys zł", "v_zmiana": 60.2, "v_kierunek": "mniej", "procent": 0.51}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "2,10 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 0.1}]}, {"name": "Gospodarka mieszkaniowa", "v": "1,91 mln zł", "v_zmiana": 193.8, "v_kierunek": "więcej", "procent": 4.55, "v_pc": "206,73 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "0.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "113.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "1,91 mln zł", "v_zmiana": 193.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Transport i łączność", "v": "1,52 mln zł", "v_zmiana": 59.2, "v_kierunek": "mniej", "procent": 3.63, "v_pc": "164,83 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "85.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "475,27 tys zł", "v_zmiana": 40.3, "v_kierunek": "mniej", "procent": 31.27}, {"name": "Pozostała działalność", "v": "363,19 tys zł", "v_zmiana": 25.1, "v_kierunek": "więcej", "procent": 23.89}, {"name": "Drogi publiczne powiatowe", "v": "212,19 tys zł", "v_zmiana": 63.2, "v_kierunek": "mniej", "procent": 13.96}, {"name": "Drogi publiczne wojewódzkie", "v": "193,49 tys zł", "v_zmiana": 49.9, "v_kierunek": "mniej", "procent": 12.73}, {"name": "Drogi wewnętrzne", "v": "171,07 tys zł", "v_zmiana": 65.9, "v_kierunek": "więcej", "procent": 11.25}, {"name": "Usuwanie skutków klęsk żywiołowych", "v": "104,54 tys zł", "v_zmiana": 93.3, "v_kierunek": "mniej", "procent": 6.87}]}, {"name": "Pomoc społeczna", "v": "1,39 mln zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 3.32, "v_pc": "151,16 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "60.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "617,27 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 44.29}, {"name": "Domy pomocy społecznej", "v": "218,76 tys zł", "v_zmiana": 49.2, "v_kierunek": "więcej", "procent": 15.69}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "160,62 tys zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": 11.52}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "132,15 tys zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": 9.48}, {"name": "Pomoc w zakresie dożywiania", "v": "125,07 tys zł", "v_zmiana": 22.8, "v_kierunek": "mniej", "procent": 8.97}, {"name": "Zasiłki stałe", "v": "95,34 tys zł", "v_zmiana": 13.6, "v_kierunek": "mniej", "procent": 6.84}, {"name": "Ośrodki wsparcia", "v": "17,69 tys zł", "v_zmiana": 810.0, "v_kierunek": "więcej", "procent": 1.26}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "11,48 tys zł", "v_zmiana": 58.7, "v_kierunek": "mniej", "procent": 0.82}, {"name": "Dodatki mieszkaniowe", "v": "8,84 tys zł", "v_zmiana": 30.6, "v_kierunek": "mniej", "procent": 0.63}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "6,46 tys zł", "v_zmiana": 17.4, "v_kierunek": "mniej", "procent": 0.46}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "879,00 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 2.09, "v_pc": "95,34 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "62.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "475,00 tys zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": 54.03}, {"name": "Biblioteki", "v": "379,00 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 43.11}, {"name": "Ochrona zabytków i opieka nad zabytkami", "v": "25,00 tys zł", "v_zmiana": 66.5, "v_kierunek": "mniej", "procent": 2.84}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "569,37 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 1.36, "v_pc": "61,75 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "52.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "v": "569,37 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "564,82 tys zł", "v_zmiana": 88.0, "v_kierunek": "więcej", "procent": 1.34, "v_pc": "61,26 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "61.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "v": "394,41 tys zł", "v_zmiana": 354.1, "v_kierunek": "więcej", "procent": 69.82}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "154,35 tys zł", "v_zmiana": 24.9, "v_kierunek": "mniej", "procent": 27.32}, {"name": "Wczesne wspomaganie rozwoju dziecka", "v": "16,06 tys zł", "v_zmiana": 104.3, "v_kierunek": "więcej", "procent": 2.84}]}, {"name": "Kultura fizyczna", "v": "469,99 tys zł", "v_zmiana": 26.9, "v_kierunek": "mniej", "procent": 1.12, "v_pc": "50,98 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "67.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "349,99 tys zł", "v_zmiana": 6792.3, "v_kierunek": "więcej", "procent": 74.46}, {"name": "Zadania w zakresie kultury fizycznej", "v": "120,00 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 25.53}]}, {"name": "Urzędy państwowe", "v": "85,59 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 0.2, "v_pc": "9,28 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "23.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "5.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "42,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.47}, {"name": "Wybory do Parlamentu Europejskiego", "v": "41,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.97}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "1,90 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 2.21}, {"name": "Wybory i referenda samorządowe", "v": "0,28 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": 0.32}]}, {"name": "Ochrona zdrowia", "v": "85,34 tys zł", "v_zmiana": 19.8, "v_kierunek": "więcej", "procent": 0.2, "v_pc": "9,26 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "92.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "65.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "81,09 tys zł", "v_zmiana": 21.3, "v_kierunek": "więcej", "procent": 95.02}, {"name": "Zwalczanie narkomanii", "v": "4,19 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 4.91}, {"name": "Pozostała działalność", "v": "0,05 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": 0.05}]}, {"name": "Informatyka", "v": "83,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.19, "v_pc": "9,07 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "97.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "151.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "83,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "v": "65,34 tys zł", "v_zmiana": 144.1, "v_kierunek": "więcej", "procent": 0.15, "v_pc": "7,09 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "86.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "77.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "65,34 tys zł", "v_zmiana": 144.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "v": "51,41 tys zł", "v_zmiana": 25.9, "v_kierunek": "mniej", "procent": 0.12, "v_pc": "5,58 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "88.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "v": "26,33 tys zł", "v_zmiana": 61.5, "v_kierunek": "więcej", "procent": 51.21}, {"name": "Plany zagospodarowania przestrzennego", "v": "25,08 tys zł", "v_zmiana": 27.7, "v_kierunek": "mniej", "procent": 48.78}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "v": "0,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,01 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "v": "0,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}