{"gmina": "gmina wiejska Domaradz", "ludnosc": 6107, "budzet": {"dochody": "30,28 mln zł", "wydatki": "28,43 mln zł", "wydatki_zmiana": 1.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 13.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "655,37 tys zł", "wydatki": "706,03 tys zł", "wydatki_zmiana": 90.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 76.5, "dochody_kierunek": "więcej"}, "dochod_ue": "0,00 tys zł", "dotacje_ue": "6,93 mln zł", "udzial_w_dotacjach_ue_powiatu": "5,82 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "5,12 mln zł", "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "0,00 tys zł", "janosik": {"dochody": "5,61 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-05-19", "DOFINANSOWANIE": "150456421.98", "WARTOSC": "185155928.53", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Chłopice | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Cmolas | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Celem projektu jest poprawa konkurencyjności regionu poprzez utworzenie regionalnej (wojewódzkiej), otwartej, cyfrowej platformy, integrującej zasoby informacyjne o charakterze przestrzennym, w celu ich publikacji oraz świadczenia związanych z nimi e-usług. W szczególności są to: A2A - 22 e-usługi, A2B i A2C 3 poziomu - 31 e-usług, 4 poziom lub wyższy - 513 e-usług.System informacji przestrzennej umożliwi ponadto zarządzanie tymi danymi, przetwarzaniem i udostępnianiem ich w formie zintegrowanej zarówno społeczeństwu jak i instytucjom publicznym. Utworzenie regionalnego oraz powiatowych węzłów infrastruktury informacji przestrzennej, spełniających obowiązujące w Polsce przepisy prawa w zakresie tworzenia, wykorzystania i dostępu do informacji publicznej, w tym informacji przestrzennej. Dodatkowym efektem związanym z realizacją projektu będzie wypełnienie wymogów Dyrektywy INSPIRE poprzez publikację i utrzymywanie usług danych przestrzennych w standardzie zgodnym z wymogami OGC. Jedną z jego głównych funkcji będzie wspomaganie procesu decyzyjnego na szczeblu: województwa, powiatów oraz miast i gmin zintegrowanych z tym systemem.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpacki System Informacji Przestrzennej (PSIP)", "DOFINANSOWANIE_UE_PER_CAPITA": 391.73}, {"DATA_KONIEC": "2018-10-22", "DATA_START": "2016-11-28", "DOFINANSOWANIE": "2023787.89", "WARTOSC": "2398147.02", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz", "OPIS": "Bezpośrednim celem projektu jest wykorzystanie w pełni potencjału i atrakcyjności kulturowej Zespołu Kościelnego pw. św. Barbary w Golcowej.Cele ogóle projektu to : wzrost poziomu uczestnictwa w kulturze mieszkańców regionu, wzrost atrakcyjności kulturowej regionu, zwiększona dostępność dóbr kultury oraz zatrzymanie degradacji zabytkowych obiektów dziedzictwa kulturowego.Przedmiotem inwestycji są prace konserwatorskie, restauratorskie i roboty budowlane służące zachowaniu, zabezpieczeniu i udostępnieniu Zespołu Kościelnego w Golcowej i jego zabytkowego wyposażenia jako atrakcji kulturalnej regionu, a także wyposażenie obiektu na potrzeby ekspozycji zabytków ruchomych i zagospodarowanie otoczenia. Wsparciem objęte zostanie 2 obiekty nieruchome tj. budynek kościoła p.w. św. Barbary w Golcowej oraz Lamus (skarbczyk) w Zespole Kościelnym w Golcowej. W ramach projektu planuje się także prace konserwatorskie i restauratorskie we wnętrzu drewnianego kościoła p.w. św. Barbary w Golcowej służące zachowaniu zabytków ruchomych: (19 zabytków ruchomych). Obiekty zostaną dostosowane również do potrzeb osób niepełnosprawnych.Realizacja projektu ma przyczynić się do rozwiązania problemów związanych z: niewystarczającym zabezpieczeniem kościoła, wysokim zużyciem energii w kościele i niedostatecznym stopniem wyeksponowania, polichromii, z konserwacją i restauracją kościoła i zabytków ruchomych, w tym polichromii, niewykorzystaniem nieużytkowanych przestrzeni w Zespole kościelnym do prowadzenia działalności kulturalnej, brakami w wyposażeniu służącym udostępnianiu i upowszechnianiu zasobów dziedzictwa kulturowego, prowadzeniu działalności kulturalnej i edukacji kulturalnej, zagospodarowaniem otoczenia w obrębie zabytkowego Zespołu kościelnego, niedostatecznym wypromowaniem zabytkowego obiektu Zespołu kościelnego i związanej z nim oferty kulturalnej.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA PW. ŚW. BARBARY W GOLCOWEJ", "TYTUL": "Konserwacja i restauracja drewnianego kościoła z XV w. p.w. św. Barbary oraz budynku Lamusa wraz z zakupem wyposażenia służącego zachowaniu i udostępnieniu Zespołu Kościelnego w Golcowej", "DOFINANSOWANIE_UE_PER_CAPITA": 331.38}, {"DATA_KONIEC": "2018-10-22", "DATA_START": "2016-11-28", "DOFINANSOWANIE": "1377711.64", "WARTOSC": "1691711.44", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz", "OPIS": "Celem projektu jest zwiększenie liczba osób korzystających z zasobu dziedzictwa kultury jakim jest drewniany kościół p.w. św. Mikołaja Biskupa w Domaradzu. Realizacja celu pozwoli osiągnąć cele pośrednie projektu: wyższy poziom uczestnictwa w kulturze mieszkańców regionu; poprawa atrakcyjności kulturowej regionu Podkarpacia; zwiększona dostępność dóbr kultury; zahamowana degradacja kościoła p.w. św. Mikołaja Biskupa w Domaradzu. Cele zostaną osiągnięte dzięki realizacji następujących zadań: prace konserwatorskie i restauratorskie służące zachowaniu zabytku nieruchomego tj. drewnianego kościoła z XV wieku p.w. św. Mikołaja Biskupa w Domaradzu; prace konserwatorskie i restauratorskie przy zabytkach ruchomych znajdujących się w tym kościele, w celu ich udostępnienia jako atrakcje kulturalne regionu, prace konserwatorskie i restauratorskie przy malowidłach ściennych i stropowych oraz wyposażeniu ruchomym kościoła, wykonanie robót w celu monitoringu zabytków nieruchomych na wypadek zagrożeń, zakup nowoczesnego wyposażenia służącego udostępnianiu i upowszechnianiu zasobów dziedzictwa kulturowego oraz zastosowanie rozwiązań energooszczędnych, prowadzących do zmniejszenia zużycia energii. W ramach realizacji projektu zostanie objęty wsparciem 1 zabytek nieruchomy - dawny Kościół Parafialny p.w. św. Mikołaja Biskupa w Domaradzu wpisany do Rejestru Zabytków pod nr A-1110 oraz 40 zabytków ruchomych znajdujących się w tym kościele. Ponadto Obiekt ten zostanie dostosowany do potrzeb osób z niepełnosprawnościami dzięki montażowi oświetlenia energooszczędnego, które oprócz oszczędności użytkowych, pozwoli na doświetlenie ołtarzy i polichromii oraz innych cennych elementów wyposażenia kościoła zlokalizowanych w górnych partiach bryły kościoła celem ich wyeksponowania zwłaszcza dla osób z upośledzeniem widzenia (dobre oświetlenie zwiększy zdolność widzenia osób słabowidzących).", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA P.W. ŚW. MIKOŁAJA BISKUPA I MATKI BOŻEJ NIEUSTAJĄCEJ POMOCY W DOMARADZU", "TYTUL": "Konserwacja wnętrza i zabytków ruchomych kościoła z XV wieku p.w. św. Mikołaja Biskupa w Domaradzu, utworzenie wystawy w dzwonnicy z XX wieku i wykonanie monitoringu na zewnątrz i wewnątrz kościoła", "DOFINANSOWANIE_UE_PER_CAPITA": 225.59}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "25457715.10", "WARTOSC": "43808789.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Olszanica | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Tyrawa Wołoska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Projekt dotyczy wyeliminowania terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach poprzez budowę sieci dostępowej NGA o przepustowości 100 Mb/s do klienta końcowego (gospodarstwa domowego) dla obszaru POPC Krośnieński część B w technologii światłowodowej PON FTTH (sieć typu punkt - wielopunkt). Zasięgiem sieci zostanie objęte zasięgiem sieci 14 807 punktów adresowych, które obejmują 16371 lokali (gospodarstw domowych) co pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach, wszystkie z łączem 100Mb/s. Zostanie również objęta podłączeniem 109 Placówek Publicznych o gwarantowanym łączu 100Mb/s.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie południowych powiatów województwa podkarpackiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 123.91}, {"DATA_KONIEC": "2021-07-30", "DATA_START": "2018-07-24", "DOFINANSOWANIE": "232496.58", "WARTOSC": "880841.41", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz", "OPIS": "Celem bezpośrednim projektu jest zwiększenie odsetka mieszkańców gminy Domaradz korzystających z systemu zaopatrzenia w wodę o wysokich parametrach fizyko-chemicznych i bakteriologicznych. Do celów ogólnych należą: racjonalizacja kosztów zaopatrzenia w wodę pitną o znanych, wysokich parametrach, ograniczona zachorowalność na choroby związane ze stosowaniem wody o niekorzystnym składzie fizyko-chemicznym i bakteriologicznym, poprawa warunków prowadzenia działalności gospodarczej i rolniczej, wzrost konkurencyjności i atrakcyjności społeczno-gospodarczej gminy Domaradz i całego regionu Podkarpacia,poprawa jakości życia mieszkańców gminy.Projekt ten jest inwestycją o kluczowym znaczeniu dla dalszego rozwoju Gminy Domaradz, w szczególności dla poprawy jakości życia na tym obszarze. Wiąże się on ściśle z celami, którymi opisuje się rozwój zrównoważony, a które dotyczą: zaspokojenia zapotrzebowania na wodę ludności, rolnictwa i przemysłu, promowania zrównoważonego korzystania z wód, ochrony wód i ekosystemów od wód zależnych pozostających w dobrym stanie, poprawy jakości wód i stanu ekosystemów zdegradowanych działalnością człowieka, zmniejszenia zanieczyszczenia wód podziemnych, zmniejszenia skutków powodzi i suszy. Miejscowość Domaradz jest wyposażona w sieć wodociągową o łącznej długości 10,69 km, z której korzysta 442 mieszkańców. Po zakończeniu realizacji przedmiotowej inwestycji, która stanowi kolejny etap budowy sieci wodociągowej zostanie zapewniony dostęp do wysokiej jakości wody pitnej kolejnym 200 mieszkańcom Domaradza.Przedmiotem projektu jest budowa 19 odcinków sieci wodociągowej tłocznej o łącznej długości 9173,5m i średnicy 90 mm z rur PE100 SDR 11, na której zostanie zabudowanych 5 hydrantów p.poż. oraz 3 odcinków sieci wodociągowej tłocznej o łącznej długości 582 m i średnicy 63 mm z rur PE100 SDR 11 w miejscowości Domaradz. Projektowane odcinki wodociągów będą włączone do istniejącej sieci wodociągowej w miejscowości Domaradz.", "BENEFICJENT": "GMINA DOMARADZ", "TYTUL": "Budowa sieci wodociągowej w miejscowości Domaradz", "DOFINANSOWANIE_UE_PER_CAPITA": 38.07}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "777235.32", "WARTOSC": "914394.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec", "OPIS": "Gł. celem projektu jest zwiększenie szans zatrudnienia u 20 mieszk. PB zagrożonych ubóstwem lub wykluczeniem społ. z powodu bezrob. przez kompleksowąreintegrację społ. i zawod. W wyniku realizacji projektu 20os.(12K) zagroż. ubóstwem lub wykluczeniem społ. objętych zostanie wsparciem; 15os.(8K) zagroż.ubóstwem lub wykluczeniem społ. będzie poszukującymi pracy po opuszczeniu programu; 5os.(min.2K) zagroż. ubóstwem lub wykluczeniem społ. poopuszczeniu programu rozpocznie pracę, 15os.(8K) zagroż. ubóstwem lub wykluczeniem społecznym nabędzie umiejętności zawodowe.Rezultaty/efekty projektu:- zwiększony potencjał dydaktyczny i techniczny pracowni PCIS – zakup 20 rodzajów nowego sprzętu;- wzrost kompetencji zawod. i społ. u 20os., w tym 12K, objętych kompleksową reintegracją społ. i zawod.;- podniesienie skuteczności i efektywności działań PCIS;- zwiększenie dostępności zajęć warsztatowych - organizacja 2 temat. nowych warsztatów- zwiększenie dostępności doradztwa psychologicznego (399h i zawod. (640h) w projekcie.Gr. docelowa - 20 os.(12K) w wieku aktywności zawod. z PB zagrożonych ubóstwem lub wykluczeniem społ.o których mowa w art. 1 ust. 2 ustawy ozatrudnieniu socjalnym. Wsparcie w szczegól. skierowane zostanie do os., które znajdują się w tzw. szczególnej sytuacji na rynku pracy – są bezrob. lubnieaktywne zawod., o niskich kwalifikacjach (bez wykształcenia śr.), małym doświadczeniu zawod.. Gł. zadania obejmują szeroko pojętą:a) reintegrację społ. prowadzoną przez psychologa, doradcę zawodowego, pracownika socjalnego;b) reintegrację zawod. poprzez pracę w jednym z 2 warsztatów zawod. prowadzonych przez instruktorów zawodu;Wszyscy bedą mogli uczestniczyć w warsztacie ABC Przedsiębiorczości i pierwszej pomocy przedmedycznej. W okresie uczestnictwa dla uczest. projektuprzewidziano premię motywacyjną w wysokości max. do 50% świadczenia integracyjnego i możliwość uzyskania zaświadczenia/świadectwa ozakończeniu warsztatu florystycznego i pielegnacji krzewów.", "BENEFICJENT": "POWIAT BRZOZOWSKI/POWIATOWE CENTRUM INTEGRACJI SPOŁECZNEJ", "TYTUL": "Nowe kwalifikacje - szersze perspektywy", "DOFINANSOWANIE_UE_PER_CAPITA": 11.77}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-05-25", "DOFINANSOWANIE": "1874785.50", "WARTOSC": "2206630.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Wiśniowa", "OPIS": "Głównym celem projektu jest podniesienia poziomu ochrony obszarów pięciu parków krajobrazowych na terenie województwa podkarpackiego, poprzez zdiagnozowanie przyczyn zagrożeń dla przedmiotów ochrony obszarów, zaproponowanie sposobów przeciwdziałania zagrożeniom oraz przekonanie do niezbędnych działań i zmian podmioty, których współpraca jest w tym zakresie niezbędna. Efektem rzeczowym przedsięwzięcia będzie dokumentacja służąca do opracowania planów ochrony dla pięciu Parków Krajobrazowych: Jaśliskiego, Ciśniańsko-Wetlińskiego, Doliny Sanu, Czarnorzecko-Strzyżowskiego i Pasma Brzanki (w części położonej w obrębie województwa podkarpackiego). Projekt obejmuje 5 kompletów dokumentacji planistycznej, tj. po jednym dla każdego z parków krajobrazowych objętych treścią niniejszego projektu. Rezultatem projektu będzie powierzchnia terenów chronionych, dla których opracowano dokumenty planistyczne z zakresu ochrony przyrody. Łączna powierzchnia obszaru, dla którego będzie dedykowana dokumentacja planistyczna wynosi 133 174 ha.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Opracowanie dokumentacji na potrzeby planów ochrony dla pięciu Parków Krajobrazowych: Jaśliskiego, Ciśniańsko-Wetlińskiego, Doliny Sanu, Czarnorzecko-Strzyżowskiego i Pasma Brzanki", "DOFINANSOWANIE_UE_PER_CAPITA": 11.53}], "children": [{"name": "Oświata i wychowanie", "v": "10,22 mln zł", "v_zmiana": 16.3, "v_kierunek": "więcej", "procent": 35.94, "v_pc": "1673,38 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "15.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "v": "6,17 mln zł", "v_zmiana": 23.5, "v_kierunek": "więcej", "procent": 60.4}, {"name": "Stołówki szkolne i przedszkolne", "v": "1,14 mln zł", "v_zmiana": 37.0, "v_kierunek": "więcej", "procent": 11.12}, {"name": "Przedszkola", "v": "1,08 mln zł", "v_zmiana": 49.1, "v_kierunek": "więcej", "procent": 10.57}, {"name": "Dowożenie uczniów do szkół", "v": "441,17 tys zł", "v_zmiana": 129.2, "v_kierunek": "więcej", "procent": 4.31}, {"name": "Gimnazja", "v": "426,99 tys zł", "v_zmiana": 64.4, "v_kierunek": "mniej", "procent": 4.17}, {"name": "Nauka specjalna w SP", "v": "395,88 tys zł", "v_zmiana": 51.0, "v_kierunek": "więcej", "procent": 3.87}, {"name": "Oddziały przedszkolne w SP", "v": "365,79 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 3.57}, {"name": "Pozostała działalność", "v": "59,67 tys zł", "v_zmiana": 34.3, "v_kierunek": "więcej", "procent": 0.58}, {"name": "Podręczniki dla szkół podstawowych", "v": "43,17 tys zł", "v_zmiana": 33.1, "v_kierunek": "mniej", "procent": 0.42}, {"name": "Nauka specjalna w przedszkolach", "v": "32,16 tys zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": 0.31}, {"name": "Nauka specjalna w szkołach średnich", "v": "31,90 tys zł", "v_zmiana": 27.4, "v_kierunek": "mniej", "procent": 0.31}, {"name": "Dokształcanie nauczycieli", "v": "31,36 tys zł", "v_zmiana": 29.2, "v_kierunek": "więcej", "procent": 0.3}]}, {"name": "Rodzina", "v": "10,14 mln zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 35.65, "v_pc": "1659,78 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "27.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "24.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "5,57 mln zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": 54.94}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "4,16 mln zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": 41.06}, {"name": "Wspieranie rodziny", "v": "290,71 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 2.86}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "72,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.71}, {"name": "Rodziny zastępcze", "v": "40,66 tys zł", "v_zmiana": 38.0, "v_kierunek": "więcej", "procent": 0.4}, {"name": "Karta Dużej Rodziny", "v": "0,82 tys zł", "v_zmiana": 334.6, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "v": "2,55 mln zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 8.96, "v_pc": "417,45 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "28.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "1,85 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 72.61}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "v": "340,96 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 13.37}, {"name": "Urzędy wojewódzkie", "v": "153,93 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 6.03}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "121,21 tys zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 4.75}, {"name": "Pozostała działalność", "v": "75,74 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 2.97}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "6,19 tys zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": 0.24}, {"name": "Kwalifikacja wojskowa", "v": "0,04 tys zł", "v_zmiana": 48.7, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Pomoc społeczna", "v": "1,56 mln zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 5.5, "v_pc": "256,25 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "33.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy pomocy społecznej", "v": "419,47 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 26.8}, {"name": "Ośrodki pomocy społecznej", "v": "370,37 tys zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": 23.66}, {"name": "Pomoc w zakresie dożywiania", "v": "317,56 tys zł", "v_zmiana": 16.9, "v_kierunek": "mniej", "procent": 20.29}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "178,22 tys zł", "v_zmiana": 21.9, "v_kierunek": "mniej", "procent": 11.38}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "124,57 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": 7.96}, {"name": "Zasiłki stałe", "v": "110,73 tys zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": 7.07}, {"name": "Usuwanie skutków klęsk żywiołowych", "v": "31,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.98}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "9,15 tys zł", "v_zmiana": 83.8, "v_kierunek": "mniej", "procent": 0.58}, {"name": "Dodatki mieszkaniowe", "v": "3,66 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": 0.23}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "0,18 tys zł", "v_zmiana": 64.4, "v_kierunek": "mniej", "procent": 0.01}, {"name": "Pozostała działalność", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "1,08 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 3.81, "v_pc": "177,64 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "66.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "64.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "706,03 tys zł", "v_zmiana": 90.2, "v_kierunek": "więcej", "procent": 65.08}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "242,13 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 22.31}, {"name": "Oświetlenie ulic, placów i dróg", "v": "94,66 tys zł", "v_zmiana": 75.5, "v_kierunek": "mniej", "procent": 8.72}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "23,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.19}, {"name": "Oczyszczanie miast i wsi", "v": "12,13 tys zł", "v_zmiana": 10.4, "v_kierunek": "mniej", "procent": 1.11}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "3,42 tys zł", "v_zmiana": 45.1, "v_kierunek": "mniej", "procent": 0.31}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "v": "2,67 tys zł", "v_zmiana": 20.9, "v_kierunek": "więcej", "procent": 0.24}]}, {"name": "Transport i łączność", "v": "889,44 tys zł", "v_zmiana": 61.6, "v_kierunek": "mniej", "procent": 3.12, "v_pc": "145,64 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "86.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "60.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "754,56 tys zł", "v_zmiana": 43.8, "v_kierunek": "mniej", "procent": 84.83}, {"name": "Drogi publiczne powiatowe", "v": "84,37 tys zł", "v_zmiana": 83.8, "v_kierunek": "mniej", "procent": 9.48}, {"name": "Pozostała działalność", "v": "50,51 tys zł", "v_zmiana": 38.9, "v_kierunek": "mniej", "procent": 5.67}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "434,47 tys zł", "v_zmiana": 20.1, "v_kierunek": "mniej", "procent": 1.52, "v_pc": "71,14 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "71.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "59.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "v": "225,31 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 51.86}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "209,15 tys zł", "v_zmiana": 29.7, "v_kierunek": "mniej", "procent": 48.13}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "v": "366,52 tys zł", "v_zmiana": 49.7, "v_kierunek": "mniej", "procent": 1.28, "v_pc": "60,02 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "223.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "98.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "v": "366,52 tys zł", "v_zmiana": 49.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "v": "336,31 tys zł", "v_zmiana": 31.1, "v_kierunek": "mniej", "procent": 1.18, "v_pc": "55,07 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "73.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "43.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "336,31 tys zł", "v_zmiana": 31.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "201,69 tys zł", "v_zmiana": 53.7, "v_kierunek": "mniej", "procent": 0.7, "v_pc": "33,03 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "74.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "197,36 tys zł", "v_zmiana": 54.6, "v_kierunek": "mniej", "procent": 97.85}, {"name": "Zarządzanie kryzysowe", "v": "4,33 tys zł", "v_zmiana": 342.1, "v_kierunek": "więcej", "procent": 2.14}, {"name": "Obrona cywilna", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "v": "164,65 tys zł", "v_zmiana": 21.2, "v_kierunek": "mniej", "procent": 0.57, "v_pc": "26,96 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "74.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "84.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wyłączenie z produkcji gruntów rolnych", "v": "93,46 tys zł", "v_zmiana": 38.5, "v_kierunek": "mniej", "procent": 56.76}, {"name": "Pozostała działalność", "v": "65,14 tys zł", "v_zmiana": 27.4, "v_kierunek": "więcej", "procent": 39.55}, {"name": "Izby rolnicze", "v": "6,06 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 3.68}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "147,37 tys zł", "v_zmiana": 32.4, "v_kierunek": "mniej", "procent": 0.51, "v_pc": "24,13 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "84.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "147,37 tys zł", "v_zmiana": 32.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "v": "108,06 tys zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": 0.38, "v_pc": "17,69 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "67.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "108,06 tys zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "v": "74,08 tys zł", "v_zmiana": 77.0, "v_kierunek": "mniej", "procent": 0.26, "v_pc": "12,13 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "92.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "86.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "v": "74,08 tys zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "v": "71,50 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 0.25, "v_pc": "11,71 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "90.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "56.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "67,83 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 94.86}, {"name": "Zwalczanie narkomanii", "v": "3,67 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 5.13}]}, {"name": "Urzędy państwowe", "v": "59,59 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 0.2, "v_pc": "9,76 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "30.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "11.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "29,95 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 50.26}, {"name": "Wybory do Parlamentu Europejskiego", "v": "27,91 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.83}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "1,25 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 2.1}, {"name": "Wybory i referenda samorządowe", "v": "0,48 tys zł", "v_zmiana": 99.2, "v_kierunek": "mniej", "procent": 0.8}]}, {"name": "Działalność usługowa", "v": "17,86 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 0.06, "v_pc": "2,92 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "93.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "77.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "17,86 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Leśnictwo", "v": "0,45 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,07 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "97.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "91.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "v": "0,45 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}