{"gmina": "gmina wiejska Dębica", "kod_gus": "061813603000", "kod_gus_podregionu": "061813600000", "podregion_eurostat": "PL824", "ludnosc": 25591, "budzet": {"dochody": "121,72 mln zł", "wydatki": "118,82 mln zł", "wydatki_zmiana": 4.1, "wydatki_kierunek": "mniej", "dochody_zmiana": 6.2, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,94 mln zł", "wydatki": "4,60 mln zł", "wydatki_zmiana": 206.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 55.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.873693980000034}, {"date": "2016-12-31", "value0": 0, "value1": 2.873693980000034}, {"date": "2017-01-01", "value0": 0, "value1": 1.743740949999988}, {"date": "2017-12-31", "value0": 0, "value1": 1.743740949999988}, {"date": "2018-01-01", "value0": 0, "value1": -9.359370610000074}, {"date": "2018-12-31", "value0": 0, "value1": -9.359370610000074}, {"date": "2019-01-01", "value0": 0, "value1": 2.902718219999954}, {"date": "2019-12-31", "value0": 0, "value1": 2.902718219999954}], "dochod_ue": "5,89 mln zł", "dotacje_ue": {"gmina": "226,89 mln zł", "gmina_pc": "8865.9 zł", "powiat": "20,84 mln zł", "powiat_pc": "814.4 zł", "wojewodztwo": "21,47 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "7,61 mln zł", "janosik": {"dochody": "1,64 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "60797333.60", "WARTOSC": "195158230.82", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Dążąc do wzrostu konkurencyjności firmy i przewagi na rynku produktów o ukierunkowanym działaniu żywieniowym i zdrowotnym poprzez poprawę bezpieczeństwa i efektywności ich działania oraz nadanie nowych cech funkcjonalnych, Olimp Laboratories Sp. z o.o. planuje rozwój posiadanego Ośrodka Badawczo-Rozwojowego. Efektem realizacji projektu będzie stworzenie innowacji produktowej w postaci żywności funkcjonalnej w formie batonów dla dzieci, młodzieży, osób dorosłych i osób w wieku podeszłym, które będą wykazywać pozytywny wpływ na zdrowie poprzez dostarczanie niezbędnych składników odżywczych, witamin, składników mineralnych, ale przede wszystkim modulacje różnorodności mikrobioty jelitowej. Poprzez wykorzystanie specjalnie zaprojektowanych inteligentnych opakowań aktywnych, korzystając z technologii IoT nowe produkty zyskają przełomowy charakter i niespotykaną do tej pory funkcjonalność i możliwość interakcji z konsumentem, zwiększona zostanie ich trwałość i zapewniona najwyższa jakość.", "BENEFICJENT": "OLIMP LABORATORIES SP. Z O.O.", "TYTUL": "Rozwój Ośrodka Badawczo-Rozwojowego Olimp Laboratories Future Food 4.0.", "DOFINANSOWANIE_UE_PER_CAPITA": 2375.73}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2016-07-15", "DOFINANSOWANIE": "166355438.66", "WARTOSC": "246472628.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec - gmina wiejska | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław", "OPIS": "Przedmiotowy projekt jest realizowany w ramach RPO Województwa Podkarpackiego na lata 2014-2020. Projekt zakłada wykonanie dokumentacji projektowej dla odcinka Padew – Mielec – Dębica (od km 275,300 – 323,217) wraz z wykonaniem robót budowlanych na odcinku Mielec – Dębica (ze stacją Mielec). Realizacja projektu przyczyni się do osiągnięcia następujących celów: - przywrócenie ruchu pasażerskiego - skrócenie czasu jazdy - poprawa przepustowości linii, częstotliwości, skomunikowania oraz punktualności realizowanych połączeń - zwiększenie dostępności transportu kolejowego - poprawa bezpieczeństwa ruchu kolejowego, podróżnych, przewożonych ładunków oraz ruchu drogowego na przejazdach kolejowych - osiągnięcie celów zawartych w strategiach regionalnych - zmniejszenie negatywnego oddziaływania transportu na środowisko - usprawnienie infrastruktury pasażerskiej, w tym informacji pasażerskiej i monitoringu. Cele te zostaną osiągnięte poprzez: - dostosowanie infrastruktury technicznej linii do prognozowanych wielkości przewozów pasażerskich i towarowych, - osiągnięcie parametrów technicznych wymaganych (mającymi zastosowanie w danym przypadku) regulacjami: TSI, innymi przepisami UE, przepisami krajowymi, stosowanymi normami oraz przepisami wewnętrznymi PKP PLK S.A. (z zastrzeżeniem możliwości uzyskania odstępstw od wymagań, w przypadkach uzasadnionych uwarunkowaniami technicznymi i ekonomicznymi), - zastosowanie elementów o wysokiej niezawodności i trwałości, w tym wandaloodpornych, - wyposażenie przejazdów kolejowych w nowoczesne urządzenia zabezpieczenia ruchu, zastosowanie rozwiązań, systemów i technologii umożliwiających i ułatwiających korzystanie z infrastruktury osobom o ograniczonej możliwości poruszania się, - zabudowę kanalizacji kablowej w celu przyszłego podłączenia systemów dynamicznej informacji pasażerskiej, systemów rozgłoszeniowych oraz systemów monitoringu wizyjnego.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Rewitalizacja linii kolejowej nr 25 na odcinku Padew – Mielec - Dębica, Etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 1056.43}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "19967109.40", "WARTOSC": "35085063.66", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Przedmiotem projektu jest komercjalizacja wyników prac B+R w ramach prowadzonej przez firmę AG MOTORS Sp. z o.o. działalności gospodarczej. Celem firmy jest poszerzenie obecnego asortymentu o autorski, innowacyjny w skali świata produkt - rower, w którym zastosowano unikalną konstrukcję obręczy koła (zgłoszenie patentowe) oraz odpowiednio dedykowaną konstrukcję ramy. W produkcie końcowym zastosowana zostanie konstrukcja koła opartego na innowacyjnym profilu obręczy o całkowicie nowych parametrach wytrzymałościowych i zredukowanej masie (z uwagi na obniżenie wysokości profilu zyskujemy obniżenie wagi o co najmniej 2% tylko na konstrukcji obręczy) oraz o nowatorskich funkcjonalnościach i właściwościach, takich jak: - możliwość zakładania na jeden profil różnych opon, w tym przede wszystkim szerszych, niż wykorzystywane obecnie na rynku, - dokładniejsze ułożenie opony na obręczy przy użyciu niższego ciśnienia - eliminacja zjawiska odkształceń i naprężeń wewnętrznych w kole. Dodatkowo produkt będący wynikiem projektu będzie posiadał specjalną dedykowaną ramę rowerową o przełomowej konstrukcji z całkowicie nowatorskim systemem tłumiącym dla tylnego koła. Wnioskodawca wdroży wyniki prac B+R w zakresie badań statycznych i dynamicznych złożonej konstrukcji roweru metodą elementów skończonych, w tym wyniki wielowariantowej analizy, mającej na celu kształtowanie charakterystyk pracy. Wdrożenie opracowanej technologii i uruchomienie produkcji w zakładanym terminie możliwe będzie wyłącznie dzięki realizacji niniejszego projektu i uzyskaniu wsparciu ze środków UE - zaplanowano zakup niezbędnej, wysoko zaawansowanej infrastruktury technologicznej, zapewniającej wydajny i jednocześnie korzystny dla środowiska proces produkcji. SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "AG MOTORS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie przez firmę AG MOTORS Sp. z o.o. wyników prac badawczo-rozwojowych celem wprowadzenia na rynek innowacyjnej konstrukcji roweru z unikatową obręczą koła i ramą z systemem tłumiącym dla tylnego koła.", "DOFINANSOWANIE_UE_PER_CAPITA": 780.23}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "10920000.00", "WARTOSC": "19188000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest wdrożenie wyników prac B+R, zgłoszonych do ochrony patentowej przez Spółkę Makdor (numer zgłoszenia P.418075, prawo do wynalazku przyznane dnia 4.06.2019) dotyczących produkcji taśmy rPET wytwarzanej z politereftalanu etylenu pochodzącego z recyklingu o niespotykanych do tej pory wymiarach, tj. szerokość poniżej 8 mm (do 4 mm) i grubość poniżej 0,4 mm (do 0,2 mm). Nowopowstała taśma będzie cechowała się wytrzymałością na poziomie 40 kg/mm2 (czyli poziomu obecnie produkowanych szerokich taśm rPET). Jednocześnie, nowe taśmy Makdor będą karbowane (co jest unikalne na rynku), dzięki czemu zużycie surowca w procesie produkcji i waga produktu będą o 20% niższe niż taśm gładkich, przy zachowaniu wysokiej elastyczności i wspomnianego poziomu wytrzymałości. Rozpoczęcie produkcji ww innowacyjnej taśmy wiąże się z koniecznością rozbudowy zakładu i nabycia nowej linii produkcyjnej, co pozwoli Spółce na produkcję taśmy rPET o nieosiągalnych do tej pory parametrach. W tym celu planuje się rozbudowę, będącej własnością wnioskodawcy, nowoczesnej hali produkcyjnej - o ok. 1600 m2. Obecnie, hala produkcyjna jest już całkowicie zagospodarowana poprzez usytuowanie w niej linii produkcyjnej aktualnie oferowanych taśm rPET o standardowych parametrach. Spółka utworzy także co najmniej 6 nowych miejsc pracy w związku z projektem.", "BENEFICJENT": "MAKDOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie wyników prac B+R poprzez rozpoczęcie produkcji cienkiej taśmy rPET z politereftalanu etylenu pochodzącego z recyklingu o innowacyjnych parametrach w zakresie wytrzymałości", "DOFINANSOWANIE_UE_PER_CAPITA": 426.71}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-05-19", "DOFINANSOWANIE": "150456421.98", "WARTOSC": "185155928.53", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Chłopice | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Cmolas | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Celem projektu jest poprawa konkurencyjności regionu poprzez utworzenie regionalnej (wojewódzkiej), otwartej, cyfrowej platformy, integrującej zasoby informacyjne o charakterze przestrzennym, w celu ich publikacji oraz świadczenia związanych z nimi e-usług. W szczególności są to: A2A - 22 e-usługi, A2B i A2C 3 poziomu - 31 e-usług, 4 poziom lub wyższy - 513 e-usług.System informacji przestrzennej umożliwi ponadto zarządzanie tymi danymi, przetwarzaniem i udostępnianiem ich w formie zintegrowanej zarówno społeczeństwu jak i instytucjom publicznym. Utworzenie regionalnego oraz powiatowych węzłów infrastruktury informacji przestrzennej, spełniających obowiązujące w Polsce przepisy prawa w zakresie tworzenia, wykorzystania i dostępu do informacji publicznej, w tym informacji przestrzennej. Dodatkowym efektem związanym z realizacją projektu będzie wypełnienie wymogów Dyrektywy INSPIRE poprzez publikację i utrzymywanie usług danych przestrzennych w standardzie zgodnym z wymogami OGC. Jedną z jego głównych funkcji będzie wspomaganie procesu decyzyjnego na szczeblu: województwa, powiatów oraz miast i gmin zintegrowanych z tym systemem.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpacki System Informacji Przestrzennej (PSIP)", "DOFINANSOWANIE_UE_PER_CAPITA": 391.73}, {"DATA_KONIEC": "2019-05-15", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "7012327.79", "WARTOSC": "10812489.47", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Celem ogólnym projektu jest poprawa powiązań komunikacyjnych i systemu komunikacji publicznej w woj. podkarpackim poprzez zwiększenie dostępności komunikacyjnej Powiatu Dębickiego. W tym celu na terenie Gm. Dębica przebudowana zostanie droga powiatowa łącząca Miasto Dębica z Węzłem Wschodnim A-4. Łącznik uzupełni braki w sieci drogowej, przełoży się na wzrost płynności ruchu i dostępności do sieci dróg wyższego rzędu oraz poprawę bezpieczeństwa. Zakres planowanej inwestycji objętej wnioskiem o dofinansowanie obejmuje:- przebudowę i rozbudowę drogi powiatowej nr 1288R;- budowę / przebudowę jednopoziomowych skrzyżowań z drogami przecinającymi innej kategorii;- budowę układu odwodnienia drogi;- budowę oświetlenia drogi;- budowę, przebudowę lub zabezpieczenie urządzeń infrastruktury technicznej;- inne prace o charakterze pomocniczym i porządkującym, takie jak zabezpieczenie / przebudowę istniejących rowów i cieków wodnych, budowę/przebudowę zjazdów, budowę urządzeń ochrony środowiska, itp. Istotnym czynnikiem decydującym o konieczności podjęcia planowanego przedsięwzięcia jest stworzenie infrastruktury drogowej niezbędnej do ukierunkowania ruchu samochodowego zjeżdżającego z Węzła Wsch. autostrady A-4 w kierunku Miasta Dębica, co polepszy organizację ruchu i czas przejazdu na odcinkach objętych zakresem inwestycji. Budowa łącznika będzie realizowana z myślą usprawnienia ruchu drogowego oraz zapewnienia jego bezpieczeństwa, a także zapewnienia bezpieczeństwa pieszym i rowerzystom.", "BENEFICJENT": "POWIAT DĘBICKI", "TYTUL": "Budowa łącznika od węzła autostrady A4 Dębica – Wschód do DK4 i DW985 (Zawada – Pustynia)", "DOFINANSOWANIE_UE_PER_CAPITA": 274.01}, {"DATA_KONIEC": "2018-03-16", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "7000000.00", "WARTOSC": "13222500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Przedmiotem projektu jest wdrożenie wyników prac badawczo-rozwojowych przeprowadzonych przez Politechnikę Poznańską na zlecenie Wnioskodawcy. Wdrożenie dotyczy uruchomienia produkcji innowacyjnych opakowań - 4 szt. (pojemnik + pokrywka), charakteryzujących się nowymi walorami estetycznymi (lepsza transparentność i połysk) oraz zwiększoną wytrzymałością mechaniczną, wyższą stabilnością wymiarową w podwyższonej temperaturze, zwiększoną odpornością chemiczną, ograniczeniem przepuszczalności pary wodnej oraz zwiększoną odpornością na starzenie. Wynikiem realizacji projektu będzie innowacja produktowa co najmniej w skali kraju. Zakres projektu obejmuje następujące działania: 1. Zakup gruntu 2. Budowa hali produkcyjnej. 2. Zakup maszyn, urządzeń i narzędzi produkcyjnych.", "BENEFICJENT": "INTERPLASTIK SP. Z O.O.", "TYTUL": "Uruchomienie produkcji opakowań o zmniejszonej gramaturze oraz nowych właściwościach estetycznych dzięki wdrożeniu prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 273.53}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "7000000.00", "WARTOSC": "13484370.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "PRZEDMIOT PROJEKTU I PRAC B+R Przedmiotem projektu jest wdrożenie innowacyjnej technologii LRTM (Light Resin Transfer Moulding), polegającej na formowaniu w zamkniętych formach elementów kompozytowych o różnych kształtach. \"FIRMA MAZUR\" dokonała, w ramach przeprowadzonych samodzielnie prac B+R, adaptacji znanej technologii do potrzeb branży basenowej, w której działa. Rozwinięta technologia LRTM znajdzie zastosowanie w produkcji zjeżdżalni i pozwoli Wnioskodawcy oraz innym członkom porozumienia kooperacyjnego na zdobycie nowych klientów oraz zamówień. SPOSÓB WDROŻENIA Wdrożenie wyników prac B+R odbędzie się poprzez budowę nowego zakładu produkcyjnego na terenie SSE EURO-PARK MIELEC, wyłącznie dedykowanego produkcji zjeżdżalni i innych elementów opartych na technologii LRTM. W ramach projektu planuje się następujące działania: a) zakup nieruchomości niezabudowanej i budowę hali produkcyjno-montażowej b) zakup i instalację środków trwałych dla sekcji obróbki c) zakup wyposażenia dla warsztatu podręcznego d) zakup wyposażenia i wartości niematerialnych i prawnych na potrzeby sekcji projektowej e) zakup form niezbędnych do wytwarzania szerokiego wachlarza produktów na bazie technologii LRTM INNOWACYJNOŚĆ PRODUKTOWA Innowacyjność projektu ma charakter dwupoziomowy: 1. technologia LRTM do produkcji zjeżdżalni (bez autorskiej modyfikacji \"FIRMY MAZUR\") nie jest stosowana na rynku polskim i europejskim 2. technologia LRTM do produkcji zjeżdżalni wzbogacona o autorskie rozwiązania (np. pióro-wpust, bezszwowość) nie jest stosowana na rynku polskim i europejskim Innowacyjność rozpatrywana powinna być w następujących aspektach: a) środowiskowym - redukcja emisji styrenu o 15% i redukcja odpadów o 20% b) ekonomicznym - spadek zużycia materiałów o 5% (żywicy o 10%) c) technologicznym - spadek czasu przygotowania produktu o 50% - mechanizacja d) estetyki e) wytrzymałości - brak pustek powietrznych wpływających na trwałość", "BENEFICJENT": "\"FIRMA MAZUR\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie innowacyjnej technologii LRTM w celu podniesienia konkurencyjności wspólnej oferty produktowej dla przedsięwzięć realizowanych w ramach ponadregionalnego porozumienia kooperacyjnego.", "DOFINANSOWANIE_UE_PER_CAPITA": 273.53}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "6999000.00", "WARTOSC": "16675737.99", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "W ramach projektu Wnioskodawca wdroży do produkcji i wprowadzi do swojej oferty nowe betonowe płyty elewacyjne o wysokich parametrach wytrzymałościowych z powłoką utrudniającą rozwój grzybów i alg. Produkt został opracowany w ramach prac B+R. Wnioskodawca prowadził prace we własnym zakresie, a ze względu na interdyscyplinarny charakter prac część zadań badawczych została zlecona przez Wnioskodawcę następującym jednostkom badawczym: 1. Akademii Górniczo-Hutniczej w Krakowie Wydział Inżynierii Materiałowej i Ceramiki. Wydział przeprowadził badania porównawcze dotyczące cech wytrzymałościowych płyt elewacyjnych. 2. Firmie Innovative Photocatalytic Solutions Sp. z o. o. (INPHOCAT). INPHOCAT wykonał badania dotyczące opracowania powłok zabezpieczających betonowe płyty elewacyjne przed rozwojem grzybów i alg oraz sposobu ich nakładania w cyklu produkcyjnym. 3. Zadanie dotyczące badania aktywności powłok utrudniających rozwój grzybów i alg zostało zlecone laboratorium mikrobiologicznemu Prolab Sp. z o.o. Sp. k. Prace B+R objęły opracowanie receptury betonu, opracowanie powłok utrudniających rozwój grzybów i alg w jednym cyklu produkcyjnym i zbadanie właściwości otrzymanego prototypu. Projekt jest odpowiedzią na analizę rynku, zapotrzebowania potencjalnych klientów oraz realizacją strategii firmy opartej na wdrażaniu innowacji. W celu wdrożenia innowacyjnego produktu niezbędna jest budowa hali produkcyjnej oraz nabycie nowych środków trwałych. Nowy produkt posiada cechy i funkcjonalności świadczące o innowacyjności w skali rynku europejskiego: 1. OCHRONA PRZED NARASTANIEM GRZYBÓW I ALG 2. PODWYŻSZONA HYDROFOBOWOŚĆ 3. WYSOKIE PARAMETRY WYTRZYMAŁOŚCIOWE 4. ODPORNOŚĆ NA ZMIENNE WARUNKI ATMOSFERYCZNE 5. WYSOKA ODPORNOŚĆ NA ZARYSOWANIA Wnioskodawca otrzymał listy intencyjne, w których klienci krajowi oraz zagraniczni potwierdzają duże zainteresowanie nowym produktem. Opracowane rozwiązanie technologiczne jest przedmiotem zgłoszenia patentowego Wnioskodawcy.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE ELŻBIETA I JERZY PATER SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Wdrożenie innowacji produktowej w zakresie materiałów budowlanych", "DOFINANSOWANIE_UE_PER_CAPITA": 273.49}, {"DATA_KONIEC": "2019-03-29", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "10083058.05", "WARTOSC": "18421326.58", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Celem projektu pn. „Poprawa gospodarki ściekowej na terenie Dębicko-Ropczyckiego Obszaru Funkcjonalnego – etap I” jest kompleksowe rozwiązanie problemów związanych z ochroną środowiska naturalnego w szczególności jakości wód powierzchniowych i podziemnych gmin, gleb oraz naturalnych ekosystemów powodowanych niedostatkami w infrastrukturze kanalizacyjnej na terenie Gmin Żyraków i Dębica. Koszty kwalifikowane obejmują następujące zadania:• Budowa sieci kanalizacji sanitarnej wraz z przyłączami, odpływami kanalizacyjnymii przepompowniami ścieków m. Korzeniów • Budowa sieci kanalizacji sanitarnej grawitacyjno-ciśnieniowej z przyłączami i przepompowni ścieków sanitarnych m. Góra Motyczna i Straszęcin• Rozbudowa sieci kanalizacji sanitarnej wraz z przydomowymi przepompowniami ścieków w m. Bobrowa Wola • Rozbudowa sieci kanalizacji sanitarnej w miejscowości Mokre• Rozbudowa kanalizacji sanitarnej: budowa odcinków sieci kanalizacji sanitarnej wraz z przepompownią ścieków i zasilaniem energetycznym, budowa przyłączy kanalizacji sanitarnej w miejscowości Bobrowa • Budowa kanalizacji sanitarnej polegająca na rozbudowie sieci kanalizacji sanitarnej wraz z pompowniami ścieków w miejscowości Nagoszyn• Rozbudowa kanalizacji sanitarnej: budowa odcinków sieci i przyłączy kanalizacji sanitarnej w miejscowości Wiewiórka• Rozbudowa kanalizacji sanitarnej: budowa odcinków sieci kanalizacji sanitarnej wraz z przepompownią w miejscowości Góra Motyczna• Budowa kanalizacji sanitarnej polegająca na rozbudowie sieci kanalizacji sanitarnej wraz w m. Nagoszyn• Rozbudowa kanalizacji sanitarnej: budowa odcinków sieci kanalizacji sanitarnej w miejscowości Zasów.• Rozbudowa mechaniczno-biologicznej oczyszczalni ścieków do przepustowości 1000 m3/d i RLM = 7000 polega na przebudowie istniejących obiektów oczyszczalni ścieków, budowie nowych obiektów oczyszczalni ścieków, sieci i instalacji międzyobiektowych w miejscowości Zawada", "BENEFICJENT": "GMINA ŻYRAKÓW", "TYTUL": "Poprawa gospodarki ściekowej na terenie Dębicko-Ropczyckiego Obszaru Funkcjonalnego – etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 255.48}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-06-06", "DOFINANSOWANIE": "6047597.03", "WARTOSC": "8751228.66", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Głównym celem projektu jest umożliwienie bezpiecznego dla środowiska zagospodarowania odpadów resztkowych oraz problematycznych (popiół) na terenie regionu zachodniego.Przedmiotem projektu jest budowa składowiska odpadów innych niż niebezpieczne i obojętne o powierzchni na wysokości korony wałów 14 462 m2 i pojemności ok.161tys. m3 tj. ok. 142 800 Mg przy współczynniku zagęszczenia odpadów na poziomie 0,96 Mg / m3 o zdolności przyjmowania ok. 60,0 Mg / dobę.Docelowa rządna składowania odpadów - 213,50 m n.p.m. Budowa składowiska odpadów, polegająca na budowie nowych kwater na odpady inne niż niebezpieczne i obojętne, będzie miała miejsce w obrębie działek nr 50/7, 49/5, 51/10, 51/14, 52/13, 52/17, 1214/4, 2218/6, 2218/3, 22118/5, 2218/6 w Paszczynie których właścicielem jest Gmina Dębica. Podmiotem odpowiedzialnym za realizację zadania jest Gmina wiejska Dębica.", "BENEFICJENT": "GMINA WIEJSKA DĘBICA", "TYTUL": "Budowa składowiska odpadów w Paszczynie - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 236.31}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-12-07", "DOFINANSOWANIE": "7379563.32", "WARTOSC": "9531523.26", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Iwierzyce", "OPIS": "Projekt \"parasolowy\" pn. \"Rozwój OZE - szansą na poprawę jakości życia mieszkańców Gmin Dębica i Iwierzyce” dotyczy budowy instalacji: a) FOTOWOLTAICZNYCH dla 62 gospodarstw domowych o łącznej mocy zainstalowanej 152,10 kW b) SOLARNYCH dla 905 gospodarstw domowych: - 180 szt zestawów 2 kolektorów słonecznych płaskich wraz ze zbiornikiem na c.w.u. o pojemności 200l, - 652 szt zestawów 3 kolektorów słonecznych płaskich wraz ze zbiornikiem na c.w.u. o pojemności 300l, - 73 szt zestawów 4 kolektorów słonecznych płaskich wraz ze zbiornikiem na c.w.u. o pojemności 400l. Wszystkie instalacje będą montowane w gospodarstwach domowych na terenie gminy Dębica i gminy Iwierzyce. Celem projektu jest zwiększenie wytwarzania energii z OZE w źródłach rozproszonych, zmniejszenie emisji gazów cieplarnianych oraz kosztów zużycia energii w gospodarstwach domowych, poprawa bezpieczeństwa energetycznego obu gmin.", "BENEFICJENT": "GMINA DĘBICA", "TYTUL": "Rozwój OZE - szansą na poprawę jakości życia mieszkańców Gmin Dębica i Iwierzyce", "DOFINANSOWANIE_UE_PER_CAPITA": 221.66}, {"DATA_KONIEC": "2018-12-15", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "4860000.00", "WARTOSC": "8648828.07", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Celem projektu jest wdrożenie własnej nowej technologii umożliwiającej w rezultacie wprowadzenie na rynek międzynarodowy płatka PET pochodzącego z odzysku o najwyższej klasie czystości. Dzięki zastosowaniu nowej technologii opartej o wypracowane przy udziale jednostek badawczo-rozwojowych rozwiązania w zakresie poprawy czyszczenia płatka i nowoczesnej wydajnej linii produkcyjnej firma będzie mogła zaoferować znacznie zmieniony produkt, który jest oczekiwany na rynku. Zasadnicze elementy zintegrowanej technologii wytwarzania zostały zgłoszone do opatentowania. Technologia stanowi własność spółki ERGPET, ponieważ została ona opracowana w firmie, przez pracowników, z wykorzystaniem zasobów technicznych i ludzkich firmy. Firma ERGPET poniosła koszty prowadzonych prac B+R, które zaewidencjonowano są na kontach księgowych. Rezultatem wdrożenia technologii będzie wdrożenie do produkcji seryjnej płatka PET o unikalnych własnościach przetwórczych – produktu będącego nowością na rynku europejskim w odniesieniu do produktów oferowanych przez konkurentów – produktu posiadającego wszelkie cechy innowacji produktowej. Rezultat jest znacząco ulepszonym produktem, w stosunku do dotychczas wytwarzanych na terytorium Rzeczypospolitej Polskiej - wprowadzenie produktu spowoduje, że dotychczasowe produkty dostępne na rynku staną się przestarzałe i nieefektywne. Do wdrożenia nowej technologii niezbędne jest stworzenie bazy technologicznej.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE EXPORT-IMPORT ERGPET SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Technologia produkcji płatka PET o unikalnych właściwościach przetwórczych.", "DOFINANSOWANIE_UE_PER_CAPITA": 189.91}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "4258070.00", "WARTOSC": "7921323.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Celem projektu jest opracowanie innowacyjnej technologii produkcji taśm opakowaniowych i folii termoformowalnych z politreftalanu etylenu (PET) w jednostopniowym procesie wytłaczania i polikondensacji. Przedmiotem projektu jest rozbudowa Centrum B+R MAKDOR polegająca m.in. na rozbudowaniu pomieszczeń B+R oraz zakupie urządzeń, oprogramowania laboratoryjnego, know-how i materiałów do badań, umożliwiająca opracowanie nowej technologii. Dzięki realizacji prac B+R planuje się wdrożenie innowacji procesowej polegającej na JEDNOPROCESOWEJ technologii produkcji produktów (np. taśm rPET do pakowania, folii termokurczliwych) BEZPOŚREDNIO Z RECYKLATÓW tj. zmielonych materiałów porecyklingowych (np. butelki PET, folii, materiałów włókienniczych). Obecnie proces powstawania wyrobów odbywa się dwuetapowo: 1. Topienie recyklatu oraz wytwarzanie regranulatu o podniesionej lepkości istotnej 2. Topienie regranulatu na linii wytwarzania produktów i wytworzenie odpowiedniego produktu końcowego.", "BENEFICJENT": "MAKDOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Rozbudowa Centrum Badawczo-Rozwojowego MAKDOR Sp. z o.o. sp.k.", "DOFINANSOWANIE_UE_PER_CAPITA": 166.38}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "4208960.00", "WARTOSC": "6012800.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Przedmiotowy projekt polega na wdrożeniu do produkcji innowacyjnych kotłów z palnikiem na pellet. W efekcie realizacji pojektu na rynku zostaną zaoferowane kotły na ekologiczne paliwo stałe o podwyższonej sprawności spalania. Bardzo wysoka sprawność w połączeniu z niską emisją spalin, innowacyjną technologią spalania pelletu oraz niskim poborem mocy znacznie podniesie konkurencyjność Wnioskodawcy, szczególnie w segmencie odbiorców z rynku budownictwa pasywnego.", "BENEFICJENT": "VENMA NATALIA MĄCZKA", "TYTUL": "Podwyższenie konkurencyjności firmy VENMA poprzez wdrożenie wyników prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 164.47}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2015-11-27", "DOFINANSOWANIE": "10106840.58", "WARTOSC": "23681712.90", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce", "OPIS": "Celem projektu jest kompleksowe rozwiązanie problemów związanych z ochroną środowiska naturalnego w szczególności jakości wód powierzchniowych i podziemnych gmin, gleb oraz naturalnych ekosystemów powodowanych niedostatkami w infrastrukturze kanalizacyjnej na terenie Gmin Żyraków i Dębica. Na terenie Gminy Żyraków obejmuje zadanie pn.: Przebudowa i rozbudowa oczyszczalni ścieków w miejscowości Wola Żyrakowska na działce nr 833/2 - polegająca na wykonaniu instalacji płukania i odwadniania piasku oraz instalacji higienizacji osadów wraz z wiatami magazynowymi Na terenie Gminy Ropczyce projekt obejmuje 4 zadania (objęte wydatkami kwalifikowanymi i niekwalifikowanymi), w zakres których wchodzi: - budowa kanalizacji sanitarnej grawitacyjnej z przyłączami oraz rurociągu tłocznego z przepompowniami ścieków i zasilaniem elektrycznym w Ropczycach przy ul. Kolonia i ul. Rzeszowskiej o długości 4247 m wraz z przyłączami o łącznej długości 4702 m i pompownią ścieków- 1 szt. - -budowa sieci kanalizacji sanitarnej z przyłączami, pompowniami ścieków wraz z ich zasilaniem energetycznym oraz przełożenie odcinka sieci wodociągowej dla os. Brzyzna w Ropczycach: długość sieci- 4826 m, przyłącza – 6753 m, pompownie ścieków – 3 szt. - budowa kanalizacji sanitarnej z przyłączami, pompowniami ścieków wraz z ich zasilaniem energetycznym dla osiedla Ropczyce – Granice: długość sieci – 6286,50 m, długość przyłączy – 9863 m, pompownia ścieków – 5 szt. -budowa sieci kanalizacji sanitarnej z przyłączami, pompowniami ścieków wraz z ich zasilaniem energetycznym w Gnojnicy: długość sieci – 24966 m, długość przyłączy – 33020 m, ilość pompowni 19 szt. Na terenie Gminy Dębica projekt obejmuje zadanie pn. Rozbudowa sieci kanalizacyjnej w miejscowości Stasiówka i Stobierna obejmuje budowę kanalizacji sanitarnej z przyłączami, pompownią ścieków, wraz z zasilaniem energetycznym w Stobiernej: długość sieci (rurociągi grawitacyjne i ciśnieniowe 2330,7 m, przyłącza 69,8 m)", "BENEFICJENT": "GMINA ŻYRAKÓW", "TYTUL": "Poprawa gospodarki ściekowej na terenie Dębicko-Ropczyckiego Obszaru Funkcjonalnego – etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 151.52}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-08-10", "DOFINANSOWANIE": "3803884.58", "WARTOSC": "4475158.34", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Celem głównym projektu jest poprawa warunków funkcjonowania administracji publicznej na terenie Gminy Dębica poprzez wdrożenie e-usług publicznych i zapewnienie ich użytkowania przez szeroką grupę interesariuszy do 30.06.2018 roku. Przedmiot przedsięwzięcia obejmuje: 1. Zakup usług oraz wartości niematerialnych i prawnych w celu budowy i aktualizacjie-usług wraz z integracją i konfiguracją, 2. Zakup infrastruktury sprzętowej niezbędnej do wdrożenia e-usług, 3. Wdrożenie, testowanie i uruchomienie 17 e-usług, w tym 14 na co najmniej 4 poziomie e-dojrzałości (13 na czwartym poziomie i 1 na piątym):1) e-płatność – podatek rolny osób fizycznych,2) e-płatność - podatek rolny od osób prawnych,3) e-płatność – podatek od nieruchomości osób fizycznych,4) e-płatność – podatek od nieruchomości osoby prawne,5) e-płatność – podatek leśny osób fizycznych,6) e-płatność – podatek leśny od osób prawnych,7) e-płatność – podatek od środków transportu,8) e-zaświadczenie podatki – wydanie zaświadczenie o wielkości gospodarstwa rolnego, użytków rolnych z systemów podatkowych,9) e-zaświadczenie księgowość – wydanie zaświadczenia o niezaleganiu lub zaleganiu w podatkach,10) usługa e-powiadamiania – moduł komunikacyjny w obszarze A2B i A2C,11) e-zezwolenie na usunięcie drzew i krzewów,12) e-nabory,13) e-opłata za przedszkola,14) e-stypendia,15) e-usprawiedliwienia,16) e-zwrot kosztów dowozów,17) e-wynajem sal szkolnych.Uruchomione e-usługi publiczne będą się cechować wysokim poziomem dojrzałości. Będą dotyczyć one głównie często załatwianych spraw a ich wybór poprzedziło analiza potrzeb interesariuszy.", "BENEFICJENT": "GMINA DĘBICA", "TYTUL": "Podniesienie efektywności i dostępności e-usług w zakresie oświaty oraz Gminy Dębica", "DOFINANSOWANIE_UE_PER_CAPITA": 148.64}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "2999880.00", "WARTOSC": "6608600.06", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "W ramach projektu przedsiębiorstwo Zakład Ślusarsko-Kotlarski KAMEN J.Kamenczak (dalej KAMEN) zamierza wdrożyć następujące działania, które stanowią rekomendację opracowanej w Etapie I strategii wzorniczej: 1. Działania związane z zaprojektowaniem produktów – Designu DNA wraz z nowymi wzorami kotłów, zbiornika buforowego moduł B i modułu ZPW (innowacja produktowa). 3. Działania związane z marką – wdrożenie nowej architektury marki i strategii marketingowej, wprowadzenie zmian identyfikacji wizualnej marki i zaprojektowanie materiałów wizerunkowych i wsparcia sprzedaży (innowacja marketingowa). 3. Działania związane z wyposażeniem ciągu technologicznego w środki trwałe niezbędne do wdrożenia innowacji produktowej (innowacja technologiczna). 4. Działania związane z wyodrębnieniem nowych stanowisk i uzupełnieniem kompetencji w zakresie zarządzania procesami wzorniczymi (innowacja organizacyjna/procesowa). Strategia wzornicza wskazuje, że najlepszym kierunkiem rozwoju firmy jest wzmocnienie wzornicze w obrębie obecnej oferty – kotły na paliwa stałe oraz rozwój oferty poprzez nowe produkty – nowa linia kotłów oraz modułowe rozwiązania instalacyjne / zbiornik buforowy i moduł zaworowo-pompowo-wymiennikowy w oparciu o nowy Design DNA. Kolejno, strategia wzornicza wskazuje jako ważny punkt rozwoju firmy wprowadzenie licznych usprawnień w obecnych procesach związanych ze świadczeniem komplementarnej usługi oraz wyodrębnienie nowych stanowisk w firmie, a także przeszkolenie kadry zarządzającej w odpowiednich obszarach wdrożenia wzornictwa. Rekomendowane innowacje produktowe wymagają uzupełnienia parku maszynowego o urządzenia dające możliwość seryjnej produkcji kotłów i zbiorników. Wszystkie działania wdrażane w ramach II etapu wynikają wprost ze strategii, są one wskazane w zaleceniach ujętych w strategii i są niezbędne do całościowego wdrożenia zawartych tam rekomendacji.", "BENEFICJENT": "ZAKŁAD ŚLUSARSKO-KOTLARSKI KAMEN JANUSZ KAMENCZAK", "TYTUL": "WDROŻENIE STRATEGII WZORNICZEJ KLUCZOWYM ELEMENTEM ROZWOJU ZAKŁADU ŚLUSARSKO-KOTLARSKIEGO KAMEN", "DOFINANSOWANIE_UE_PER_CAPITA": 117.22}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "2560679.02", "WARTOSC": "4853386.20", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Projekt przedsiębiorstwa Zakład Ślusarsko - Kotlarski KAMEN Janusz Kamenczak dotyczy zakupu niezbędnych środków trwałych do uruchomienia produkcji innowacyjnego produktu tj. wielopaliwowy kocioł wyposażony w innowacyjny automatyczny podajnik do spalania biomasy. Poniesione przez przedsiębiorstwo wydatki inwestycyjne będą służyć wprowadzeniu na rynek nowego dotychczas niewytwarzanego przez firmę produktu.", "BENEFICJENT": "ZAKŁAD ŚLUSARSKO - KOTLARSKI KAMEN JANUSZ KAMENCZAK", "TYTUL": "\"Produkcja wielopaliwowych kotłów wyposażonych w innowacyjne automatyczne podajniki do spalania biomasy\"", "DOFINANSOWANIE_UE_PER_CAPITA": 100.06}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-11-14", "DOFINANSOWANIE": "6851196.85", "WARTOSC": "16489486.23", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Głównym celem projektu jest stworzenie warunków do wzmacniania więzi społecznych i ograniczenia wykluczenia społecznego, poprzez stworzenie funkcjonalnej i bezpiecznej przestrzeni i obiektów publicznych służących mieszkańcom. Zakres projektu obejmuje szereg działań dotyczących najbardziej zmarginalizowanych obszarów, obiektów publicznych i budynków użyteczności publicznej obszarów rewitalizacji Miasta Dębica, Gminy Dębica oraz Gminy Żyraków, mających na celu nadanie nowych lub przywrócenie niegdyś pełnionych funkcji wraz z zagospodarowaniem przyległego otoczenia funkcjonalnie związanego z budynkiem/ obiektem. W wyniku realizacji projektu stworzone zostaną miejsca opieki nad dziećmi do lat 3 oraz nastąpi poprawa warunków opieki przedszkolnej (Zadanie 1 Przebudowa, rozbudowa i nadbudowa budynku Przedszkola nr 8 w Dębicy), stworzona zostanie przyjazna przestrzeń miejska (Zadanie 2 Zagospodarowanie terenu Parku im. Włodzimierza Skarbka-Borowskiego w Dębicy), poprawione zostanie bezpieczeństwo na odcinku drogi powiatowej i w jej otoczeniu (Zadanie 3 Przebudowa drogi powiatowej nr 1284R Pustków-Osiedle od km 5+200 do km 6+150), nastąpi poprawa warunków bytowych mieszkańców budynków socjalnych poprzez poprawę warunków technicznych części wspólnych budynków (Zadanie 4 Remont budynku socjalnego nr 47 w Pustkowie-Osiedlu) oraz stworzona przestrzeni do funkcjonowania świetlic, w których prowadzone będą działania służące aktywizacji mieszkańców (Zadanie 5 Remont pomieszczeń zabytkowego Dworku w Straszęcinie).", "BENEFICJENT": "GMINA MIASTA DĘBICA", "TYTUL": "Rewitalizacja fizyczna, gospodarcza i społeczna Dębicko-Ropczyckiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 79.89}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-10-19", "DOFINANSOWANIE": "1999999.93", "WARTOSC": "3345839.32", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Głównym celem projektu jest wzrost przedsiębiorczości i integracji mieszkańców na terenie Gminy Dębica poprzez stworzenie infrastruktury turystyczno-rekreacyjnej wykorzystującej i promującej jej potencjał endogeniczny. Miejsce muzykoterapii w połączeniu z ciągiem pieszo-jezdnym pełniącym funkcję ścieżki ruchowej (urządzenie lecznictwa uzdrowiskowego) będą jednym z czynników umożliwiających gminie reaktywację uzdrowiska. Z powstałej infrastruktury turystyczno-rekreacyjnej będą korzystać mieszkańcy Gminy Dębica (w celach rekreacyjnych i zdrowotnych) oraz turyści i przyszli kuracjusze z całego województwa.Przedmiotem projektu jest stworzenie miejsca muzykoterapii (zadaszona scena z widownią) oraz funkcjonalnej drogi dojazdowej (ciąg pieszo-jezdny z miejscami postojowymi dla samochodów osobowych), wyposażonej w elementy małej architektury (stojak rowerowy, zastaw stół parkowy i ławki, ławki parkowe, tablica informacyjna, kosze na śmieci, wiata) i urządzenia siłowe na wolnym powietrzu. W ramach projektu zaplanowano umieszczenie 4 urządzeń siłowych kardio, tj. urządzeń typu „KOZIOŁ”, „WYCIĄG GÓRNY”, „WSPORNIK DO ROZCIĄGANIA NÓG” oraz „ROWEREK”. Urządzenia te, znajdować się będę na terenie pomiędzy ciągiem pieszo-jezdnym, miejscem do muzykoterapii z widownią a umocnioną skarpą (w ramach projektu konieczne jest wykonanie umocnienia skarp gabionami - równolegle do drogi, za miejscem widowni – wschodnia granica miejsca realizacji projektu). Zakres rzeczowy niniejszego projektu nie pokrywa się z zakresem innych projektów, złożonych do dofinansowania przez Gminę Dębica w ramach działania 6.1. RPO WP 2014-2020.", "BENEFICJENT": "GMINA DĘBICA", "TYTUL": "Wykorzystanie potencjału endogenicznego Gminy Dębica poprzez budowę urządzeń lecznictwa uzdrowiskowego oraz infrastruktury turystycznej i rekreacyjnej w Latoszynie – miejsce muzykoterapii", "DOFINANSOWANIE_UE_PER_CAPITA": 78.15}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-10-19", "DOFINANSOWANIE": "1976066.54", "WARTOSC": "2850430.36", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Głównym celem projektu jest \"Stworzenie warunków do rozwoju przedsiębiorczości i zatrudnienia na terenie Gminy Dębica poprzez rozwój infrastruktury turystycznej i rekreacyjnej oraz urządzeń lecznictwa uzdrowiskowego w oparciu o endogeniczne zasoby wód leczniczych\". Projekt ma na celu wykorzystanie istniejącego potencjału endogenicznego, co prowadzić będzie do zwiększenia atrakcyjności turystycznej gminy oraz wzrostu przedsiębiorczości wśród jej mieszkańców. Dodatkowo realizacja projektu przyczyni się do powstania unikatowego w skali powiatu obiektu, rozwoju funkcji uzdrowiskowych województwa i powiększenia grona odbiorców atrakcji gminy. Przedmiotem projektu jest budowa elementów infrastruktury turystycznej i rekreacyjnej (w tym w zakresie urządzeń lecznictwa uzdrowiskowego): budynku pijalni, budynku toalet, tężni solankowej, obiektów małej architektury, placu zabaw, siłowni zewnętrznej, utwardzenie powierzchni gruntu na działce budowlanej oraz zagospodarowanie zieleni. Utwardzenie powierzchni gruntu dotyczy nawierzchni bezpiecznej na placu zabaw (poliuretanowa), naturalnej trawiastej pod urządzeniami placu zabaw oraz utwardzonej kostką betonową pod urządzaniami siłowni oraz komunikacji. Urządzenia siłowe pojawiają się w kilku wnioskach Gminy Dębica o dofin. projektów. w ramach działania 6.1. RPO WP 2014–2020, w każdym przypadku są to odrębne elementu zagosp. terenu nie pokrywające się z innymi wnioskami. Zaprojektowane elementy siłowni zewnętrznej w ramach niniejszego projektu to: urządzenie typu wioślarz + pylon + prasa nożna; urządzenie typu biegacz + pylon + orbitrek; urządzenie typu steper + pylon + wahadło. Obiekty małej architektury i plac zabaw składać się będą ze: stołu do gry w szachy i chińczyka, huśtawki bocianie gniazdo, ważki miejskiej, platformy do balansowania, zestawu zabawowego straż pożarna, muzycznych cymbałków, muzycznej harfy, muzycznego kontrabasu, ławek modułowych, ławek z oparciem oraz koszów na śmieci.", "BENEFICJENT": "GMINA DĘBICA", "TYTUL": "Wykorzystanie potencjału endogenicznego Gminy Dębica poprzez budowę urządzeń lecznictwa uzdrowiskowego oraz infrastruktury turystycznej i rekreacyjnej w Latoszynie – Tężnia i Pijalnia", "DOFINANSOWANIE_UE_PER_CAPITA": 77.21}, {"DATA_KONIEC": "2018-11-20", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "5529251.49", "WARTOSC": "13561863.27", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Głównym celem projektu jest poprawa bezpieczeństwa powodziowego w dolinie rzeki Wisłoki w województwie podkarpackim, poprzez kontynuację procesu budowy wałów przeciwpowodziowych. Działania realizowane w ramach projektu bezpośrednio przyczynią się do zwiększenia stopnia bezpieczeństwa przeciwpowodziowego w obszarze zagrożonym powodziami i podtopieniami na terenach miasta Dębica i miejscowości Kędzierz. Realizacja projektu zwiększy odporność tego obszaru na zagrożenia spowodowane niekorzystnymi zmianami klimatycznymi (powodzie i podtopienia). Projekt należy do inwestycji mających na celu ochronę obszarów ze średnim ryzykiem powodziowym. Efekty projektu zminimalizują bądź całkowicie zlikwidują zagrożenie powodziowe, a przez to jego skutki: - straty w ludziach, - straty w zdrowiu mieszkańców, - nieodwracalne zniszczenia i degradację środowiska naturalnego, - straty w mieniu osób i podmiotów gospodarczych, - straty w mieniu publicznym, - ponoszenie przez władze lokalne wysokich kosztów na odbudowanie zniszczonego majątku publicznego. Przedsięwzięcie polega na budowie nowych i rozbudowie istniejących wałów przeciwpowodziowych w mieście Dębica i miejscowości Kędzierz na terenie gminy Dębica, w województwie podkarpackim, o łącznej długości 4,418 km. Projekt przewiduje: - Budowę odcinka prawego wału rzeki Wisłoki o długości 1,640 km w km rzeki 50+500-52+030, - Rozbudowę odcinka prawego wału rzeki Wisłoki o długości 1,019 km w km rzeki 54+890-55+710 - Budowę odcinka prawego wału rzeki Wisłoki o długości 0,119 km w km rzeki 55+850-55+960 - Rozbudowę odcinka prawego wału rzeki Wisłoki o długości 1,320 km w km rzeki 55+960-57+150 - Budowę odcinka prawego wału rzeki Wisłoki o długości 0,320 km w km rzeki 57+150-57+470, Projekt przewiduje również wykonanie urządzeń funkcjonalnie związanych z wałami przeciwpowodziowymi tj. wykonanie przepustów wałowych, dróg przeciwpowodziowych oraz przejazdów wałowych.", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE KRAJOWY ZARZĄD GOSPODARKI WODNEJ", "TYTUL": "Zabezpieczenie przeciwpowodziowe obszarów zalewowych położonych na prawym brzegu rzeki Wisłoki w km 50 + 500 – 57 + 800 na terenie miejscowości Dębica i Kędzierz, woj. podkarpackie.", "DOFINANSOWANIE_UE_PER_CAPITA": 76.92}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-24", "DOFINANSOWANIE": "13860430.23", "WARTOSC": "17724903.39", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło - gmina wiejska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Głównym celem projektu jest obniżenie emisyjności pyłów w ośrodkach miejskich województwa podkarpackiego poprzez wymianę indywidualnych źródeł ciepła na bardziej efektywne. Przedmiotowy cel jest zbieżny z celem Regionalnego Programu Operacyjnego Województwa Podkarpackiego na lata 2014-2020 Działanie 3.3 Poprawa Jakości Powietrza, Poddziałania 3.3.1 Realizacja planów niskoemisyjnych – wymiana źródeł ciepła. Do celów szczegółowych, ściśle powiązanych z celem głównym należą: - Redukcja emisji CO2 o 22 225,38 tCO2 oraz redukcja PM10 o 152 500,93 kg/rok dzięki modernizacji przestarzałych źródeł ciepła, - Zwiększenie wykorzystania odnawialnych źródeł energii poprzez montaż 33 kotłów na biomasę - Zwiększenie wykorzystania lokalnych zasobów (złoża gazu) poprzez montaż 904 kotłów na gaz oraz podłączenie budynków do sieci gazowej, - Wybudowanych / przebudowanych 14 wymiennikowni ciepła sieciowego. Projekt obejmuje modernizację przestarzałych źródeł ciepła w budynkach jednorodzinnych oraz wielorodzinnych (spółdzielnie /wspólnoty). Zakres projektu obejmuje instalację kotłów gazowych, kotłów na biomasę, węzły cieplne oraz instalacji odbiorczych. Realizacja projektu będzie prowadzona na terenie Gmin/Miast – Partnerów uczestniczących w Projekcie tj.: - Gmina Chorkówka, - Miasto Dębica, - Gmina Dębica, - Miasto Jasło, - Gmina Jasło, - Gmina Jedlicze, - Gmina Pilzno, - Gmina Żyraków.", "BENEFICJENT": "ZWIĄZEK GMIN DORZECZA WISŁOKI W JAŚLE", "TYTUL": "Poprawa jakości powietrza poprzez wymianę źródeł ciepła w domach prywatnych na terenie gmin należących do Związku Gmin Dorzecza Wisłoki – Projekt 3.3.1", "DOFINANSOWANIE_UE_PER_CAPITA": 74.94}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1819481.85", "WARTOSC": "5458759.95", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Celem głównym projektu jest poprawa sytuacji społeczno-gospodarczej na terenie Gminy Dębica poprzez rozwój potencjału endogenicznego, bazujący na stworzeniu infrastruktury turystyczno-rekreacyjnej wykorzystującej wody lecznicze. Powstanie urządzenia lecznictwa uzdrowiskowego (rehabilitacyjnego basenu uzdrowiskowego), wykorzystującego wody lecznicze, stanowiące potencjał endogeniczny Latoszyna, wpłynie na wzrost dostępności do wysokiej jakości usług rekreacyjno-turystycznych i zdrowotnych oraz będzie jednym z czynników umożliwiających gminie reaktywację uzdrowiska. Z powstałej infrastruktury będą korzystać mieszkańcy Gminy Dębica (w celach rekreacyjnych i zdrowotnych) oraz turyści i kuracjusze z całego województwa, Polski i zagranicy.Przedmiotem projektu jest budowa trzykondygnacyjnego basenu rehabilitacyjnego wraz z zapleczem i instalacjami: wodociągową, kanalizacji sanitarnej, deszczowej i technologicznej, teletechniczną, elektryczną, gazową, CO, wentylacji mechanicznej oraz budową miejsc parkingowych, wzmocnieniem skarp i ścianą oporową z pali wierconych, co umożliwi bezpieczne użytkowanie basenu i trwałość techniczną inwestycji.", "BENEFICJENT": "GMINA DĘBICA", "TYTUL": "Wykorzystanie potencjału endogenicznego Gminy Dębica poprzez budowę urządzeń lecznictwa uzdrowiskowego oraz infrastruktury turystycznej i rekreacyjnej w Latoszynie – Basen Rehabilitacyjny", "DOFINANSOWANIE_UE_PER_CAPITA": 71.09}, {"DATA_KONIEC": "2021-03-30", "DATA_START": "2019-03-08", "DOFINANSOWANIE": "1644537.28", "WARTOSC": "4901102.65", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Celem projektu pn. „Poprawa gospodarki wodociągowej na terenie Gminy Dębica” jest zapewnienie dostawy wody spełniającej wymogi sanitarne i jakościowe poprzez budowę sieci wodociągowej na terenie Gminy Dębica oraz inwestycje na SUW i ujęciu wody w Zawadzie. Zakres projektu obejmuje budowę sieci wodociągowej wraz ze zbiornikami i pompowniami w miejscowości Braciejowa i Głobikowa. Projekt obejmuje doposażenie ujęcia wody w Zawadzie polegająca na wymianie pomp w pompowni S3 z armaturą i automatyką. W ramach projektu planowana jest również doposażenie stacji uzdatniania wody w Zawadzie polegająca na modernizacji automatyki.W ramach wydatków kwalifikowanych projekt obejmuje budowę następujących odcinków sieci wodociągowej:fi 160 6821fi 125 7539,5fi 90 2362,5fi 63 47fi 50 81suma 16851", "BENEFICJENT": "GMINA DĘBICA", "TYTUL": "Poprawa gospodarki wodociągowej na terenie Gminy Dębica", "DOFINANSOWANIE_UE_PER_CAPITA": 64.26}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1155579.17", "WARTOSC": "1874353.92", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Celem firmy AG MOTORS Sp. z o.o. jest wprowadzenie na rynek w latach 2020/2021 autorskiej,oryginalnej w skali międzynarodowej konstrukcji ramy rowerowej wyznaczającej nowe standardy w zakresie technologii wykonania,stanowiącej swoistą awangardę techniczną,konkurującej z obecnymi na rynku produktami przez podwyższone parametry mechaniczne,jakościowe,użytkowe.Niniejszy projekt to nowatorskie podejście badawcze i biznesowe do zagadnienia projektowania-jego przedmiot stanowi pozyskanie nowej wiedzy na styku takich dziedzin nauki, jak mechanika,inżynieria materiałowa,wzornictwo przemysłowe i design,mających praktyczne zastosowanie w konstrukcjach technicznych tworzonych na rzecz branży rowerowej.Zaplanowano do realizacji szereg prac B+R,część z nich realizowana będzie we współpracy z jednostkami naukowymi(rozwój synergii i transferu wiedzy między przedsiębiorstwem i ośrodkami B+R).Bezpośrednim rezultatem projektu będzie rama rowerowa o nowatorskiej konstrukcji,wytworzona z użyciem nowego rodzaju materiałów.O jej istotnej nowości stanowić będą cechy i właściwości,takie jak obniżenie masy roweru o min.500g,wzrost wartości skoku w przedziale 15–30mm w stos.do ramy sztywnej,wzrost wytrzymałości na zmęczenie o min.10%,konkurencyjna cena w por.do produktów dostępnych na rynku.W wyniku realizacji projektu firma wprowadzi na rynek innowację produktową(skala międzynarodowa-komercjalizacja wyników badań poprzez wdrożenie do własnej działalności)i nietechnologiczną(skala firmy),co przełoży się na szereg korzyści ekonomicznych(wzrost przychodów)i pozaekonomicznych(zwiększenie potencjału rozwojowego firmy,poszerzenie udziału w rynku,wejście na nowe rynki zbytu).Projekt wpisuje się w cele I osi priorytetowej i działania 1.2 RPO WP pozwoli firmie zwiększyć aktywność B+R(realizacja nowego projektu B+R,zwiększenie nakładów na B+R).Zgodnie z wymogami projekt obejmuje badania przemysłowe i prace rozwojowe do momentu stworzenia prototypu,walidacji i pierwszej produkcji.", "BENEFICJENT": "AG MOTORS SP. Z O.O.", "TYTUL": "Opracowanie i wytworzenie przez firmę AG MOTORS ram rowerowych o nowatorskiej konstrukcji z wykorzystaniem innowacyjnych technologii i materiałów", "DOFINANSOWANIE_UE_PER_CAPITA": 45.15}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-11-15", "DOFINANSOWANIE": "941878.20", "WARTOSC": "1108092.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Celem głównym projektu jest zwiększenie dostępu do wysokiej jakości usług wychowania przedszkolnego w gminie wiejskiej Dębica w okresie do 31-08-2021 poprzez: ? utworzenie 75 nowych miejsc dostosowanych do potrzeb dzieci z niepełnosprawnościami w przedszkolu niepublicznym Akademia Maluszka, ? wyposażenie i dostosowanie bazy dydaktycznej, ? poszerzenie oferty OWP o dodatkowe zajęcia wg. zdiagnozowanych deficytów ? podniesienie kompetencji i/lub kwalifikacji 5 nauczycieli w zakresie pedagogiki specjalnej Grupy docelowe: ? 75 dzieci (37dz i 38ch) w wieku przedszkolnym zamieszkałych w gm. wiejskiej Dębica ? Kadra pedagogiczna zatrudniona w OWP – 5 os Niepubliczne Przedszkole Akademia Maluszka w Nagawczynie Zadania: - adaptacja i wyposażenie OWP - zapewnienie bieżącego funkcjonowania nowych miejsc przez 12 miesięcy - realizacja zajęć dodatkowych (pozwalających na wyrównanie szans edukacyjnych) - doskonalenie kompetencji zawodowych nauczycieli OWP w zakresie pedag. specj. Gł. produkty: - lb miejsc wychowania przedszkolnego dofinansowanych w programie -75 szt - lb dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej 75 os (37dz, 38ch) Gł.rezultaty: - lb dzieci u których nastąpił poprawa funkcjonowania w sferze poznawczej, społecznej i ruchowej 75 os (37 dz i 38 ch). - lb nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu 5 os", "BENEFICJENT": "NIEPUBLICZNE PRZEDSZKOLE \"AKADEMIA MALUSZKA\" SYLWIA CHWISTEK", "TYTUL": "Akademia Maluszka", "DOFINANSOWANIE_UE_PER_CAPITA": 36.8}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2015-12-23", "DOFINANSOWANIE": "838812.81", "WARTOSC": "2091850.74", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Celem projektu jest zwiększenie dostępności do usług społecznych w zakresie opieki nad dziećmi w wieku do 3 roku życia na terenie Gminy Dębica, co przyczyni się do zwiększenia aktywności zawodowej mieszkańców (głównie kobiet), ich przywrócenia na rynek pracy oraz niwelowania i przeciwdziałania różnorodnym formom wykluczenia społecznego. Ważnym aspektem jest również podniesienie jakości i efektywności kształcenia elementarnego na terenie Gminy Dębica. Niniejszy projekt obejmuje rozbudowę budynku ZS w Brzeźnicy o żłobek z zapleczem towarzyszącym oraz zakup niezbednego wyposażenia. Żłobek podzielono na dwie części. Część edukacyjną, w której znajdować się będą sale oraz część zaplecza z kuchnią i pomieszczeniami pomocniczymi. Część edukacyjna z podziałem na dwie sale dla dwóch oddziałów po 16 dzieci. Żłobek będzie powołany do sprawowania funkcji: opiekuńczej, wychowawczej i edukacyjnej nad dziećmi w wieku: od ukończenia 20 tygodnia życia do lat 3. Będą to piersze miejsca opieki nad dziećmi do 3 roku życia na terenie Gminy Dębica. Wnioskodawca przewidział zastosowanie preferencji w zakresie korzystania z powstałej infrastruktury i zakupionego wyposażenia w pierwszej kolejności przez osoby znajdujące się w trudnej sytuacji, w tym osób ze społeczności marginalizowanych. Efektem projektu będzie podniesienie potencjału rozwojowego dzieci poprzez wcześniejsze objęcie ich profesjonalną opieką żłobkową. Projekt bedzie miał wpływ podandto na zwiększenie poziomu aktywności zawodowej, gospodarczej, edukacyjnej wśród rodziców i opiekunów, którzy będą mieli możliwość pozostawienia dziecka w żłobku i wykonywania w tym czasie pracy zarobkowej.", "BENEFICJENT": "GMINA DĘBICA", "TYTUL": "Rozbudowa budynku Zespołu Szkół w Brzeźnicy o żłobek z zapleczem towarzyszącym", "DOFINANSOWANIE_UE_PER_CAPITA": 32.77}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "803462.40", "WARTOSC": "1900497.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Przedmiot projektu stanowi zakup specjalistycznej, wysoko zaawansowanej infrastruktury technologicznej (dwóch nitek do produkcji kół) niezbędnej do uruchomienia cyklu produkcyjnego koła wytworzonego w oparciu o innowacyjny w skali świata profil obręczy o całkowicie nowych parametrach wytrzymałościowych i zredukowanej masie oraz o nowatorskich, niespotykanych do tej pory funkcjonalnościach i właściwościach. Koło będzie odznaczało się uniwersalnym charakterem - nadaje się do zastosowania we wszystkich rodzajach rowerów, na wszystkich możliwych profilach w zależności od zamówienia (np. obręcz aluminiowa, pojedyncza, podwójna, z wysokim profilem, od 20 do 28 cali, od 16 do 36 szprych).Produkt projektu znajdzie zastosowanie w branży lotniczej, budowlanej, przemysłowej i rowerowej. W ramach przedmiotowej inwestycji zakupiony zostanie pakiet maszyn i sprzętów pozwalających na wytworzenie produktu w 100% gotowego do przekazania kontrahentowi - jest to w sumie 6 maszyn tworzących dwie nitki do montażu koła rowerowego. Niniejsza inwestycja pozwoli firmie AG MOTORS Sp. z o.o. wdrożyć wyniki prac badawczo-rozwojowych w zakresie budowy i wytrzymałości nowego rodzaju obręczy.", "BENEFICJENT": "AG MOTORS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój firmy AG MOTORS Sp. z o.o. poprzez zakup specjalistycznej infrastruktury technologicznej pozwalającej na wdrożenie wyników prac B+R oraz wprowadzenie na rynek innowacyjnego produktu.", "DOFINANSOWANIE_UE_PER_CAPITA": 31.39}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1629139.30", "WARTOSC": "1916634.48", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Celem projektu jest zwiększenie dostępu do edukacji przedszk dzieci z terenu gmin: Dębica, Czarnów, Żyraków poprzez otwarcie integracyjnego ośrodka wych przedszkolnego w Żyrakowie dla 60 dzieci, dostosowanego do dzieci niepełnosprawnych, w pełni wyposażonego i prowadzącego zajęcia w ramach podstawy programowej, specjalistycznych zajęć dodatkowych dostosowanych do potrzeb i możliwości dzieci oraz wzrost kompetencji 6 nauczycieli w zakresie TIK i pracy z dziećmi, w tym niepełnosprawnymi w okresie od 01.06.2016 do 31.08.2017 Rezulatatem będzie utworzenie 60 miejsc w integracyjnej placówce wychowania przedszkolnego, wykorzystującej specjalistyczny sprzęt do prowadzenia zajęć i terapii przez nauczycieli, którzy zostali odpowiednio przeszkoleni ze środków EFS, w tym odbyli m.in trening umiejetności wychowawczych, szkolenia w zakresie TIK oraz z metod rozwijących umiejętności myślenia metodą Gruszczyk-Kolczyńskiej i umiejętność czytania u dzieci metodą Cieszyńskiej. Dla osiągnięcia rezultatów zaplanowano realizację następujących zadań: adaptacja budynku na dzialalność przedszkola, zakup i oraganizacja placu zabaw, mebli, pomocy dadaktycznych, zabawek i urządzeń specjalistycznych tj. tablica multimedialna, podłoga interaktywna. Zaplanowano zatrudnienie nauczycieli, kadry wspomagającej, specjalistów do prowadzenia zajęć m.in. gimnastyki korekcyjnej, zajęć rozwijających kompetencje społeczno-emocjonalne, zatrudnienie logopedy i psychologa. Dzieciom zapewniono pełne wyżywienie i dowóz do przedszkolaa.. Rodzice otrzymają możliwość spotkań z psychologiem przedszkolnym. Nad całością realizacji projektu będzie czuwała fachowa kadra zarządzająca. -", "BENEFICJENT": "FIRMA EDUKACYJNA \"FRAJDA\" JERZY RAJSKI", "TYTUL": "Bajeczny świat", "DOFINANSOWANIE_UE_PER_CAPITA": 31.06}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2015-11-30", "DOFINANSOWANIE": "763660.66", "WARTOSC": "1113124.58", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Celem projektu jest zwiększenie efektywności energetycznej budynków użyteczności publicznej poprzez kompleksową termomodernizację następujących budynków: Budynek B przy Zespole Szkół w Głobikowej planuje się realizację inwestycji polegającej na:dociepleniu ścian zewnętrznych na budynku (budynek o wysokości do kalenicy 7,85 m),docieplenie stropu nad parterem wraz z wykonaniem podłogi na legarach,wymianę drzwi zewnętrznych,docieplenie i hydroizolacja ścian fundamentowych wraz z odbojem z kostki brukowej,wymiana opraw oświetleniowych na LEDowe.Budynek B przy Zespole Szkół w Stasiówce planuje się wykonać:docieplenie ścian zewnętrznych (budynek o wysokości do kalenicy 9,12 m),docieplenie stropu nad parterem wraz z wykonaniem podłogi na legarach,częściową wymianę stolarki okiennej i drzwiowejdocieplenie i hydroizolacja ścian fundamentowych wraz z odbojem z kostki brukowej,wymiana opraw oświetleniowych na LEDowe.Zespół Szkół w Latoszynie planuje się wykonać,docieplenie ścian zewnętrznych Sali gimnastycznej (budynek o wysokości do kalenicy 9,90 m),wymianę stolarki okiennej w Sali gimnastycznejwymianę kotła żeliwnego niskotemperaturowego na kocioł kondensacyjnyRemiza OSP w Pustyni planuje się wykonać,docieplenie ścian zewnętrznych (budynek o wysokości do kalenicy 8,81 m),docieplenie i hydroizolacja ścian fundamentowych wraz z odbojem z kostki brukowej,docieplenie stropu nad parterem i pierwszym piętrem,wykonanie podłogi na legarach,docieplenie części połaci dachowych,wymianę stolarki okiennej i drzwiowej,wymianę źródła ciepła wraz z instalacją c.o.,wymiana opraw oświetleniowych na LEDowewymiana kotła żeliwnego niskotemperaturowego na kocioł kondensacyjnyRemiza OSP w Pustkowie – Strachowie w ramach inwestycji planowana jest:wymiana opraw oświetleniowych na LEDowe,docieplenie i hydroizolacja ścian fundamentowych wraz z odbojem z kostki brukowej,wymiana starego nieenergooszczędnego kotła na kocioł kondensacyjny wraz z nową instalacją c.o. i c.w.u.", "BENEFICJENT": "GMINA DĘBICA", "TYTUL": "Modernizacja energetyczna budynków użyteczności publicznej w Gminie Dębica", "DOFINANSOWANIE_UE_PER_CAPITA": 29.84}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2015-10-15", "DOFINANSOWANIE": "757179.70", "WARTOSC": "2694360.42", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Celem projektu pn. „Rozbudowa sali gimnastycznej przy ZS w Głobikowej” jest kompleksowe rozwiązanie problemów związanych z niedostatecznym wyposażeniem tej placówki oświaty zarządzanej przez Gminę Dębica. Projekt służy zmniejszeniu występujących dysproporcji w dostępie do edukacji pomiędzy obszarami wiejskimi a miastami, pozwoli na zmniejszenie liczebności grup szkolnych, lepsze dostosowanie dziennych i tygodniowych planów zajęć. Podnoszenie poziomu wiedzy i umiejętności zawodowych mieszkańców Gminy Dębica jest szczególnie ważne, ze względu na postępujący rozwój gospodarczy i dostarczenie podstawowej infrastruktury (kanalizacja, drogi) dla nowych lokalizacji komercyjnych na jej terenie. Sytuacja taka uwarunkowana jest między innymi powstawaniem na terenie gminy osiedli podmiejskich Dębicy oraz przedsiębiorstw kooperujących z podmiotami funkcjonującymi na terenie powiatu dębickiego. Niniejszy projekt obejmuje następujące zadania inwestycyjne: Rozbudowa obiektu dydaktycznego ZS w Głobikowej o salę gimnastyczną o powierzchni 363,46 m2 i wymiarach 24,15 x 15,05 m oraz wysokości od 6,65 do 10,04 mierząc od poziomu posadzki do dolnych powierzchni dźwigarów drewnianych konstrukcji dachu. Ponadto w budynku znajdować się będą pomieszczenia uzupełniające o charakterze dydaktycznym, technicznym i sportowym oraz cztery pokoje gościnne. Obiekt powstanie przy istniejącym Zespole Szkół (szkole podstawowej oraz gimnazjum), z którą zostanie połączony łącznikiem parterowym. Budynek w części gdzie mieści się sala gimnastyczna będzie obiektem parterowym z galerią wewnętrzną, część dydaktycznotechniczna obiektu jest dwukondygnacyjna. Zakup wyposażenia ICT i dydaktycznego do pracowni przyrody w ZS w Głobikowej. Wymieniona wyżej infrastruktura i sprzęt komputerowy dotyczy obiektów szkolnych zarządzanych przez ZS w Głobikowej i będą służyć zajęciom dydaktycznym dla uczniów uczęszczających do placówek oświatowych gminy.", "BENEFICJENT": "GMINA DĘBICA", "TYTUL": "Rozbudowa sali gimnastycznej przy ZS w Głobikowej", "DOFINANSOWANIE_UE_PER_CAPITA": 29.58}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-12-07", "DOFINANSOWANIE": "691108.78", "WARTOSC": "1798407.07", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Projekt polega na inwestycji w środki trwałe prowadzące do rozwoju istniejącego działu badawczo-rozwojowego Wnioskodawcy. Dzięki temu firma uzyska zdolność do realizacji prac badawczo-rozwojowych, opisanych w przyjętej Agendzie badawczej oraz w konsekwencji wprowadzi na rynek własne, znacznie ulepszone produkty. Rezultatem długofalowym będzie dalszy szybszy rozwój i branżowe przywództwo technologiczne wnioskodawcy. W wyniku realizacji projektu oraz 3. wyodrębnionych projektów badawczych przy wykorzystaniu zakupionej infrastruktury B+R, powstaną przede wszystkim: 1. Nowe i ulepszone materiały oraz produkty kompozytowe na bazie polimerów termoutwardzalnych o nowych cechach użytkowych. 2. Autorskie technologie wytwarzania nowych materiałów i tworzyw konstrukcyjnych na bazie polimerów termoutwardzalnych z wykorzystaniem surowców odnawialnych (biokomponentów) w miejsce dotychczasowych surowców kopalnianych. Nowe produkty zostaną wdrożone na rynek i będą przedmiotem sprzedaży w bieżącej działalności Wnioskodawcy. W ramach projektu zrealizowany zostanie zakres rzeczowy obejmujący zakup 32. nowych środków trwałych (w tym dwóch kompletów), stanowiących aparaturę B+R. Przedmiot projektu jest zgodny z następującymi Celami Osi Priorytetowej I RPO WP: 1.\" Zwiększone urynkowienie działalności badawczo rozwojowej\": produkty i technologie powstałe w ramach działalności B+R Wnioskodawcy trafią na rynek i zaspokoją coraz większe wymagania odbiorców. 2. \"Lepsze warunki dla MŚP\": Wnioskodawca będzie realizował usługi badawcze na MŚP przy użyciu zakupionego sprzętu, co polepszy warunki rozwoju tych przedsiębiorstw i zwiększy ich dostęp do zaplecza B+R. Projekt jest też zgodny celem działania 1.2 RPO WP 2014 – 2020 \"Zwiększona działalność B+R przedsiębiorstw\": dzięki rozwojowi działu B+R Wnioskodawcy możliwe będzie prowadzenie prac badawczych na szerszą niż dotychczas skalę.", "BENEFICJENT": "KRONOSPAN HPL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój istniejącego zaplecza badawczo-rozwojowego, jako strategicznego elementu umocnienia przewagi technologicznej i wzrostu innowacyjności firmy Kronospan HPL.", "DOFINANSOWANIE_UE_PER_CAPITA": 27.0}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "657513.30", "WARTOSC": "1347902.28", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Projekt firmy PBU Hand-Bud Sp. z o.o. dotyczy wdrożenia na rynek innowacyjnych mobilnych hal z regulowaną wysokością i kątem obrotu. Stworzenie produktu zostało poprzedzone pracami badawczo - rozwojowymi zrealizowanymi samodzielnie przez wnioskodawcę. Prace dotyczyły stworzenia nietypowej hali stalowej o zmiennej formie geometrycznej. Głównym założeniem było wykonanie słupa o zmiennych kształtach w zakresie: zmiany rozpiętości układu głównego, zmiany wysokości, regulacji kąta nachylenia dachu. Technologia zastosowana w produkcie pozwala na zmianę wysokości obiektu oraz rozpiętości układu poprzecznego. Dodatkowo umożliwia zmianę kąta nachylenia dachu. Wnioskodawca zamierza wdrożyć innowację produktową do własnej działalności gospodarczej i rozpocząć jej sprzedaż. Przedsięwzięcie będzie trwało przez okres 12-stu miesięcy tj. od 1.01.2020 r. do 31.12.2020 r. Miejscem realizacji projektu jest hala produkcyjna należąca do wnioskodawcy zlokalizowana w podkarpackiej miejscowości Brzeźnica.", "BENEFICJENT": "PRZEDSIĘBIORSTWO BUDOWLANO - USŁUGOWE HAND-BUD SP. Z O.O.", "TYTUL": "Wdrożenie na rynek innowacyjnych mobilnych hal z regulowaną wysokością i kątem obrotu", "DOFINANSOWANIE_UE_PER_CAPITA": 25.69}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "558083.43", "WARTOSC": "656568.75", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Celem głównym projektu jest wzrost kompetencji kluczowych do do 30.06.2018 r. u 279 uczniów (min. 134K) i u 60 nauczycieli (min. 45K) 4 szkół o niskich wynikach edukacyjnych w gminie Dębica poprzez poprawę jakości pracy szkół. Głównym rezultatem projektu będzie wzrost kompetencji kluczowych w zakresie TIK u 279 (min.143K) uczniów 4 szkół w gminie Dębica, wzrost kompetencji kluczowych 60 (min.45K) nauczycieli pracujących w tych szkołach kształcenia ogólnego oraz wykorzyst.sprzętu TIK do prowadzenia zajęć edukacyjnych w 4 szkołach z obszaru wsparcia. Wsparciem kompleksowym w ramach projektu objęte zostaną szkoły zarządzane przez gminę Dębica: SP z Oddz. Integr. w Pustkowie, SP w Pustkowie-Osiedlu w ramach ZS z Oddz.Integr., SP w Stobiernej, Gimn. w Stasiówce-razem 4 szkoły. W ramach projektu wyposażymy 4 szkoły w pomoce dydaktyczne oraz narzędzia TIK niezb.do realizacji programów nauczania, w tym zapewnimy odpowiednią infrastr. sieciowo-usług oraz adaptację pomieszczeń na potrzeby pracowni szkolnych. Nauczycieli 4szkół 60(min.45K) obejmiemy wsparciem w postaci szkoleń doskonal. w zakresie wykorzystania narzędzi TIK w nauczaniu przedm., 310(min.159K) uczniów 4szkół wsparciem poprzez zajęcia dodatk. kształtujące i rozwijające kompet. cyfrowe, w tym z uwzgl. bezp. w cyberprzestrzeni. Otrzymają oni 28 godzin zajęć dodatkowych, w tym 2godz spotkania z Policjantem. Działania skierowane do ucz prowadzone z uwzględnieniem indywid. potrzeb rozwojowych i edukacyjnych oraz możliwości psychofiz. 60N(min.45K) otrzyma 40godz szkolenia doskonalące dopas. do indywidualnych potrzeb i umiejętności. Dzięki partnerstwu CDNQ w Rzeszowie a org. prowadzącym Gm. Dębica 4 placówki zostaną wyposaż. w innowacyjne narzędzia TIK. Wyrówna się poziom wyposażenia szkół, zmniejszą dysproporcje w woj. podkarp. w wynikach uczniów, zmniejszy zróżnicowanie szkół.", "BENEFICJENT": "CENTRUM DOSKONALENIA NAUCZYCIELI QUATRO", "TYTUL": "Współpraca placówki doskonalenia nauczycieli z gminą Dębica w zakresie wzrostu jakości kształcenia w wybranych placówkach", "DOFINANSOWANIE_UE_PER_CAPITA": 21.8}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "1394201.92", "WARTOSC": "1640237.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Celem głównym projektu jest zwiększenie dostępności i jakości usług społecznych dla 20 osób niesamodzielnych w wieku powyżej 60 roku życia z terenu Dębicy (gminy miejskiej i wiejskiej) poprzez utworzenie 20 miejsc świadczenia usług opiekuńczych, specjalistycznych usług opiekuńczych oraz aktywizacji w sferze fizycznej, intelektualnej oraz społecznej w Dziennym Domu Pomocy \"Dom Symeona i Anny\" w Dębicy w okresie od 01.05.2020 do 31.12.2022 r. Grupę docelową stanowić będzie 20 os., w tym 16 K i 4 M, zamieszkałych na terenie Miasta Dębicy (gmina miejska) oraz Gminy Dębica (gm. wiejska), w wieku powyżej 60 lat, będących osobami niesamodzielnymi, które ze względu na stan zdrowia lub niepełnosprawność wymagają opieki lub wsparcia w związku z niemożnością samodzielnego wykonywania co najmniej jednej z podstawowych czynności dnia codziennego. Główne zadania realizowane w ramach projektu: - utworzenie Dziennego Domu Pomocy Symeona i Anny w Dębicy poprzez realizację prac adaptacyjnych w budynku i wyposażenie domu oraz - bieżące funkcjonowanie domu (wydatki na personel, zajęcia aktywizacyjne, integracyjne,terapeutyczne, wyżywienie, opłaty związane z utrzymaniem domu). Główne rezultaty - utworzenie 20 miejsc świadczenia usług opiekuńczych, wsparcie 20 miejsc świadczenia usług społecznych, objęcie wsparciem 20 osób niesamodzielnych (w tym 16 kobiet), poprawa psychicznej jakości życia u 15 osób niesamodzielnych (w tym 14 K)- uczestników projektu.", "BENEFICJENT": "STOWARZYSZENIE IM. EDMUNDA BOJANOWSKIEGO \"DOBROĆ\"", "TYTUL": "Dom lekarstwo na codzienną samotność", "DOFINANSOWANIE_UE_PER_CAPITA": 19.39}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-11-15", "DOFINANSOWANIE": "397800.00", "WARTOSC": "575640.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Proj. Wnioskodawcy dotyczy wdrożenia działań w zakresie wprowadzenia innowacyjnych produktów tj.: Palnik VENMA IGNIS oraz Palnik VENMA COMFORT oraz zasobniki na pellet na rynek Niemiecki, Włoski i Francuski. Podjęte zostaną działania: Zadanie 1. Usługi doradcze, w zakresie: 1. Przygotowania produktów do potrzeb rynków doc. 2. Wyłonienie pot. dystrybutorów rozwiązań firmy Venma na rynkach doc. 3. Przygotowania planu szczegółowej kampanii marketingowej, której adresatami będzie baza firm wyłonionych w ramach poprzedniej usł. dor., stanowiąca tzw. grupę doc. 4. Kompleksowe tłumaczenia str. int. www.venma.eu i jej podstron produktowych na język niemiecki, włoski i francuski, a także j. ang. (z uwagi na potencjalnych dystrybutorów rozwiązań firmy Venma odwiedzających stronę www). 5. Usł. poligraficzne – wykonanie materiałów inf.-prom. w postaci katalogów/folderów dystrybuowanych podczas targów zagranicznych w 4 wersjach językowyh: niemieckiej, włoskiej, francuskiej, a także ang.(ze względu na międzynar. charakter targów i odwiedzających reprezentujących inne niż wskazane w modelu kraje) Zadanie 2. Udział w międzynar. targach: Firma będzie uczestniczyć w targach branżowych: - ISH we Frankfurcie, - BOIS ENERGIE w Rennes , - MCE w Mediolanie, w obrębie których zaplanowano nast. wydatki: •wynajęcie pow.i wystawienniczej, •wykonanie zabudowy pow. wyst., •zakup usług w zakresie transportu eksponatów oraz elem.zabudowy, •podróże służb., •opłaty związane z ubezpieczeniem, zakwat. •opł. rejestracyjna Zadanie 3. Zakup wart. niematerialnych i prawnych: Planowane do zakupu moduły systemu w ramach niniejszego zadania to: - Zarządzanie Projektami; - Zarz. Finansami; - Business Intelligence; - Client Relationship Management; - Kadry i Płace; - Zarz. Zasobami Ludzkimi; - Zarz. Logistyką, - Zarz. Magazynem wraz z ich wdrożeniem. Internacjonalizacja przedsiębiorstwa VENMA oraz realizacja powyższych działań ma na celu zwiększenie przychodów firmy.", "BENEFICJENT": "MACZKA GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "WDROŻENIE MODELU BIZNESOWEGO INTERNACJONALIZACJI CELEM PODWYŻSZENIA KONKURENCYJNOŚCI FIRMY VENMA NATALIA MĄCZKA NA WYBRANYCH RYNKACH DOCELOWYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 15.54}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-11-30", "DOFINANSOWANIE": "369611.55", "WARTOSC": "826585.83", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Projekt dotyczy wprowadzenia nowych usług, dotychczas nie realizowanych przez firmę poprzez poniesienie wydatków inwestycyjnych związanych z zakupem nowych środków trwałych (urządzeń) niezbędnych do prowadzeniem Okręgowej Stacji Kontroli Pojazdów, warsztatu mechaniki pojazdowej.", "BENEFICJENT": "ZIBI MG CARS Z. RYCZEK I M. GRZEŚKIEWICZ SPÓŁKA JAWNA", "TYTUL": "Wprowadzenie na rynek nowych usług w branży motoryzacyjnej", "DOFINANSOWANIE_UE_PER_CAPITA": 14.44}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1325216.64", "WARTOSC": "1559078.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Celem proj jest podjęcie pracy zarobk przez 20 K lub M po okresie sprawow opieki nad dzieckiem do lat 3 z gm Dębica, Żyraków, Czarna w woj podkarpackim przez zabezpieczenie opieki nad dzieckiem w formie nowo otwartego żłobka w Żyrakowie z 16 miejscami w okresie od 1.lipca.2019 r. do 31.marca.2021 r., z zachowaniem trwałości do 30.09.2023 r. Wsparcie będzie udzielone rodzicowi przy założeniu powrotu do pracy/wejścia na rynek pracy/rejestracji w trakcietrwania wsparcia lub do 4 tyg po jego ustaniu. Projekt adresowany jest do osób powracających na rynek pracy lub wchodzących na rynek pracy po przerwie związanej z urodzeniem dziecka, przebywających na urlopie macierzyńskim, rodzicielskim lub wychowawawczym, w szczególności osób samotnie wychowujących, niepełnosprawnych lub posiadających dzieci niepełnosprawne. Wsparcie zostanie udzielone poprzez zapewnienie opieki dla 16 dzieci w wieku do 3 roku życia poprzez otwarcie placówki w Żyrakowie w postaci żłobka otwartego w godzinach od 6.30 do 18.30. W projekcie przewiduje się przygotowanie pomieszczeń budynku do prowadzenia żłobka, w tym sal zabaw, szatni, wózkowni, pomieszczeń sanitarnych dla dzieci i socjalnych dla personelu, przygotowanie i wyposażenie kuchni, przygotowanie placu zabaw. Planowane jest zapewnienie najwyższych standardów", "BENEFICJENT": "FIRMA EDUKACYJNA \"FRAJDA\" JERZY RAJSKI", "TYTUL": "Rajski zakątek maluchów", "DOFINANSOWANIE_UE_PER_CAPITA": 13.42}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "312337.71", "WARTOSC": "312337.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁAD DRZEWNY \"TB\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Zakład Drzewny TB sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.2}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-10-19", "DOFINANSOWANIE": "278543.86", "WARTOSC": "637687.23", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Celem realizacji projektu jest: Rozwój funkcji uzdrowiskowej i turystyczno-rekreacyjnej, bazującej na potencjale endogenicznym Latoszyna oraz wpływającej na strukturę zatrudnienia w Gminie Dębica. Powstałe urządzenie lecznictwa uzdrowiskowego (ścieżki ruchowe) będzie jednym z czynników umożliwiających gminie reaktywację uzdrowiska. Z powstałej infrastruktury będą korzystać mieszkańcy Gminy Dębica (w celach rekreacyjnych i zdrowotnych) oraz turyści i przyszli kuracjusze z całego powiatu i województwa. Rzeczowym efektem projektu będzie stworzenie ścieżek ruchu na obszarze ochrony uzdrowiskowej o odpowiednim mikroklimacie, w otoczeniu lasu i infrastruktury uzdrowiskowej (Kompleks Przychodni Ambulatoryjnych w Latoszynie).Projekt polega na zagospodarowaniu terenów leśnych oraz stworzeniu ścieżek ruchowych (urządzeń lecznictwa uzdrowiskowego). W ramach zagospodarowania terenów leśnych planowany jest remont ciągów pieszych kruszywem, wyposażenie ich w obiekty małej architektury (17 ławek, 12 koszy na śmieci), remont oczka wodnego oraz uporządkowanie i uzupełnienie zieleni leśnej, wykonanie przyłącza kanalizacji deszczowej i utwardzenie terenu na potrzeby ruchu pieszego. Przy ścieżkach ruchowych znajdą się urządzenia siłowe wraz z dokładnym opisem prawidłowego korzystania, takie jak „jeździec”, „biegacz”, „rowerek” czy „wspornik do rozciągania nóg”, przeznaczone szczególnie dla osób cierpiących na schorzenia kardiologiczne. Urządzenia siłowe wykonane będą ze stalowych rur oraz siedzisk, oparć stopnic wykonanych z blachy ze stali nierdzewnej. Urządzenia siłowe pojawiają się w kilku wnioskach Gminy Dębica o dofinansowanie projektów w ramach Działania 6.1. RPO WP 2014-2020. Projekt wpłynie na poprawę ruchu turystycznego w oparciu o zasoby przyrodnicze kompleksów leśnych w Latoszynie.", "BENEFICJENT": "GMINA DĘBICA", "TYTUL": "Wykorzystanie potencjału endogenicznego Gminy Dębica poprzez budowę urządzeń lecznictwa uzdrowiskowego oraz infrastruktury turystycznej i rekreacyjnej w Latoszynie – ścieżki ruchowe", "DOFINANSOWANIE_UE_PER_CAPITA": 10.88}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-11-15", "DOFINANSOWANIE": "250560.00", "WARTOSC": "385000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.Stale zmieniające się uwarunkowania oraz potrzeby pojawiające się na rynku tworzyw sztucznych generują konieczność podnoszenia konkurencyjności, która obecnie rozumiana jest jako zdolność do bycia innowacyjnym. Świadomość ta pobudziła Wnioskodawcę do podjęcia działań mających na celu opracowanie i wdrożenie produktu w postaci folii opakowaniowej z nanokompozytów polimerowych o poprawionych właściwościach użytkowych. W tym zakresie zewnętrznemu Wykonawcy, zlecone zostaną prace badawczo-rozwojowe ukierunkowane na badania, prace koncepcyjne nad opracowaniem optymalnego składu, oraz przetestowaniem w warunkach przemysłowych produktu, który finalnie będzie posiadał korzystniejsze właściwości mechaniczne niż rozwiązania obecnie dostępne na rynku krajowym. Badania nad technologią produkcji, umożliwią wdrożenie wyrobu o zmniejszonej wadze przy jednoczesnym podwyższeniu parametrów jakościowych. Wykorzystanie unikalnej metody zastosowania nowopowstałych nanokompozytów polimerowych przy produkcji folii techniką chłodzenia cieczą, umożliwi osiągnięcie innowacji produktowej polegającej na opracowaniu wyrobu, charakteryzującego się zwiększona barierowością, wytrzymałością mechaniczną na rozciąganie oraz rozdzieranie, przy jednocześnie cieńszej strukturze niż obecnie dostępne rozwiązania. Opracowany przez Wykonawcę - Politechnikę Rzeszowską produkt, docelowo zostanie wdrożony do działalności gospodarczej przedsiębiorstwa DUET Sp. z o.o., gdzie następnie rozpocznie się produkcja oraz sprzedaż gotowego rozwiązania. Efekty realizacji projektu przyczynią się do zmniejszenia obciążeń dla środowiska naturalnego, wzrostu konkurencyjności przedsiębiorstwa oraz promowania innowacyjnych rozwiąz", "BENEFICJENT": "\"DUET\" SPÓŁKA Z OGRANICZONA ODPOWIEDZIALOŚCIĄ", "TYTUL": "Opracowanie i wdrożenie nowego produktu, w postaci folii opakowaniowej o znacząco ulepszonych właściwościach użytkowych dzięki chemicznemu wzmocnieniu struktury materiału nanokompozytami polimerowymi przy wykorzystaniu w produkcji techniki chłodzenia cieczą.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.79}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "246450.51", "WARTOSC": "246450.51", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"PLASTBUD\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Plastbud Spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 9.63}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "232972.20", "WARTOSC": "274084.95", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "W wyniku realizacji projektu jednostka OSP w Paszczynie doposażona zostanie w niezbędny sprzęt ratowniczyCelem głównym projektu jest poprawa poziomu bezpieczeństwa w Gminie Dębica i w powiecie dębickim pod względem zagrożeń naturalnych i technologicznych. Dla zwiększenia bezpieczeństwa mieszkańców obszaru oddziaływania inwestycji oraz zapewnienia bezpiecznych warunków gospodarowania konieczne jest wsparcie struktur odpowiedzialnych za ratownictwo w sytuacji wystąpienia klęsk żywiołowych, zagrożeń technicznych, chemicznych, powodzi itp. Doposażenie jednostki OSP w Paszczynie w niezbędny sprzęt podniesie jej sprawność ratowniczą oraz zapewni szersze możliwości systemowej współpracy w ramach Krajowego Systemu Ratowniczo Gaśniczego.Cele szczegółowe projektu to m.in.:• poprawa możliwości i efektywności prowadzonych akcji ratowniczo gaśniczych przez OSP,• podniesienie poziomu bezpieczeństwa mieszkańców gminy i powiatu dębickiego• podniesienie poziomu ochrony obiektów zabytkowych oraz infrastruktury publicznej, • zmniejszenie skutków zaistniałych pożarów i innych zagrożeń,• pośrednio - podniesienie atrakcyjności inwestycyjnej przedmiotowego obszaru oraz poprawa warunków życia miejscowej ludności.W ramach projektu zakupione zostanie 40 sztuk sprzętu ratowniczo gaśniczego szczegółowo opisanego w załączniku nr 9", "BENEFICJENT": "OCHOTNICZA STRAŻ POŻARNA W PASZCZYNIE", "TYTUL": "Doposażenie jednostki Ochotniczej Straży Pożarnej w Paszczynie", "DOFINANSOWANIE_UE_PER_CAPITA": 9.1}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "224021.04", "WARTOSC": "224021.04", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁAD ŚLUSARSKO-KOTLARSKI \"KAMEN\" JANUSZ KAMENCZAK", "TYTUL": "Tytuł projektu: Dotacja na kapitał obrotowy dla Zakładu Ślusarsko-Kotlarskiego \"KAMEN\" Janusz Kamenczak.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.75}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "573696.87", "WARTOSC": "674937.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Celem głównym projektu jest wzrost do VI.2021 roku, stopnia upowszechnienia edukacji przedszkolnej na terenie gmin: Miasto Dębica, Dębica i Żyraków, poprzez utworzenie i prowadzenie Ośrodka Wychowania Przedszkolnego do którego uczęszczać będzie 45 dzieci z w/w gmin. Problem niskiego poziomu realizacji edukacji przedszkolnej, został dostrzeżony i uwzględniony w założeniach Regionalnego Programu Operacyjnego Województwa Podkarpackiego na lata 2014-2020, który podniesienie jakości edukacji uważa za cel priorytetowy programu (Oś priorytetowa IX - Jakość edukacji i kompetencji w regionie, działanie 9.1 - Rozwój edukacji przedszkolnej), a jego zniwelowanie (nawet w najmniejszym stopniu), przyczyni się do realizacji celu szczegółowego nr 1 RPO WP, tj.: zwiększenie liczby miejsc wychowania przedszkolnego. Niniejszy projekt, który realizowany będzie w miejscowości Dębica (miasto), zakłada poprawę dostępności do edukacji przedszkolnej z gmin: Miasto Dębica, Dębica i Żyraków (dalej: Gminy), poprzez stworzenie 45 miejsc przedszkolnych w okresie minimum 3 lat (w pierwszym roku - finansowanie ze środków EFS; w drugim i trzecim roku - podtrzymanie trwałości projektu zgodnie z wymogami konkursowymi - finansowanie z subwencji oświatowej, środków własnych i opłat od opiekunów prawnych/ustawowych).", "BENEFICJENT": "CENTRUM IQ SP. Z O.O.", "TYTUL": "Utworzenie i funkcjonowanie Ośrodka Wychowania Przedszkolnego w mieście Dębica", "DOFINANSOWANIE_UE_PER_CAPITA": 6.68}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2018-11-19", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "106250.00", "WARTOSC": "153750.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.Przedmiotem projektu jest realizacja usługi badawczo-rozwojowej obejmująca przeprowadzenie badań analitycznych i eksperymentalnych wraz ze stworzeniem komponentów innowacyjnej metody odchudzania wspartej mechanizmem grywalizacji. Celem spółki jest stworzenie przyjaznego, a zarazem skutecznego procesu walki z nadwagą, budowanie dobrych, skutecznych nawyków w kontekście zdrowego stylu życia, które w perspektywie posłużą do kształtowania postaw społecznych, promowania zdrowego trybu życia oraz upowszechniania edukacji dotyczącej zdrowego odżywiania. Metoda odchudzania oparta o system grywalizacji o opisanych właściwościach, która będzie rezultatem projektu, to nowatorskie rozwiązanie, dotąd nie mające zastosowania na terytorium Polski. Usługa, która zostanie zaoferowana przez spółkę Monada to kompleksowe podejście do problemu skutecznego odchudzania, która z jednej strony obejmować będzie właściwą i zbilansowaną dietę, ćwiczenia, ruch, a z drugiej także zmianę sposobu myślenia na temat żywienia i prowadzenia zdrowszego stylu życia oraz wzmacniania motywacji do osiągnięcia celu. Na bazie wypracowanych w ramach prac badawczych analiz, wywiadów oraz ankiet, powstanie schemat programu odchudzania oparty o skuteczne narzędzie motywacyjne jakim jest grywalizacja – co świadczy o innowacyjności metody i jej przewadze konkurencyjnej. Planowane jest wdrożenie rezultatów projektu w formie sprzedaży usługi.", "BENEFICJENT": "MONADA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Stworzenie innowacyjnej metody odchudzania wspartej mechanizmem grywalizacji", "DOFINANSOWANIE_UE_PER_CAPITA": 4.15}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "485789.91", "WARTOSC": "571517.55", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce", "OPIS": "Cel główny p.: Zwiększenie poziomu zatrudnienia wśród 16 os. (14K) zamieszkujących gminę miejską lub wiejską Dębica, Ropczyce, Żyraków lub Ostrów mających utrudniony dostęp do r.p. z powodu sprawowania opieki nad dziećmi do lat 3 dzięki utworzonemu i prowadzonemu żłobkowi dla dzieci do lat 3 w okr. od 01.09.2020 do 31.08.2022 z kt. co najmniej 4(4K) os. pozostających bez pracy znajdzie pracę lub będzie poszukiwało pracy po opuszczeniu programu, 12 osób (10 K) powróci na r.p. po przerwie związ. z urodzeniem/wychowaniem dziecka, po opuszczeniu programu. Grupa docelowa: 16 rodziców/prawnych opiekunów dzieci w wieku do 3 r.ż. w przypadku gdy co najmniej jedno z rodziców lub opiekunów prawnych powraca na rynek pracy po przerwie związanej z urodz. lub wychow. dziecka. Będą to os. zamieszkujące gminę miejską/wiejską Dębica, Ropczyce, Ostrów, Żyraków. W ramach p. będą realizowane zad.: 1. Organizacja i prow. 2 nowych oddziałów żłobkowych. W p. zostanie utworz. 2 oddziały żłobka: pierwszy oddział od 01.11.2020 – 8 miejsc i drugi od 01.09.2021 - 8 miejsc. Liczba ta odpowiada zapotrzebowaniu na obszarze realizacji projektu (na podstawie w/w diagnozy i własnych dośw. W.). W. zapewni odp. przygotowany lokal, wyposaż., z usprawn. i dostos. Do potrzeb dzieci z N., z odpowiednią kadrą do opieki nad dziećmi. Główne rezultaty osiągnięte dzięki realizacji p.: 1. 12 osób (10K) powróci na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu; 2. 4 osób (4K) pozostających bez pracy znajdzie pracę lub będzie poszukiwać pracy po opuszczeniu programu.", "BENEFICJENT": "EDUKACJA ARTYSTYCZNA \"BALTIMA\" ANNA PIETRUSZEWSKA-SARAMA", "TYTUL": "Żłobek Baltima Montessori", "DOFINANSOWANIE_UE_PER_CAPITA": 4.04}, {"DATA_KONIEC": "2020-01-25", "DATA_START": "2019-07-26", "DOFINANSOWANIE": "89250.00", "WARTOSC": "129150.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Projekt firmy VENMA Natalia Mączka obejmuje przeprowadzenie audytu wzorniczego oraz opracowanie strategii wzorniczej mającej na celu podwyższenie konkurencyjności przedsiębiorstwa. W ramach audytu wzorniczego zostanie przeprowadzona pełna analiza przedsiębiorstwa VENMA, w tym: • analiza firmy w zakresie oferty produktowej, • analiza firmy w zakresie modelu biznesowego, • analiza firmy w zakresie technologii, • analiza firmy w zakresie struktury organizacyjnej, • analiza firmy w zakresie procesów komunikacji, • analiza firmy w zakresie strategii marketingowej, • analiza firmy w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście firmy trendów, • analiza potrzeb firmy w zakresie zarządzania wzornictwem, • analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego firmy VENMA. Powyższe działania będą realizowane przez następujące osoby: Ryszard Poniedziałek, Katarzyna Śliwa, Karol Cyrulik, Krzysztof Bogomaz, Bartosz Lipski i Sebastian Chojkowski (czas realizacji: 4 miesiące, 01.07.2019-31.10.2019). Po przeprowadzeniu audytu wzorniczego eksperci z Ergo Design Sp. z .o.o. w składzie Ryszard Poniedziałek, Katarzyna Śliwa, Karol Cyrulik, Krzysztof Bogomaz posiadający szeroką wiedzę i doświadczenie sporządzą raport z audytu i opracują strategię wzorniczą zawierającą co najmniej następujące rekomendacje: innowację produktową/usługową, innowację procesową, innowację marketingową oraz innowację organizacyjną. Strategia wzornicza zostanie opracowania w terminie 2 miesięcy (01.11.2019-31.12.2019). Okres realizacji całej usługi tj. przeprowadzenie audytu wzorniczego oraz opracowanie strategii wzorniczej wyniesienie 6 miesięcy (01.07.2019-31.12.2019).", "BENEFICJENT": "NATALIA MACZKA GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "WZROST KONKURENCYJNOŚCI PRZEDSIĘBIORSTWA VENMA W WYNIKU PRZEPROWADZENIA AUDYTU WZORNICZEGO I OPRACOWANIA STRATEGII WZORNICZEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 3.48}, {"DATA_KONIEC": "2017-09-23", "DATA_START": "2017-03-24", "DOFINANSOWANIE": "88400.00", "WARTOSC": "127920.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Przedsiębiorstwo PATER powstało w 2000 roku i od tamtej pory jest obecna na rynku w branży budowlanej, wytwarzając betonowe produkty, beton towarowy oraz świadcząc usługi ciężkim sprzętem budowlanym. W najbliższym czasie Wnioskodawca pragnie wprowadzić nową linię produktów wytwarzanych z betonu zbrojonego włóknem szklanym - GRC. Przedsiębiorstwo będzie wytwarzać elementy z betonu GRC, nanosząc na nie metodą natryskową mieszankę, tzw. premiks. Pozwoli to Wnioskodawcy na osiągnięcie przewagi konkurencyjnej. Aby zmaksymalizować korzyści z wprowadzenia nowej linii produktów Wnioskodawca zaplanował przeprowadzenie audytu wzorniczego. Usługę wykona wybrana w postępowaniu ofertowym firma, zajmująca się profesjonalnie szeroko rozumianym wzornictwem – ERGO DESIGN. W ramach wstępnie podpisanej umowy firma zobowiązała się wykonać: 1.Analiza Zamawiającego w zakresie oferty produktowej - 2 tygodnie 2.Analiza Zamawiającego w zakresie modelu biznesowego - 1 tydzień 3.Analiza Zamawiającego w zakresie technologii – 2 tygodnie 4.Analiza Zamawiającego w zakresie struktury organizacyjnej – 1 tydzień 5.Analiza Zamawiającego w zakresie procesów komunikacji - 1 tydzień 6.Analiza Zamawiającego w zakresie strategii marketingowej - 1 tydzień 7.Analiza Zamawiającego w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście Zamawiającego trendów branżowych – 2 tygodnie 8.Analiza potrzeb Zamawiającego w zakresie zarządzania wzornictwem – 2 tygodnie 9.Analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Zamawiającego– 2 tygodnie 10.Opracowanie strategii wzorniczej – 6 tygodni Wszystkie wymienione powyżej etapy będą przeprowadzone przez wskazanych przez Wykonawcę audytu pracowników: Andrzej Śmiałek, Jadwiga Tynor, Ryszard Poniedziałek oraz Katarzyna Śliwa, którzy posiadają szeroką wiedzę i doświadczenie w zakresie tworzenia strategii wzorniczych.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE ELŻBIETA I JERZY PATER SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "WZROST KONKURENCYJNOŚCI SPÓŁKI PATER POPRZEZ PRZEPROWADZENIE AUDYTU WZORNICZEGO I OPRACOWANIA STRATEGII WZORNICZEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 3.45}, {"DATA_KONIEC": "2018-12-14", "DATA_START": "2018-06-15", "DOFINANSOWANIE": "81600.00", "WARTOSC": "118080.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Projekt Zakładu Ślusarsko-Kotlarskiego KAMEN Janusz Kamenczak obejmuje przeprowadzenie audytu wzorniczego oraz opracowanie strategii wzorniczej mającej na celu podwyższenie konkurencyjności przedsiębiorstwa. W ramach audytu wzorniczego zostanie przeprowadzona pełna analiza przedsiębiorstwa KAMEN, w tym: • analiza firmy w zakresie oferty produktowej – działanie będzie realizowane przez R.Poniedziałek, K.Śliwa, A.Śmiałek, J.Tynor (czas realizacji 2 tyg), • analiza firmy w zakresie modelu biznesowego – działanie będzie realizowane przez K. Śliwa (czas realizacji 1 tyg), • analizę firmy w zakresie technologii – działanie będzie realizowane przez R. Poniedziałek, A. Śmiałek (czas realizacji 2 tyg), • analiza firmy w zakresie struktury organizacyjnej – działanie będzie realizowane przez K. Śliwa, R. Poniedziałek (czas realizacji 1 tyg), • analiza firmy w zakresie procesów komunikacji – działanie będzie realizowane przez K. Śliwa, J. Tynor (czas realizacji 1 tyg), • analiza firmy w zakresie strategii marketingowej – działanie będzie realizowane przez K. Śliwa, J. Tynor (czas realizacji 1 tyg), • analiza firmy w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście firmy KAMEN trendów branżowych – działanie będzie realizowane przez K. Śliwa, J. Tynor (czas realizacji 2 tyg), • analiza potrzeb firmy w zakresie zarządzania wzornictwem – działanie będzie realizowane przez R. Poniedziałek, K.Śliwa, A.Śmiałek, J.Tynor (czas realizacji 2 tyg), • analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego firmy KAMEN – działanie będzie realizowane przez R. Poniedziałek, A. Śmiałek (czas realizacji 2 tyg). Po przeprow. audytu wzorn. Eksperci z Ergo Design Sp. z .o.o. posiadający szeroką wiedzę i doświadczenie sporządzą raport z audytu i opracują strat. wzorniczą zawierającą w rekomen. co najmniej: innowację produktową, procesową, marketingową oraz organizacyjną. Strat. wzornicza zostanie opracow. w okresie 6 tyg.", "BENEFICJENT": "ZAKŁAD ŚLUSARSKO-KOTLARSKI KAMEN JANUSZ KAMENCZAK", "TYTUL": "WZMOCNIENIE KONKURENCYJNOŚCI PRZEDSIĘBIORSTWA KAMEN POPRZEZ WYTYCZENIE KIERUNKÓW ROZWOJU W KONTEKŚCIE WZORNICTWA NA PODSTAWIE PRZEPROWADZONEGO AUDYTU", "DOFINANSOWANIE_UE_PER_CAPITA": 3.18}, {"DATA_KONIEC": "2016-10-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "42500.00", "WARTOSC": "61500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska", "OPIS": "Celem niniejszego projektu jest zbadanie oraz ustalenie zasadności koncepcji przeprowadzenia prac B+R w celu stworzenia usługi elektronicznej w zakresie projektowania zagospodarowania terenu przy wykorzystaniu kostki brukowej oraz innych elementów galanterii betonowej, w tym zbadanie dostępnych możliwości technologicznych, wskazanie optymalnych funkcjonalności oraz części wizualnych wspomnianej usługi dla Przedsiębiorstwa Produkcyjno-handlowo-usługowego Elżbieta i Jerzy Pater Sp. z o.o. Cel projektu jest zgodny z celami szczegółowymi wyznaczonymi dla I Osi priorytetowej RPO WP 2014-2020, a także z celem działania 1.2 RPO WP, jakim jest zwiększona działalność badawczo – rozwojowa przedsiębiorstw. Nawiązywanie trwałej współpracy firm z jednostkami naukowymi, a także przeprowadzanie badań w zakresie urzeczywistniania własnych pomysłów przedsiębiorstw stanowi ważny element rozwoju regionu. Realizacja niniejszego projektu wpłynie również pozytywnie na rozwój województwa podkarpackiego, gdyż w sposób pośredni przyczyni się do podniesienia aktualnego poziomu konkurencyjności zarówno naszego przedsiębiorstwa, jak i regionu. Ponadto wprowadzenie na rynek przez naszą firmę usługi elektronicznej w zakresie aranżacji otoczenia wpłynie na wzrost świadomości społeczeństwa w obszarze informatyzacji oraz upowszechniania gospodarki opartej na wiedzy. Zakładamy, iż niniejszy projekt będzie miał co najmniej neutralny wpływ na zasadę niedyskryminacji oraz równości szans kobiet i mężczyzn. Na żadnym etapie jego realizacji nie będziemy prowadzić działań zmierzających do dyskryminacji, w szczególności ze względu na: płeć, wiek, rasę, religię, pochodzenie etniczne, orientację seksualną czy światopogląd. Ponadto projekt nie będzie miał negatywnego wpływu za zasadę zrównoważonego rozwoju. W naszej ocenie będzie on co najmniej neutralny.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE ELŻBIETA I JERZY PATER SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zlecenie prac B+R w celu zbadania pomysłu stworzenia aplikacji przeznaczonej do aranżacji terenu", "DOFINANSOWANIE_UE_PER_CAPITA": 1.66}, {"DATA_KONIEC": "2020-07-10", "DATA_START": "2020-02-10", "DOFINANSOWANIE": "55165.00", "WARTOSC": "79827.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Przedmiotem projektu jest zakup usług doradczych, które obejmować będą przeprowadzenie audytu wzorniczego i opracowanie na jego podstawie strategii wzorniczej firmy METKOM Sp. z o.o., celem wyznaczenia kierunków rozwoju opartych na idei wzornictwa. W ramach usługi doradczej przeprowadzone zostaną następujące działania: 1. Analiza wzornicza beneficjenta w zakresie: - oferty produktowej, - modelu biznesowego, - technologii, - struktury organizacyjnej, - procesów komunikacji, - strategii marketingowej, - zdefiniowania i charakterystyki klientów, - zdefiniowania i charakterystyki konkurencji, - zdefiniowania i charakterystyki kluczowych trendów branżowych. 2. Analiza potrzeb beneficjenta w zakresie zarządzania wzornictwem, 3. Analiza oferty pod kątem wykorzystania wzornictwa, 4. Analiza potencjału rynkowego. Na etapie audytu przeprowadzone zostaną warsztaty i stosowane będą zróżnicowane techniki kreatywne, mające na celu pełne zrozumienie sytuacji obecnej oraz zidentyfikowanie możliwych opcji strategicznych. Zgodnie z podpisaną umową warunkową przeprowadzenie audytu wraz z opracowaniem strategii wzorniczej zajmie 4 miesiące (12 tygodni na audyt oraz 4 tygodnie na strategię), a realizacja przedmiotu zamówienia rozpocznie się nie później niż 120 dni od spełnienia warunku obowiązywania umowy warunkowej, tj. od otrzymania informacji od PARP o przyznaniu dofinansowania. Wykonawcą strategii będzie firma INNpuls Sp. z o.o. dysponująca ekspertami gwarantującymi wysoka jakość przeprowadzonych prac (Zbigniew Chmielewski, Paweł Wacnik, Wojciech Klęsk).", "BENEFICJENT": "METKOM SP. Z O.O.", "TYTUL": "Przeprowadzenie audytu wzorniczego i opracowanie strategii wzorniczej dla METKOM Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.21}], "grupyRozdzialy": {"Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 2022237.57}, {"name": "Szkoły podstawowe", "value": 1846237.09}, {"name": "Pozostała działalność", "value": 1614337.45}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 533319.9}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 124500.0}, {"name": "Drogi wewnętrzne", "value": 104904.25}, {"name": "NIEZNANY_02", "value": 84400.0}, {"name": "Ochotnicze straże pożarne", "value": 60000.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 57910.0}, {"name": "Schroniska dla zwierząt", "value": 50000.0}, {"name": "Instytucje kultury fizycznej", "value": 50000.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 37112.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 18345.0}, {"name": "Obiekty sportowe", "value": 30.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Szkoły podstawowe", "value": 2883726.89}, {"name": "Gospodarka odpadami komunalnymi", "value": 2450983.94}, {"name": "Pozostała działalność", "value": 2400584.52}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 1668625.1500000001}, {"name": "Drogi publiczne gminne", "value": 1305568.1900000002}, {"name": "Instytucje kultury fizycznej", "value": 1041317.27}, {"name": "Oświetlenie ulic, placów i dróg", "value": 815633.1399999999}, {"name": "Przedszkola", "value": 612295.67}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 563202.9100000001}, {"name": "Domy pomocy społecznej", "value": 508784.26}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 475122.61}, {"name": "Dowożenie uczniów do szkół", "value": 349983.64}, {"name": "Pomoc w zakresie dożywiania", "value": 319624.08}, {"name": "Lokalny transport zbiorowy", "value": 280775.15}, {"name": "NIEZNANY_02", "value": 212871.74}, {"name": "Ochotnicze straże pożarne", "value": 208563.34}, {"name": "Ośrodki pomocy społecznej", "value": 202529.64}, {"name": "Podręczniki dla szkół podstawowych", "value": 179251.6}, {"name": "Oddziały przedszkolne w SP", "value": 122808.95999999999}, {"name": "Nauka specjalna w SP", "value": 113771.21}, {"name": "Świadczenie wychowawcze", "value": 113137.41}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 109000.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 101970.83}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 76881.87999999999}, {"name": "Gimnazja", "value": 75764.23000000001}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 65155.12}, {"name": "Plany zagospodarowania przestrzennego", "value": 63440.94}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 61111.549999999996}, {"name": "Dokształcanie nauczycieli", "value": 56091.549999999996}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 47626.66}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 46138.270000000004}, {"name": "Schroniska dla zwierząt", "value": 43299.61}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 43208.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 42297.92}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 36905.350000000006}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 36622.97}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 32594.14}, {"name": "Urzędy wojewódzkie", "value": 31864.93}, {"name": "Straż gminna (miejska)", "value": 27497.519999999993}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 26614.18}, {"name": "NIEZNANY_01", "value": 26107.18}, {"name": "Szkolne schroniska młodzieżowe", "value": 25752.69}, {"name": "Rodziny zastępcze", "value": 15705.53}, {"name": "Zadania w zakresie kultury fizycznej", "value": 14145.0}, {"name": "Nauka specjalna w przedszkolach", "value": 14052.0}, {"name": "Drogi publiczne wojewódzkie", "value": 12705.0}, {"name": "Wybory do Sejmu i Senatu", "value": 12100.44}, {"name": "Wybory do Parlamentu Europejskiego", "value": 10492.649999999998}, {"name": "Wspieranie rodziny", "value": 10302.439999999999}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 9998.1}, {"name": "Izby rolnicze", "value": 9697.31}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 8700.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 8426.0}, {"name": "Drogi publiczne powiatowe", "value": 7998.26}, {"name": "Zwalczanie narkomanii", "value": 7000.0}, {"name": "Świetlice szkolne", "value": 5570.3}, {"name": "Zasiłki stałe", "value": 4522.97}, {"name": "Karta Dużej Rodziny", "value": 3090.03}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 2752.19}, {"name": "Obrona cywilna", "value": 1621.3600000000001}, {"name": "Wybory i referenda samorządowe", "value": 1500.0}, {"name": "Dodatki mieszkaniowe", "value": 7.48}, {"name": "Pozostałe wydatki obronne", "value": 0.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 20546177.27}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 3464546.56}, {"name": "Przedszkola", "value": 2229785.7800000003}, {"name": "Nauka specjalna w SP", "value": 1706887.14}, {"name": "Instytucje kultury fizycznej", "value": 1246757.7899999998}, {"name": "Ośrodki pomocy społecznej", "value": 1219046.8}, {"name": "Oddziały przedszkolne w SP", "value": 866168.6}, {"name": "Gimnazja", "value": 699054.3600000001}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 697256.45}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 657068.21}, {"name": "NIEZNANY_02", "value": 486096.01}, {"name": "Stołówki szkolne i przedszkolne", "value": 471590.88}, {"name": "Pozostała działalność", "value": 366032.5399999999}, {"name": "Świadczenie wychowawcze", "value": 252345.28999999998}, {"name": "Nauka specjalna w przedszkolach", "value": 235140.04}, {"name": "Urzędy wojewódzkie", "value": 197132.43}, {"name": "Straż gminna (miejska)", "value": 188220.38}, {"name": "Nauka specjalna w szkołach średnich", "value": 166703.55}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 133246.27}, {"name": "Gospodarka odpadami komunalnymi", "value": 122390.57}, {"name": "Wspieranie rodziny", "value": 101641.1}, {"name": "Świetlice szkolne", "value": 69564.81}, {"name": "Drogi publiczne gminne", "value": 46791.46}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 44739.0}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 38063.9}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 36026.46}, {"name": "Wybory do Sejmu i Senatu", "value": 28792.56}, {"name": "Wybory do Parlamentu Europejskiego", "value": 28725.35}, {"name": "Ochotnicze straże pożarne", "value": 26155.350000000002}, {"name": "Szkolne schroniska młodzieżowe", "value": 18620.0}, {"name": "Dokształcanie nauczycieli", "value": 8462.88}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 5150.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 4486.82}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2205000.0}, {"name": "Przedszkola", "value": 1458554.75}, {"name": "Biblioteki", "value": 550000.0}, {"name": "Lokalny transport zbiorowy", "value": 351694.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 239000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 205000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 144773.0}, {"name": "Pozostała działalność", "value": 111284.0}, {"name": "Drogi publiczne wojewódzkie", "value": 55050.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 12000.0}, {"name": "Izby wytrzeźwień", "value": 2900.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne wojewódzkie", "value": 417295.76}, {"name": "Ochotnicze straże pożarne", "value": 349947.0}, {"name": "Drogi publiczne powiatowe", "value": 200000.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 30371.33}, {"name": "Drogi publiczne gminne", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 23622651.6}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 9023676.659999998}, {"name": "Wspieranie rodziny", "value": 1053523.84}, {"name": "Szkoły podstawowe", "value": 792961.57}, {"name": "Pomoc w zakresie dożywiania", "value": 513530.85}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 476528.76}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 369675.49}, {"name": "Zasiłki stałe", "value": 324084.28}, {"name": "Przedszkola", "value": 122999.84}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 115109.21}, {"name": "Ochotnicze straże pożarne", "value": 76473.0}, {"name": "Pozostała działalność", "value": 75877.51}, {"name": "Wybory do Parlamentu Europejskiego", "value": 69850.0}, {"name": "Wybory do Sejmu i Senatu", "value": 69500.0}, {"name": "Nauka specjalna w SP", "value": 54097.86}, {"name": "Ośrodki pomocy społecznej", "value": 45381.01}, {"name": "Oddziały przedszkolne w SP", "value": 41040.0}, {"name": "Gimnazja", "value": 31624.72}, {"name": "Dodatki mieszkaniowe", "value": 21769.3}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 15857.4}, {"name": "Nauka specjalna w przedszkolach", "value": 7435.96}, {"name": "Instytucje kultury fizycznej", "value": 3649.6}, {"name": "Świetlice szkolne", "value": 2815.03}, {"name": "Drogi publiczne gminne", "value": 2793.16}, {"name": "Straż gminna (miejska)", "value": 2074.03}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 1600.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 1000.0}, {"name": "Pozostałe wydatki obronne", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 2000880.26}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1900250.47}, {"name": "Pozostała działalność", "value": 1780929.27}, {"name": "Gospodarka odpadami komunalnymi", "value": 1384533.89}, {"name": "Obiekty sportowe", "value": 546474.99}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 1951018.04}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1621417.12}, {"name": "Obiekty sportowe", "value": 1546751.31}, {"name": "Gospodarka odpadami komunalnymi", "value": 618968.1}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 434114.67}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 23677.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 90165.58}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Pozostała działalność", "value": 468000.0}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 100000.0}]}, "grupyDzialy": {"Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 2127141.8200000003}, {"name": "Oświata i wychowanie", "value": 1846237.09}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1684846.45}, {"name": "Gospodarka mieszkaniowa", "value": 533319.9}, {"name": "Administracja publiczna", "value": 124500.0}, {"name": "Rodzina", "value": 84400.0}, {"name": "Rolnictwo i łowiectwo", "value": 77908.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 60000.0}, {"name": "Kultura fizyczna", "value": 50030.0}, {"name": "Pomoc społeczna", "value": 14950.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4781253.31}, {"name": "Oświata i wychowanie", "value": 4458469.670000001}, {"name": "Transport i łączność", "value": 3275671.75}, {"name": "Pomoc społeczna", "value": 1258298.9399999997}, {"name": "Kultura fizyczna", "value": 1055462.27}, {"name": "Administracja publiczna", "value": 1022554.8100000002}, {"name": "Gospodarka mieszkaniowa", "value": 689979.9500000001}, {"name": "Rodzina", "value": 570877.9900000001}, {"name": "Rolnictwo i łowiectwo", "value": 363914.11}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 237682.22}, {"name": "Edukacyjna opieka wychowawcza", "value": 140322.99000000002}, {"name": "Ochrona zdrowia", "value": 67879.54000000001}, {"name": "Działalność usługowa", "value": 63440.94}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 32299.34}, {"name": "Urzędy państwowe", "value": 24093.09}, {"name": "Pozostałe zadania polityki społecznej", "value": 23292.98}, {"name": "Obrona narodowa", "value": 0.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 26929970.500000004}, {"name": "Administracja publiczna", "value": 4652499.54}, {"name": "Rodzina", "value": 1497150.6099999999}, {"name": "Pomoc społeczna", "value": 1423303.7800000003}, {"name": "Kultura fizyczna", "value": 1246757.7899999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 214375.73}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 158417.03}, {"name": "Edukacyjna opieka wychowawcza", "value": 88184.81}, {"name": "Transport i łączność", "value": 84855.36}, {"name": "Urzędy państwowe", "value": 62667.909999999996}, {"name": "Ochrona zdrowia", "value": 46544.0}, {"name": "Rolnictwo i łowiectwo", "value": 4139.55}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}, {"name": "Działalność usługowa", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2960000.0}, {"name": "Oświata i wychowanie", "value": 1458554.75}, {"name": "Transport i łączność", "value": 406744.0}, {"name": "Ochrona zdrowia", "value": 247673.0}, {"name": "Kultura fizyczna", "value": 239000.0}, {"name": "Pomoc społeczna", "value": 12000.0}, {"name": "Gospodarka mieszkaniowa", "value": 11284.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 617295.76}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 349947.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 30371.33}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 33699852.1}, {"name": "Pomoc społeczna", "value": 1397325.8800000001}, {"name": "Oświata i wychowanie", "value": 1051159.95}, {"name": "Edukacyjna opieka wychowawcza", "value": 372490.52}, {"name": "Administracja publiczna", "value": 192412.44}, {"name": "Urzędy państwowe", "value": 139350.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 78547.03}, {"name": "Kultura fizyczna", "value": 3649.6}, {"name": "Transport i łączność", "value": 2793.16}, {"name": "Obrona narodowa", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4785213.63}, {"name": "Turystyka", "value": 2000880.26}, {"name": "Kultura fizyczna", "value": 546474.99}, {"name": "Gospodarka mieszkaniowa", "value": 280500.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4159134.2600000002}, {"name": "Kultura fizyczna", "value": 1546751.31}, {"name": "Turystyka", "value": 434114.67}, {"name": "Gospodarka mieszkaniowa", "value": 55946.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 90165.58}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Ochrona zdrowia", "value": 348000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 220000.0}]}, "children": [{"name": "Rodzina", "value": 1400.9722441483332, "v": "35,85 mln zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 30.17, "v_pc": "1400,97 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "7.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "11.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 937.3660388417801, "v": "23,99 mln zł", "v_zmiana": 25.5, "v_kierunek": "więcej", "procent": 66.9}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 381.29134265952865, "v": "9,76 mln zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 27.21}, {"name": "Wspieranie rodziny", "value": 45.54208041889727, "v": "1,17 mln zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 3.25}, {"name": "NIEZNANY_02", "value": 30.61106443671604, "v": "783,37 tys zł", "v_zmiana": 23.7, "v_kierunek": "mniej", "procent": 2.18}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 2.5460169590871793, "v": "65,16 tys zł", "v_zmiana": 181.4, "v_kierunek": "więcej", "procent": 0.18}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.8610706889140716, "v": "47,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.13}, {"name": "NIEZNANY_01", "value": 1.0201703723965456, "v": "26,11 tys zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": 0.07}, {"name": "Rodziny zastępcze", "value": 0.6137130241100387, "v": "15,71 tys zł", "v_zmiana": 28.1, "v_kierunek": "mniej", "procent": 0.04}, {"name": "Karta Dużej Rodziny", "value": 0.12074674690320816, "v": "3,09 tys zł", "v_zmiana": 132.5, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 1396.7563580946419, "v": "35,74 mln zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 30.08, "v_pc": "1396,76 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "29.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "10.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 1018.6824594584031, "v": "26,07 mln zł", "v_zmiana": 21.4, "v_kierunek": "więcej", "procent": 72.93}, {"name": "Przedszkola", "value": 172.85905357352195, "v": "4,42 mln zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 12.37}, {"name": "Nauka specjalna w SP", "value": 73.25841936618342, "v": "1,87 mln zł", "v_zmiana": 35.8, "v_kierunek": "więcej", "procent": 5.24}, {"name": "Oddziały przedszkolne w SP", "value": 40.24921105076003, "v": "1,03 mln zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 2.88}, {"name": "Gimnazja", "value": 31.512770505255755, "v": "806,44 tys zł", "v_zmiana": 75.2, "v_kierunek": "mniej", "procent": 2.25}, {"name": "Stołówki szkolne i przedszkolne", "value": 20.08084092063616, "v": "513,89 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 1.43}, {"name": "Dowożenie uczniów do szkół", "value": 13.67604392169122, "v": "349,98 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 0.97}, {"name": "Nauka specjalna w przedszkolach", "value": 10.028056738697199, "v": "256,63 tys zł", "v_zmiana": 30.4, "v_kierunek": "mniej", "procent": 0.71}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.004478136844985, "v": "179,25 tys zł", "v_zmiana": 30.2, "v_kierunek": "mniej", "procent": 0.5}, {"name": "Nauka specjalna w szkołach średnich", "value": 6.882480168809346, "v": "176,13 tys zł", "v_zmiana": 35.0, "v_kierunek": "mniej", "procent": 0.49}, {"name": "Dokształcanie nauczycieli", "value": 2.52254425383924, "v": "64,55 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 0.18}, {"name": "Inne formy wychowania przedszkolnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 618.1562271892462, "v": "15,82 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 13.31, "v_pc": "618,16 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "14.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "11.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 252.07580790121528, "v": "6,45 mln zł", "v_zmiana": 161.9, "v_kierunek": "więcej", "procent": 40.77}, {"name": "Gospodarka odpadami komunalnymi", "value": 179.5639678011801, "v": "4,60 mln zł", "v_zmiana": 206.7, "v_kierunek": "więcej", "procent": 29.04}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 137.6135199874956, "v": "3,52 mln zł", "v_zmiana": 62.4, "v_kierunek": "mniej", "procent": 22.26}, {"name": "Oświetlenie ulic, placów i dróg", "value": 33.32207182212496, "v": "852,75 tys zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": 5.39}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 3.907623773983041, "v": "100,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.63}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 3.86823219100465, "v": "98,99 tys zł", "v_zmiana": 13.3, "v_kierunek": "mniej", "procent": 0.62}, {"name": "Schroniska dla zwierząt", "value": 3.6457977413934586, "v": "93,30 tys zł", "v_zmiana": 43.7, "v_kierunek": "więcej", "procent": 0.58}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 2.3562959634246416, "v": "60,30 tys zł", "v_zmiana": 92.5, "v_kierunek": "więcej", "procent": 0.38}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1.8029100074244853, "v": "46,14 tys zł", "v_zmiana": 16.4, "v_kierunek": "mniej", "procent": 0.29}]}, {"name": "Transport i łączność", "value": 254.56222304716508, "v": "6,51 mln zł", "v_zmiana": 60.9, "v_kierunek": "mniej", "procent": 5.48, "v_pc": "254,56 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "77.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "48.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 131.97570942909616, "v": "3,38 mln zł", "v_zmiana": 71.3, "v_kierunek": "mniej", "procent": 51.84}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 66.69098706576531, "v": "1,71 mln zł", "v_zmiana": 48.0, "v_kierunek": "mniej", "procent": 26.19}, {"name": "Lokalny transport zbiorowy", "value": 24.71451486850846, "v": "632,47 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 9.7}, {"name": "Drogi publiczne wojewódzkie", "value": 18.95395881364542, "v": "485,05 tys zł", "v_zmiana": 138.0, "v_kierunek": "więcej", "procent": 7.44}, {"name": "Drogi publiczne powiatowe", "value": 8.127789457231058, "v": "208,00 tys zł", "v_zmiana": 70.2, "v_kierunek": "mniej", "procent": 3.19}, {"name": "Drogi wewnętrzne", "value": 4.099263412918604, "v": "104,90 tys zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": 1.61}]}, {"name": "Administracja publiczna", "value": 234.14351881520855, "v": "5,99 mln zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 5.04, "v_pc": "234,14 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "59.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "39.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 162.31680942518855, "v": "4,15 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 69.32}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 29.634168262279704, "v": "758,37 tys zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 12.65}, {"name": "Pozostała działalność", "value": 24.478641319213786, "v": "626,43 tys zł", "v_zmiana": 31.1, "v_kierunek": "więcej", "procent": 10.45}, {"name": "Urzędy wojewódzkie", "value": 8.94835528115353, "v": "229,00 tys zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 3.82}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 4.605580086749248, "v": "117,86 tys zł", "v_zmiana": 19.5, "v_kierunek": "mniej", "procent": 1.96}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 4.159964440623657, "v": "106,46 tys zł", "v_zmiana": 42.4, "v_kierunek": "mniej", "procent": 1.77}]}, {"name": "Kultura fizyczna", "value": 183.1943245672307, "v": "4,69 mln zł", "v_zmiana": 26.1, "v_kierunek": "mniej", "procent": 3.94, "v_pc": "183,19 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "17.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "5.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "value": 91.50578953538353, "v": "2,34 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 49.95}, {"name": "Obiekty sportowe", "value": 81.79658082919777, "v": "2,09 mln zł", "v_zmiana": 46.7, "v_kierunek": "mniej", "procent": 44.65}, {"name": "Zadania w zakresie kultury fizycznej", "value": 9.89195420264937, "v": "253,15 tys zł", "v_zmiana": 36.0, "v_kierunek": "więcej", "procent": 5.39}]}, {"name": "Pomoc społeczna", "value": 160.44228830448205, "v": "4,11 mln zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 3.45, "v_pc": "160,44 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "58.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "41.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 57.32317807041539, "v": "1,47 mln zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 35.72}, {"name": "Pomoc w zakresie dożywiania", "value": 32.55656011879176, "v": "833,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 20.29}, {"name": "Domy pomocy społecznej", "value": 19.881374702043686, "v": "508,78 tys zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": 12.39}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 19.089865968504554, "v": "488,53 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 11.89}, {"name": "Zasiłki stałe", "value": 12.840735024031886, "v": "328,61 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 8.0}, {"name": "Pozostała działalność", "value": 8.954133093665742, "v": "229,15 tys zł", "v_zmiana": 41.1, "v_kierunek": "mniej", "procent": 5.58}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 6.895169004728224, "v": "176,45 tys zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": 4.29}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.0399820249306397, "v": "26,61 tys zł", "v_zmiana": 59.2, "v_kierunek": "mniej", "procent": 0.64}, {"name": "Dodatki mieszkaniowe", "value": 0.850954632487984, "v": "21,78 tys zł", "v_zmiana": 26.5, "v_kierunek": "mniej", "procent": 0.53}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.6196475323355867, "v": "15,86 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.38}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.39068813254659845, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 0.24}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 116.92780039857762, "v": "2,99 mln zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 2.51, "v_pc": "116,93 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "53.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "38.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 86.16310421632605, "v": "2,21 mln zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 73.68}, {"name": "Biblioteki", "value": 21.491930756906726, "v": "550,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 18.38}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 8.350592005001758, "v": "213,70 tys zł", "v_zmiana": 33.5, "v_kierunek": "więcej", "procent": 7.14}, {"name": "Pozostała działalność", "value": 0.9221734203430894, "v": "23,60 tys zł", "v_zmiana": 162.2, "v_kierunek": "więcej", "procent": 0.78}]}, {"name": "Turystyka", "value": 95.15044077996171, "v": "2,43 mln zł", "v_zmiana": 12839.7, "v_kierunek": "więcej", "procent": 2.04, "v_pc": "95,15 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "424.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "466.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 95.15044077996171, "v": "2,43 mln zł", "v_zmiana": 12839.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 61.38993591497011, "v": "1,57 mln zł", "v_zmiana": 28.7, "v_kierunek": "mniej", "procent": 1.32, "v_pc": "61,39 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "70.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "64.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 39.4061392677113, "v": "1,01 mln zł", "v_zmiana": 74.8, "v_kierunek": "więcej", "procent": 64.18}, {"name": "Pozostała działalność", "value": 21.983796647258806, "v": "562,59 tys zł", "v_zmiana": 65.4, "v_kierunek": "mniej", "procent": 35.81}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 36.753232777148206, "v": "940,55 tys zł", "v_zmiana": 41.4, "v_kierunek": "mniej", "procent": 0.79, "v_pc": "36,75 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "71.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "27.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 28.17938689382986, "v": "721,14 tys zł", "v_zmiana": 47.4, "v_kierunek": "mniej", "procent": 76.67}, {"name": "Straż gminna (miejska)", "value": 8.510489234496504, "v": "217,79 tys zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 23.15}, {"name": "Obrona cywilna", "value": 0.06335664882185144, "v": "1,62 tys zł", "v_zmiana": 15.2, "v_kierunek": "mniej", "procent": 0.17}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "value": 27.747901215270996, "v": "710,10 tys zł", "v_zmiana": 36.6, "v_kierunek": "mniej", "procent": 0.59, "v_pc": "27,75 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "76.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "20.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 18.51350826462428, "v": "473,78 tys zł", "v_zmiana": 40.7, "v_kierunek": "mniej", "procent": 66.72}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 8.847538197022391, "v": "226,42 tys zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": 31.88}, {"name": "Zwalczanie narkomanii", "value": 0.27353366417881286, "v": "7,00 tys zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": 0.98}, {"name": "Izby wytrzeźwień", "value": 0.11332108944550819, "v": "2,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.4}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 23.484753233558674, "v": "601,00 tys zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": 0.5, "v_pc": "23,48 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "85.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "59.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 18.704837247469815, "v": "478,68 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 79.64}, {"name": "Świetlice szkolne", "value": 3.045998202493064, "v": "77,95 tys zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": 12.97}, {"name": "Szkolne schroniska młodzieżowe", "value": 1.7339177835957948, "v": "44,37 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 7.38}]}, {"name": "Rolnictwo i łowiectwo", "value": 17.426503849009418, "v": "445,96 tys zł", "v_zmiana": 34.2, "v_kierunek": "mniej", "procent": 0.37, "v_pc": "17,43 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "83.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "50.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 14.784664530499002, "v": "378,35 tys zł", "v_zmiana": 33.3, "v_kierunek": "mniej", "procent": 84.84}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 2.262904927513579, "v": "57,91 tys zł", "v_zmiana": 42.7, "v_kierunek": "mniej", "procent": 12.98}, {"name": "Izby rolnicze", "value": 0.3789343909968348, "v": "9,70 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 2.17}]}, {"name": "Urzędy państwowe", "value": 8.835567191590794, "v": "226,11 tys zł", "v_zmiana": 21.3, "v_kierunek": "mniej", "procent": 0.19, "v_pc": "8,84 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "17.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "28.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.313743112813098, "v": "110,39 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.82}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.2619670978078235, "v": "109,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.23}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2012426243601266, "v": "5,15 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 2.27}, {"name": "Wybory i referenda samorządowe", "value": 0.058614356609745615, "v": "1,50 tys zł", "v_zmiana": 99.4, "v_kierunek": "mniej", "procent": 0.66}]}, {"name": "Obsługa długu publicznego", "value": 3.523331640029698, "v": "90,17 tys zł", "v_zmiana": 26.4, "v_kierunek": "mniej", "procent": 0.07, "v_pc": "3,52 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "93.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "89.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 3.523331640029698, "v": "90,17 tys zł", "v_zmiana": 26.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 2.479033253878317, "v": "63,44 tys zł", "v_zmiana": 612.4, "v_kierunek": "więcej", "procent": 0.05, "v_pc": "2,48 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "94.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "83.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 2.479033253878317, "v": "63,44 tys zł", "v_zmiana": 612.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.9102020241491149, "v": "23,29 tys zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "0,91 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "98.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "92.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.9102020241491149, "v": "23,29 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}