{"gmina": "gmina miejsko-wiejska Pilzno", "kod_gus": "061813603000", "kod_gus_podregionu": "061813600000", "podregion_eurostat": "PL824", "ludnosc": 18072, "budzet": {"dochody": "88,57 mln zł", "wydatki": "89,29 mln zł", "wydatki_zmiana": 0.5, "wydatki_kierunek": "mniej", "dochody_zmiana": 8.4, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,95 mln zł", "wydatki": "2,22 mln zł", "wydatki_zmiana": 71.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 90.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.9556067899999245}, {"date": "2016-12-31", "value0": 0, "value1": 1.9556067899999245}, {"date": "2017-01-01", "value0": 0, "value1": -1.6955294400000571}, {"date": "2017-12-31", "value0": 0, "value1": -1.6955294400000571}, {"date": "2018-01-01", "value0": 0, "value1": -8.143051569999994}, {"date": "2018-12-31", "value0": 0, "value1": -8.143051569999994}, {"date": "2019-01-01", "value0": 0, "value1": -0.7179548700000346}, {"date": "2019-12-31", "value0": 0, "value1": -0.7179548700000346}], "dochod_ue": "7,35 mln zł", "dotacje_ue": {"gmina": "89,22 mln zł", "gmina_pc": "4936.7 zł", "powiat": "14,72 mln zł", "powiat_pc": "814.4 zł", "wojewodztwo": "15,16 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "470,49 tys zł", "wydatki_inwestycje_ue": "5,20 mln zł", "janosik": {"dochody": "5,50 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "236678000.17", "WARTOSC": "664471432.68", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Przedmiotem Projektu jest budowa gazociągu Strachocina – Pogórska Wola. Inwestorem Projektu GAZ-SYSTEM S.A. Projekt jest zlokalizowany na obszarze województw małopolskiego i podkarpackiego. Zakres prac obejmuje budowę nowego gazociągu DN1000 MOP 8,4MPa o długości ok. 97 km wraz z infrastrukturą: -6 zespołów zaporowo-upustowych DN 1000 na trasie gazociągu, -1 zespół zaporowo-upustowy DN 1000 na terenie węzła w Pogórskiej Woli, w miejscu połączenia z gazociągiem DN1000 Pogórska Wola – Tworzeń, -układ połączeniowy z instalacją tłoczni gazu w Pogórskiej Woli, -śluza uniwersalna do czyszczenia i diagnostyki gazociągu na terenie węzła w Pogórskiej Woli, -urządzenia ochrony katodowej, -system łączności i sterowania – linia światłowodowa, -przyłącza energetyczne.", "BENEFICJENT": "OPERATOR GAZOCIĄGÓW PRZESYŁOWYCH GAZ-SYSTEM S.A.", "TYTUL": "Gazociąg Strachocina-Pogórska Wola", "DOFINANSOWANIE_UE_PER_CAPITA": 1185.75}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-12-19", "DOFINANSOWANIE": "20740000.00", "WARTOSC": "32040932.66", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "Projekt „Budowa stacji GPZ Pilzno wraz z linią zasilającą” polega na budowie stacji elektroenergetycznej 110/15 kV GPZ Pilzno z rozdzielnią 110 kV oraz budowie linii 110 kV zasilającej GPZ Pilzno. Jego zakres obejmuje: 1) Budowę stacji elektroenergetycznej 110/15 kV, wyposażonej w rozdzielnię 110 kV, stanowiącą budowlę wraz z instalacjami zapewniającymi możliwość użytkowania obiektu. 2) Wprowadzenie dwóch linii 110 kV: kierunek Latoszyn i Ładna. 3) Przebudowę linii elektroenergetycznych SN. 4) Budowę terenowej instalacji kanalizacji sanitarnej. 5) Budowę przyłącza kanalizacji sanitarnej. 6) Budowę terenowej instalacji kanalizacji deszczowej. 7) Budowę przyłącza wodociągowego.", "BENEFICJENT": "TAURON DYSTRYBUCJA S.A.", "TYTUL": "Budowa stacji GPZ Pilzno wraz z linią zasilającą.", "DOFINANSOWANIE_UE_PER_CAPITA": 1147.63}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-12", "DOFINANSOWANIE": "7161950.39", "WARTOSC": "10363763.51", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "Projekt polega na budowie kanalizacji sanitarnej oraz przebudowie oczyszczalni ścieków w Pilźnie, realizowany będzie w trybie \"zaprojektuj i wybuduj\". W ramach niniejszego projektu przewiduję realizację poszczególnych zadań: 1) Studium Wykonalności, 2) Budowa kanalizacji sanitarnej w Pilźnie ( w tym dokumentacja techniczna oraz wykup gruntów pod przepompownie ścieków) - zaprojektuj i wybuduj, 3) Przebudowa oczyszczalni ścieków w Pilźnie (w tym dokumentacja techniczna) - zaprojektuj i wybuduj, 4) Inspektor Nadzoru, 5) Promocja projektu.", "BENEFICJENT": "GMINA PILZNO", "TYTUL": "Budowa kanalizacji sanitarnej wraz z przebudową oczyszczalni ścieków w Pilźnie", "DOFINANSOWANIE_UE_PER_CAPITA": 396.3}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-05-19", "DOFINANSOWANIE": "150456421.98", "WARTOSC": "185155928.53", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Chłopice | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Cmolas | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Celem projektu jest poprawa konkurencyjności regionu poprzez utworzenie regionalnej (wojewódzkiej), otwartej, cyfrowej platformy, integrującej zasoby informacyjne o charakterze przestrzennym, w celu ich publikacji oraz świadczenia związanych z nimi e-usług. W szczególności są to: A2A - 22 e-usługi, A2B i A2C 3 poziomu - 31 e-usług, 4 poziom lub wyższy - 513 e-usług.System informacji przestrzennej umożliwi ponadto zarządzanie tymi danymi, przetwarzaniem i udostępnianiem ich w formie zintegrowanej zarówno społeczeństwu jak i instytucjom publicznym. Utworzenie regionalnego oraz powiatowych węzłów infrastruktury informacji przestrzennej, spełniających obowiązujące w Polsce przepisy prawa w zakresie tworzenia, wykorzystania i dostępu do informacji publicznej, w tym informacji przestrzennej. Dodatkowym efektem związanym z realizacją projektu będzie wypełnienie wymogów Dyrektywy INSPIRE poprzez publikację i utrzymywanie usług danych przestrzennych w standardzie zgodnym z wymogami OGC. Jedną z jego głównych funkcji będzie wspomaganie procesu decyzyjnego na szczeblu: województwa, powiatów oraz miast i gmin zintegrowanych z tym systemem.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpacki System Informacji Przestrzennej (PSIP)", "DOFINANSOWANIE_UE_PER_CAPITA": 391.73}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "5999941.04", "WARTOSC": "10277391.30", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "Głównym celem projektu jest zdecydowana poprawa pozycji konkurencyjnej firmy „TIS” Tomasz Anioł, która dokona się poprzez wdrożenie innowacyjnej technologii wytwarzania litych drutów spawalniczych, opartej o autorskie rozwiązania technologiczne, z wykorzystaniem których uruchomiona zostanie seryjna produkcja znacząco ulepszonych wyrobów. Przedmiotem projektu jest realizacja inwestycji technologicznej mającej na celu wdrożenie własnej, \"innowacyjnej technologii wytwarzania litych drutów spawalniczych\" w postaci praw własności przemysłowej oraz uruchomienie na jej podstawie wytwarzania wyrobów w postaci litych drutów spawalniczych znacząco ulepszonych w stosunku do obecnych na rynku polskim. Wdrożenie technologii nastąpi poprzez zakup maszyn i urządzeń składających się na linię technologiczną, w której technologia ta będzie mogła zostać w praktyce zastosowana. Projekt w istotny sposób wpłynie na charakter dotychczasowej działalności firmy, a jego wymiernym efektem będzie zwiększenie przewagi konkurencyjnej firmy w branży producentów litych drutów spawalniczych wykorzystywanych na potrzeby różnych branż gospodarki. W wymiarze organizacyjnym realizacja projektu spowoduje zmianę przedsiębiorstwa w innowacyjnego producenta, o rozbudowanych możliwościach do dalszego kreowania nowatorskich rozwiązań stosowanych w branży materiałów spawalniczych.", "BENEFICJENT": "\"TIS\" TOMASZ ANIOŁ", "TYTUL": "„Wzrost konkurencyjności firmy „TIS” Tomasz Anioł poprzez wdrożenie innowacyjnej technologii wytwarzania litych drutów spawalniczych\".", "DOFINANSOWANIE_UE_PER_CAPITA": 332.0}, {"DATA_KONIEC": "2019-05-15", "DATA_START": "2017-01-04", "DOFINANSOWANIE": "9517622.79", "WARTOSC": "14877658.76", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "Projekt \"parasolowy\" dotyczy budowy instalacji odnawialnych źródeł energii na budynkach mieszkalnych na terenie gmin Brzostek, Czarna oraz Pilzno. W ramach projektu wybudowane zostaną:- 154 zestawy 2 kolektorów wraz z zasobnikiem 300 l,- 389 zestawów 2 kolektorów wraz z zasobnikiem 350 l,- 203 zestawy 3 kolektorów wraz z zasobnikiem 500 l.- 322 instalacje fotowoltaicznych o mocy 3 kW,- 58 instalacji fotowoltaicznych o mocy 4 kW,- 12 instalacji fotowoltaicznych o mocy 5 kW.Celem projektu jest m.in. zwiększenie wytwarzania energii z odnawialnych źródeł energii, zmniejszenie emisji gazów cieplarnianych oraz zmniejszenie kosztów zużycia energii w gospodarstwach domowych.", "BENEFICJENT": "GMINA PILZNO", "TYTUL": "Instalacje systemów odnawialnych źródeł energii na terenie gmin Brzostek, Czarna oraz Pilzno", "DOFINANSOWANIE_UE_PER_CAPITA": 215.46}, {"DATA_KONIEC": "2018-12-15", "DATA_START": "2015-10-13", "DOFINANSOWANIE": "8336744.15", "WARTOSC": "11663988.01", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Skołyszyn | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Tarnowiec", "OPIS": "Głównym celem projektu jest poprawa efektywności energetycznej budynków użyteczności publicznej, znajdujących się na terenie gmin: Jodłowa, Pilzno, Skołyszyn, Tarnowiec. Projekt obejmuje następujące obiekty użyteczności publicznej: 1) Zespół Szkół nr 1 w Jodłowej - Gmina Jodłowa 2) Sala Gimnastyczna w Jodłowej – Gmina Jodłowa 3) Zespół Szkół w Jodłowej – Gmina Jodłowa 4) Dom Kultury w Pilźnie – Gmina Pilzno 5) Budynek administracyjno-socjalny LKS Rzemieślnik – Gmina Pilzno 6) Zespół Szkół w Jaworzu Górnym – Gmina Pilzno 7) Zespół Szkół Publicznych w Skołyszynie Szkoła Podstawowa oraz Gimnazjum – Gmina Skołyszyn 8) Szkoła Podstawowa w Harklowej– Gmina Skołyszyn 9) Budynek Komunalny w Czeluśnicy – Szkoła Niepubliczna – Gmina Tarnowiec 10) Zespół Szkół Publicznych w Łubnie Szlacheckim – Gmina Tarnowiec 11) Budynek Komunalny w Łajscach – Szkoła Niepubliczna - Gmina Tarnowiec Łączna powierzchnia użytkowa budynków poddanych termomodernizacji wynosi 17 500,31 m2. Ponadto w ramach Projektu przewidziano wykonanie jednostek wytwarzania energii cieplnej i elektrycznej ze źródeł odnawialnych.", "BENEFICJENT": "ZWIĄZEK GMIN DORZECZA WISŁOKI W JAŚLE", "TYTUL": "MODERNIZACJA ENERGETYCZNA BUDYNKÓW UŻYTECZNOŚCI PUBLICZNEJ NA TERENIE GMIN NALEŻĄCYCH DO ZWIĄZKU GMIN DORZECZA WISŁOKI – ZAKRES I", "DOFINANSOWANIE_UE_PER_CAPITA": 184.62}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-09-24", "DOFINANSOWANIE": "37566844.41", "WARTOSC": "60949488.90", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Czermin | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Gawłuszowice | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Padew Narodowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem projektu jest objęcie szerokopasmowym dostępem do sieci 12 121 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 102 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów dostępowych – 19, - Długość sieci szerokopasmowej – 1216 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "WDM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Internet nowych możliwości – sieć NGA w powiecie dębickim i mieleckim.", "DOFINANSOWANIE_UE_PER_CAPITA": 161.36}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2218554.63", "WARTOSC": "3692426.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu są prace badawcze rozwojowe, których rezultatem ma być wprowadzenie do oferty firmy AKPIL przełomowego w skali świata agregatu uprawowo-siewnego. Agregat ten posiadać ma szereg funkcjonalności, jakimi nie dysponuje żaden inny agregat obecnie dostępny na rynku: a)Realizacja w jednym procesie technologicznym czynności uprawowo-siewnych z jednoczesnym precyzyjnym nawożeniem mineralnym i organicznym b)Doglebowe dozowanie nawozów organicznych w agregacie uprawowo-siewnym c)Precyzyjne dawkowanie nawozów organicznych i mineralnych w oparciu o potrzeby danej rośliny uprawowej oraz poziomu zasobności gleby w składniki mineralne d)Aplikacja komputerowa automatycznie dobierająca wielkość nawożenia w odniesieniu do potrzeb danej rośliny i zasobności gleby Agregat będzie miał zastosowanie do uprawy następujących roślin: pszenica, jęczmień, żyto, owies, pszenżyto, proso, gorczyca, bobik, groch, soczewica, soja, koniczyna Grupą docelową są rolnicy uprawiający zajmujący się hodowlą zwierząt (te gospodarstwa posiadają gnojowicę/gnojówkę) oraz uprawiających rośliny wykorzystywane jako pasza dla hodowanych zwierząt. Agregat jest skierowany do rolników prowadzących gospodarstwa rolne o powierzchni 20-200 hektarów.", "BENEFICJENT": "\"AKPIL\" SP. Z O.O.", "TYTUL": "INNOWACYJNY W SKALI ŚWIATA AGREGAT UPRAWOWO-SIEWNY", "DOFINANSOWANIE_UE_PER_CAPITA": 122.76}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-04-13", "DOFINANSOWANIE": "2195498.22", "WARTOSC": "2662163.19", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "Projekt polega rozbudowie z przebudową i zmianą sposobu użytkowania budynku OSP na Środowiskowy Dom Pomocy Społecznej wraz z niezbędną infrastrukturą w miejscowości Parkosz, gmina Pilzno. W ramach niniejszego projektu przewiduję realizację poszczególnych zadań: 1) Studium Wykonalności, 2) Rozbudowa z przebudową budynku OSP na Środowiskowy Dom Pomocy Społecznej 3) Zakup specjalistycznego sprzętu i wyposażenia, 4) Inspektor nadzoru i promocja projektu.", "BENEFICJENT": "GMINA PILZNO", "TYTUL": "Rozbudowa z przebudową i zmianą sposobu użytkowania budynku OSP na Środowiskowy Dom Samopomocy” na działkach nr 926/8, 724/5, 820/1 w miejscowości Parkosz", "DOFINANSOWANIE_UE_PER_CAPITA": 121.48}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-09-24", "DOFINANSOWANIE": "1567119.60", "WARTOSC": "1855119.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "Cel główny: Celem głównym projektu jest zwiększenie szans na zatrudnienie 50 rodzicom/opiekunom prawnym (48K/2M), w tym osobom z niepełnosprawnościami, zamieszkującym na terenie Gminy Pilzno (pow. dębicki) w okresie od 24-09-2019 do 31-01-2022 r. Grupy docelowe: Projekt jest skierowany do 50 rodziców /opiekunów prawnych dzieci w wieku od 20 tygodnia życia do 3 lat z Gminy Pilzno (uczących się, pracujących lub zamieszkujących na terenie Gminie w rozumieniu przepisów KC) w przypadku, gdy co najmniej jedno z rodziców lub opiekunów prawnych powraca na rynek pracy po przerwie związanej z urodzeniem lub wychowaniem dziecka, pracujący oraz przebywający poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osoby które przerwały karierę zawodową ze względu na urodzenie dziecka. Struktura grupy docelowej: 1) osoby bezrobotne (10 os) 2) bierne zawodowo (10 os) 3) osoby pracujące (30 os) Główne rezultaty: ? Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie = 50 osób, ? Liczba osób które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka - 26 ? Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 17 ? Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 = 48 sztuk Zadania: 1. Adaptacja i wyposażenie żłobka 2. Organizacja opieki nad dziećmi", "BENEFICJENT": "\"TĘCZOWA DOLINA\" AGNIESZKA WERESZCZYŃSKA", "TYTUL": "Niepubliczny Żłobek „Tęczowa Dolina” w Pilźnie", "DOFINANSOWANIE_UE_PER_CAPITA": 86.71}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-24", "DOFINANSOWANIE": "13860430.23", "WARTOSC": "17724903.39", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło - gmina wiejska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Głównym celem projektu jest obniżenie emisyjności pyłów w ośrodkach miejskich województwa podkarpackiego poprzez wymianę indywidualnych źródeł ciepła na bardziej efektywne. Przedmiotowy cel jest zbieżny z celem Regionalnego Programu Operacyjnego Województwa Podkarpackiego na lata 2014-2020 Działanie 3.3 Poprawa Jakości Powietrza, Poddziałania 3.3.1 Realizacja planów niskoemisyjnych – wymiana źródeł ciepła. Do celów szczegółowych, ściśle powiązanych z celem głównym należą: - Redukcja emisji CO2 o 22 225,38 tCO2 oraz redukcja PM10 o 152 500,93 kg/rok dzięki modernizacji przestarzałych źródeł ciepła, - Zwiększenie wykorzystania odnawialnych źródeł energii poprzez montaż 33 kotłów na biomasę - Zwiększenie wykorzystania lokalnych zasobów (złoża gazu) poprzez montaż 904 kotłów na gaz oraz podłączenie budynków do sieci gazowej, - Wybudowanych / przebudowanych 14 wymiennikowni ciepła sieciowego. Projekt obejmuje modernizację przestarzałych źródeł ciepła w budynkach jednorodzinnych oraz wielorodzinnych (spółdzielnie /wspólnoty). Zakres projektu obejmuje instalację kotłów gazowych, kotłów na biomasę, węzły cieplne oraz instalacji odbiorczych. Realizacja projektu będzie prowadzona na terenie Gmin/Miast – Partnerów uczestniczących w Projekcie tj.: - Gmina Chorkówka, - Miasto Dębica, - Gmina Dębica, - Miasto Jasło, - Gmina Jasło, - Gmina Jedlicze, - Gmina Pilzno, - Gmina Żyraków.", "BENEFICJENT": "ZWIĄZEK GMIN DORZECZA WISŁOKI W JAŚLE", "TYTUL": "Poprawa jakości powietrza poprzez wymianę źródeł ciepła w domach prywatnych na terenie gmin należących do Związku Gmin Dorzecza Wisłoki – Projekt 3.3.1", "DOFINANSOWANIE_UE_PER_CAPITA": 74.94}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "995098.44", "WARTOSC": "5278985.49", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "Projekt polegający na Rozbudowie, przebudowie budynku szkoły wraz z salą gimnastyczną, zapleczem i przewiązką oraz niezbędną infrastrukturą techniczną w Zespole Szkół w Strzegocicach, realizowany będzie w trybie \"zaprojektuj i wybuduj\". W ramach niniejszego projektu przewiduję realizację poszczególnych zadań: 1) Rozbudowa, przebudowa budynku szkoły wraz z salą gimnastyczną, zapleczem i przewiązką oraz niezbędną infrastrukturą techniczną w Zespole Szkół w Strzegocicach ( w tym opracowanie dokumentacji technicznej, projektu budowlanego) - zaprojektuj i wybuduj, 2) Zakup i dostawa nowoczesnego sprzętu ICT przeznaczonego do celów dydaktycznych wraz z oprogramowaniem i niezbędną do jego funkcjonowania instalacją, 3) Inspektor Nadzoru, 4) Promocja projektu.", "BENEFICJENT": "GMINA PILZNO", "TYTUL": "POPRAWA INFRASTRUKTURY EDUKACYJNEJ NA TERENIE GMINY PILZNO", "DOFINANSOWANIE_UE_PER_CAPITA": 55.06}, {"DATA_KONIEC": "2020-08-13", "DATA_START": "2018-11-10", "DOFINANSOWANIE": "873950.00", "WARTOSC": "1546471.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "„Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014” Decyzja o realizacji niniejszego przedsięwzięcia została podjęta w wyniku rosnącego zainteresowania zakupem dużej ilości skrzynek do przechowywania i transportu warzyw i owoców zgłaszanego przez dotychczasowych i potencjalnych klientów firmy. Celem realizacji projektu wnioskodawca w drodze zapytania ofertowego wyłonił Instytucję Otoczenia Biznesu, która ma pomóc określić szczegółowe parametry dotyczące wdrożenia innowacji w przedsiębiorstwie wnioskodawcy. Efektem przeprowadzonych usług doradczych będzie wprowadzenie innowacji technologicznej, procesowej, produktowej, a także organizacyjnej i marketingowej w firmie wnioskodawcy. Zakres projektu: 1.Usługi doradcze mające na celu wdrożeni innowacji w przedsiębiorstwie Lesterplast: -Analiza alternatywnych ścieżek rozwoju poprzez wdrażanie innowacji -Uszczegółowienie i ocena wybranej ścieżki rozwoju związanej z wdrażaniem innowacji -Poszukiwania i nawiązania kontaktu z dostawcą technologii -Pomoc w procesie przygotowania lub przeprowadzania negocjacji z dostawcą technologii -Doradztwo, pomoc i szkolenia w pełnym wdrożeniu innowacji -Analiza wpływu wdrożenia technologii na środowisko naturalne -Pozostałe-potrzebne do wdrożenia innowacji -Analiza ryzyka wdrożenia innowacji -Doradztwo w procesie przygotowania umowy zakupu technologii pomiędzy dostawcą i odbiorcą technologii -Opracowanie strategii marketingowej dla wyrobu lub usługi będącej przedmiotem wdrożenia innowacji -Doradztwo w zakresie rozwoju zasobów ludzkich związanych z wdrażaniem innowacji -Doradztwo i pomoc w opracowaniu i przeprowadzeniu pilotażowego wdrożenia innowacji. 2.Wydatki inwestycyjne objęte regionalną pomocą inwestycyjna: -nabycie dedykowanej maszyny do produkcji skrzynek z tworzyw sztucznych, która będzie stanowiła środek trwały. Wskazane powyżej usługi doradcze, a także ...", "BENEFICJENT": "P.P.H.U. „LESTERPLAST” CICHOWSKI LESZEK", "TYTUL": "Zwiększenie konkurencyjności firmy na rynku poprzez wdrożenie innowacyjnych rozwiązań procesowych, produktowych i organizacyjnych w firmie Lesterplast.", "DOFINANSOWANIE_UE_PER_CAPITA": 48.35}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-24", "DOFINANSOWANIE": "5900000.00", "WARTOSC": "8040337.11", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Głównym celem projektu jest obniżenie emisyjności pyłów w ośrodkach miejskich województwa podkarpackiego poprzez wymianę indywidualnych źródeł ciepła na bardziej efektywne. Do celów szczegółowych, ściśle powiązanych z celem głównym należą:- Redukcja emisji CO2 o 5291,69 tCO2/rok oraz pyłu PM10 o 58,31 t/rok dzięki modernizacji przestarzałych źródeł ciepłaDzięki realizacji projektu i osiągnięciu poszczególnych wskaźników projekt przyczyni się do realizacji celów długofalowych, związanych z przejściem na gospodarkę niskoemisyjną, w tym przede wszystkim:-powstrzymanie procesu zanieczyszczenia środowiska naturalnego, w tym przede wszystkim powietrza,-zmniejszenie ilości zanieczyszczeń emitowanych do atmosfery, których źródłem jest spalanie paliw opałowych,-poprawa jakości życia oraz zdrowia mieszkańców Miast i Gmin, -powstrzymanie degradacji ekosystemów, -poprawa konkurencyjności i atrakcyjności Miast i Gmin, -poprawa spójności społecznej i terytorialnej województwa podkarpackiego.Projekt obejmuje modernizację przestarzałych źródeł ciepła w budynkach jednorodzinnych. Realizacja projektu będzie prowadzona na terenie Gmin – Partnerów uczestniczących w Projekcie.Zakres projektu obejmuje montaż kotłów na paliwa stałe inne niż biomasa. Przedmiotem projektu jest wymiana dotychczasowych nieefektywnych źródeł ciepła na kotły węglowe klasy nie niższa niż 5 oraz spełniające wymagania ekoprojektu w zakresie efektywności energetycznej i emisji zanieczyszczeń określone w Rozporządzeniu Komisji (UE) 2015/1189 lub Rozporządzeniu Komisji (UE) 2015/1185 (ECODESIGN) o sprawności nie mniejszej niż 88%,w ilości:-Miasto Dębica: 59 szt.-Gmina Dębica: 46 szt.-Miasto Jasło: 101 szt.-Gmina Jasło: 46 szt.-Gmina Jedlicze: 27 szt.-Gmina Pilzno: 30 szt.-Gmina Żyraków: 39 szt.Łącznie kotły z automatycznym zasypem: 348 szt.", "BENEFICJENT": "ZWIĄZEK GMIN DORZECZA WISŁOKI W JAŚLE", "TYTUL": "Poprawa jakości powietrza poprzez wymianę źródeł ciepła w domach prywatnych na terenie gmin należących do Związku Gmin Dorzecza Wisłoki – Projekt 3.3.2", "DOFINANSOWANIE_UE_PER_CAPITA": 45.57}, {"DATA_KONIEC": "2021-08-30", "DATA_START": "2019-05-06", "DOFINANSOWANIE": "809656.87", "WARTOSC": "952537.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "Gł. celem projektu jest zwiększenie szans na zatrudnienie przez 45 U (K-2), (M-43) Rzemieślniczej Branżowej Szkoły I Stopnia im. bł. Karoliny Kózkówny w Pilźnie w zaw: ślusarz, operator obrabiarek skraw oraz elektryk-elektronik kl wielozawodowa poprzez dostos progR nauczania do potrzeb lokalnego rynku pracy, nawiązanie ścisłej wspólpracy pomiędzy firmą P.P.U.H AKPIL a szkołą, w zakresie m. in. realizacja staży dla uczniów , realizację kursów specjalistycznych dla uczniów jak również zwiększenie kompetencji/ kwalifikacji 4 nauczycieli (K-1(, (M-3) poprzez realizację staży w firmie AKPIL. Gr. docelowa 45 U kształcących się w następujących zawodach ślusarz, operator obrabiarek skraw oraz elektryk-elektronik. Główne rezultaty: Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS - 1 szkoła Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu- 4 os. Liczba uczniów, którzy podnieśli swoje umiejętności praktyczne - 25 os. Główne zadania realizowane w ramach projektu: 1. Modyfikacja programu nauczania do zawodu ślusarz, operator obrabiarek skraw w ścisłej współpracy z pracodawcą -2 2. Staże dla 45 uczniów i 4 nauczycieli w przedsiębiorstwie Wnioskdoawcy 4. Doposażenie pracowni nowoutworzonego kierunku elektryk- elektornik wielozawodowa 5. Promocja nowotowroznego kierunku. 6. Utworzenie klasy patronackiej, udział w egzaminach pracodawcy. 7. Podniesienie kwalifikacji poprzez uczesdtnictwo w kurasach zawodowych dla 45 U. 8. Podniesienie kompetencji poprzez uczesdtnictwo w treningach - szkoleniowych dla 45U.", "BENEFICJENT": "AKPIL SP. Z O.O.", "TYTUL": "„Dobra współpraca drogą do lepszego jutra”", "DOFINANSOWANIE_UE_PER_CAPITA": 44.8}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "798055.22", "WARTOSC": "938888.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "Cel projektu i grupa docelowa poprawa jakości życia i codziennego funkcjonowania 39 niesamodzielnych osób starszych powyżej 60 rż. (w tym 31K,8M) (które ze względu napodeszły wiek, stan zdrowia lub niepełnosprawność wymagają opieki lub wsparcia w związku z niemożnością samodzielnego wykonywania co najmniej jednej z podstawowych czynności dnia codziennego) zamieszkujących w rozumieniu Kodeksu Cywilnego na terenie miasta i gminy Pilzno poprzez zwiększenie dostępu i objęcie ich usługami opiekuńczymi świadczonymi przez OPS w Pilźnie w okresie do 31.03.2020 roku. Główne zadania 1. Usługi teleopieki - wprowadzenie teleopieki dla 10 osób 2. Usługi opiekuńcze i specjalistyczne usługi opiekuńcze - realizację usług opiekuńczych dla 13 osób - realizację specjalistycznych usług opiekuńczych dla 1 osoby 3. Sąsiedzkie usługi opiekuńcze - wprowadzenie sąsiedzkich usług opiekuńczych dla 25 osób Główne rezultaty Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu - 1 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie – 39 (31K,8M) Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługą teleopieki w programie - 10 (9K,1M) Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami opiekuńczymi w programie - 13 (11K, 2M) Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych specjalistycznymi usługami opiekuńczymi w programie - 1 (1K) Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych sąsiedzkimi usługami opiekuńczymi w programie - 25 (17K,8M", "BENEFICJENT": "GMINA PILZNO/OŚRODEK POMOCY SPOŁECZNEJ W PILŹNIE", "TYTUL": "Pomocna dłoń", "DOFINANSOWANIE_UE_PER_CAPITA": 44.15}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-09-04", "DOFINANSOWANIE": "780000.00", "WARTOSC": "1599000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "Projekt obejmuje zakup specjalistycznej mobilnej maszyny - frezarki do nawierzchni drogowych, która umożliwi firmie dywersyfikację działalności poprzez wprowadzenie nowych, dotychczas nie świadczonych usług w zakresie prac nawierzchniowych remontownych i modernizownych dróg i autostrad.", "BENEFICJENT": "FIRMA HANDLOWO-USŁUGOWO-TRANSPORTOWA \"MITRANS\" MICHAŁ JAROSZ", "TYTUL": "Dywersyfikacja działalności firmy \"MITRANS\" Michał Jarosz.", "DOFINANSOWANIE_UE_PER_CAPITA": 43.16}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-09-04", "DOFINANSOWANIE": "582000.00", "WARTOSC": "1193100.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "Realizacja projektu obejmuje zakup rozkładarki mas bitumicznych niezbędnej do wprowadzenia nowej usługi w zakresie prac nawierzchniowych przy budowie i remontach dróg, placów itp. a także przygotowania terenów pod budowę poprzez rozkładanie mieszanek mineralno-asfaltowych.", "BENEFICJENT": "KOP-TRANS II JANINA JAROSZ", "TYTUL": "Rozwój firmy KOP-TRANS II Janina Jarosz poprzez zakup specjalistycznej maszyny.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.2}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-11-02", "DOFINANSOWANIE": "545314.10", "WARTOSC": "1162257.75", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "Projekt związany jest z wprowadzeniem w FHUT \"JAROSZ\" Adam jarosz w miejscowości Parkosz (gm. Pilzno) nowych usług myjni portalowej, napraw i dignostyki pojazdów, w tym w zakresie badania stanu technicznego pojazdów nietypowych (w tym ponadnormatywnych) o dopuszczalnej masie całkowitej do i powyżej 3,5 tony.", "BENEFICJENT": "FHUT \"JAROSZ\" ADAM JAROSZ", "TYTUL": "Nowe inwestycje w firmie FHUT \"JAROSZ\" Adam Jarosz kluczem do rozwoju.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.17}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "526504.45", "WARTOSC": "822263.66", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "„TIS” TOMASZ ANIOŁ (dalej: TIS, Wnioskodawca, przedsiębiorstwo, firma) w maju 2017 r. ogłosił zapytanie ofertowe na opracowanie Modelu Biznesowego internacjonalizacji (dalej:Model biznesowy). Ogłoszenie zostało zamieszczone na www.tis.com.pl i przeprowadzone zgodnie z zasadą konkurencyjności. Wybraną firmą doradczą, która sporządziła Model Biznesowy została B.I.R.S. Irina Sajnacka. Dokument przyjęto bez zastrzeżeń 14.06.2017 r. W trakcie wykonywania prac, B.I.R.S był w stałym kontakcie z Wnioskodawcą, uwzględniając na bieżąco wszelkie uwagi i sugestie. Zespół doradczy Wykonawcy: -Robert Sajnacki - magister Zarządzania Strategicznego Przedsiębiorstwem oraz Prawa. Przygotowywał strategie wejścia na nowe rynki firm skandynawskich, białoruskich. Autor licznych opinii prawnych z zakresu zarządzania ryzykiem prawnym w organizacji i budowania strategii HR w organizacji. -Tadeusz Milancej - konsultant biznesowy z wieloletnim doświadczeniem w dziedzinie zarządzania w środowisku globalnym. Pracował dla większości spółek z indeksu WIG20. Brał udział w projektach realizowanych w Europie, Ameryce Pn, Afryce, Azji. -Irina Sajnacka - doradca biznesowy w zakresie strategii internacjonalizacji, zarządzania biznesem i strategii marketingowych. Członkini SCIP. PRODUKTY PRZEZNACZONE DO INTERNACJONALIZACJI: druty spawalnicze i do stali nierdzewnej, druty do aluminium, części, materiały ścierne, wyposażenie ochronne. RYNKI DOCELOWE: Wielka Brytania, Białoruś, Austria. NAJWAŻNIEJSZE ZAPLANOWANE DO PRZEPROWADZENIA ZADANIA: -Opracowanie nowego modelu biznesowego (zrealizowane); -Przygotowanie do udziału i udział w targach spawalniczych; -Przygotowanie do wdrożenia nowego modelu biznesowego związanego z internacjonalizacją działalności (usługi doradcze); -Przygotowanie do uzyskania certyfikatu i przeprowadzenie certyfikacji; -Nabycie i wdrożenie systemu informatycznego. Szerszy opis został zawarty w p. IX. Wniosku.", "BENEFICJENT": "\"TIS\" TOMASZ ANIOŁ", "TYTUL": "Zwiększenie aktywności gospodarczej „TIS” TOMASZ ANIOŁ na rynkach międzynarodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 29.13}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "460515.60", "WARTOSC": "541783.07", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "Cel główny: Wzrost efektywności i atrakcyjności kształcenia w 4 szkołach z terenu wiejskiego Gminy Pilzno do 30.06. 2018 r. w zakresie: - Rozwoju kompetencji kluczowych niezbędnych na rynku pracy u min. 80% uczniów i uczennic tych szkół (z 217 U/ 114 dz), - Przygotowania zasobów/ kadry nauczycieli ww. szkół do realizacji zajęć ukierunkowanych na: *stosowanie metod i form sprzyjających kształtowaniu i rozwijaniu u uczniów kompetencji kluczowych: min. 90% nauczycieli (z 24 N/ 18 K) *stosowanie metody eksperymentu w nauczaniu przedmiotów przyrodniczych: min. 95% Nauczycieli (z 7N)/ 6 K) *korzystanie i włączanie narzędzi TIK w proces dydaktyczny: min. 90% Nauczycieli (z 36N/ 27 K). - Wyposażenie/ doposażenie 4 szkół w narzędzia i sprzęt TIK, szkolnych pracowni do nauczania przedmiotów przyrodniczych w pomoce dydaktyczne – jako elementu wspomagającego kształtowanie i rozwój kompetencji kluczowych i przyrodniczych Główne zadania projektu to: 1/Realizacja 3 modułów szkoleniowych dla Nauczycieli z 4 szkół objętych wsparciem z zakresu: wykorzystywania w procesie dydaktycznym metod aktywnych , stosowania metody eksperymentu w nauczaniu przedmiotowym oraz korzystania z TIK w kształceniu uczniów. Wiedza i umiejętności nabyte w trakcie szkoleń zostaną wykorzystane do zajęć prowadzonych z uniami w ramach projektu, a następnie w realizacji podstawy programowej po zakończeniu projektu. 2/ Doposażenie 4 szkół w sprzęt TIK oraz materiały i pomoce do pracowni przedmiotowych, z założeniem wykorzystania ich zarówno do zajęć projektu jak i realizacji podstawy programowej.3/ Objęcie 217 U zajęciami rozwijającymi kompetencje kluczowe, w tym postawy potrzebne na rynku pracy – zajęcia w grupach 5-6 cio osobowych, zajęcia prowadzone w atrakcyjnej formie. Planowana wycieczka edukacyjna podnosząca i utrwalająca aspiracje edukacyjne U Szkoły Podstawowej w Łękach Górnych.", "BENEFICJENT": "GMINA PILZNO", "TYTUL": "Daj sobie szansę, rozwiń swój talent. Program podnoszący jakość kształcenia w szkołach gminy Pilzno", "DOFINANSOWANIE_UE_PER_CAPITA": 25.48}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "456331.00", "WARTOSC": "536860.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "Gmina Pilzno boryka się z problemem braku miejsc dla dzieci, które spełniają warunki przyjęcia do przedszkola. Dlatego celem głównym w projekcie jest zwiększenie liczby miejsc wychowania przedszkolnego w Gminie Pilzno o 50 dzieci 3-5 letnich, oraz wyrównanie szans edukacyjnych dzieci w terminie do 30.06.2017. Projekt realizuje typy operacji: a) tworzenie nowych miejsc wychowania przedszkolnego, w istniejących lub nowo utworzonych ośrodkach wychowania przedszkolnego, c) rozszerzenie oferty OWP o dodatkowe zajęcia wyrównujące szanse dzieci w zakresie stwierdzonych deficytów e) doskonalenie umiejętności i kompetencji zawodowych nauczycieli OWP do pracy z dziećmi w wieku przedszkolnym, w tym w szczególności z dziećmi ze specjalnymi potrzebami edukacyjnymi oraz w zakresie współpracy nauczycieli z rodzicami, w tym radzenia sobie w sytuacjach trudnych. Wskaźnikiem rezultatu jest 4 nauczycieli (4K), którzy nabyli kompetencje po opuszczeniu programu, oraz wskaźnikami produktu jest 50 dzieci (30dz i 20ch) objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej, 50 miejsc wychowania przedszkolnego dofinansowanych w programie oraz 4 nauczycieli (4K) objętych wsparciem w programie. Zadania w projekcie będą realizowane od lipca 2016 do czerwca 2017. Grupa docelowa to przedszkolaki oraz ich nauczyciele uczący się, pracujący i mieszkający na terenie woj. podkarpackiego. Brak istniejących barier równościowych w obszarze temat. interwencji i zasięgu oddziaływania proj. wynika z danych statystycznych i grupy doc. tj.dzieci przedszkolne.W proj. są zaplanowane działania, zapewniające przestrzeganie zasady równości szans kobiet i mężczyzn, tak aby na żadnym etapie realizacji proj. tego typu bariery nie wystąpiły.", "BENEFICJENT": "GMINA PILZNO", "TYTUL": "Przedszkolaki w Gminie Pilzno", "DOFINANSOWANIE_UE_PER_CAPITA": 25.25}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "363998.76", "WARTOSC": "363998.76", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"AKPIL\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla AKPIL Spółka z ograniczoną odpowiedzialnością , Pilzno", "DOFINANSOWANIE_UE_PER_CAPITA": 20.14}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2018-01-30", "DOFINANSOWANIE": "363281.25", "WARTOSC": "596550.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "Celem projektu jest stworzenie uniwersalnego rozwiązania (portalu) umożliwiającego mikro, małym i średnim przedsiębiorcom działającym w różnych branżach i sektorach gospodarki świadczenie usług do domu klienta (ze szczególnym uwzględnieniem jednoosobowych działalności gospodarczych) . Projekt zakłada budowę platformy dostępnej w chmurze, aplikacji mobilnej dla klientów i specjalistów oraz ich integrację umożliwiającą geolokalizację specjalistów na etapie zamawiania i realizacji usług. Projekt zakłada również integrację i zgodność z innymi systemami wspierającymi te usługi, szczególnie w zakresie rozwiązań posiadanych przez specjalistów (np. stron internetowych). Projekt zakłada udostępnienie API do integracji systemów zewnętrznych z platformą, bez konieczności zmiany i rebrandingu strony specjalisty. Aplikacja będzie napisana zgodnie z wytycznymi WCAG 2.0 co zagwarantuje jej dostępność zarówno dla osób niewidomych, jak również niedowidzących, niepełnosprawnych ruchowo, niesłyszących, z dysleksją lub różnego rodzaju dysfunkcjami intelektualnymi. Będzie to związane z odpowiednią jakością czcionki, kontrastem strony, opisami elementów graficznych, opisami pól formularzy i wyszukiwarek, poprawnym kodem źródłowym i wieloma innymi elementami zawartymi w wytycznych WCAG. Planowany system będzie posiadał również funkcjonalności dotyczące usługi sprzedaży przez Internet (e-sklep) , przy czym nie tylko usług świadczonych przez tych specjalistów, ale również nabywanie towarów oferowanych przez nich, ale również niezbędnych do realizacji świadczeń specjalistycznych. Dodatkowym atutem zakładanej koncepcji projektu jest komplementarność usług polegająca na kompleksowej obsłudze i zapewnieniu wszystkich potrzeb w danej dziedzinie. Klient będzie mógł zamówić usługę do domu, nabyć towar przez Internet, a następnie po wykonaniu tych usług prowadzić ich historie, zgłaszać reklamację domawiać je lub konsultować z innym specjalistą (dietetykiem).", "BENEFICJENT": "HOUSE-MED INFO SP. Z O.O.", "TYTUL": "Wytworzenie uniwersalnego oprogramowania B2B SaaS, do automatyzacji procesu świadczenia przez przedsiębiorców usług B2C", "DOFINANSOWANIE_UE_PER_CAPITA": 20.1}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "278839.03", "WARTOSC": "373941.66", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "Projekt polega na rozbudowie i przebudowie budynku przedszkola ( rozbudowa budynku o klatkę schodową wraz z windą oraz przebudowa i modernizacja pomieszczeń na salę zajęć i sanitariaty) a także wyposażeniu obiektu Przedszkola w Dobrkowie, realizowany będzie w trybie \"zaprojektuj i wybuduj\". W ramach niniejszego projektu przewiduję realizację poszczególnych zadań: 1) Studium Wykonalności, 2) Rozbudowa i przebudowa budynku przedszkola na potrzeby utworzenia sali na zbiorowy pobyt dzieci oraz sanitariaty ( w tym dokumentacja techniczna) - zaprojektuj i wybuduj, 3) Zakup sprzętu i wyposażenia do utworzonej sali w tym zakup oprogramowania i sprzętu informatycznego, wyposażenie placu zabaw. 4) Inspektor Nadzoru i promocja projektu. modyfikacja 24.04.2019 r.", "BENEFICJENT": "GMINA PILZNO", "TYTUL": "ROZBUDOWA I PRZEBUDOWA BUDYNKU PRZEDSZKOLA W DOBRKOWIE", "DOFINANSOWANIE_UE_PER_CAPITA": 15.42}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "239723.31", "WARTOSC": "239723.31", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "OMEGA TRUCK CENTER SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Dotacja na kapitał obrotowy dla firmy OTC sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.26}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "6144183.22", "WARTOSC": "7228450.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem gł. pr. jest zwiększenie dostępności usług społ. skierowanych do 1380 osób/rodzin poch. z ter. woj. podkarpackiego, które spełniają przesłanki zagr. ub. lub wykluczeniem społ. zgodnie z art. 7 ust. o pomocy społecznej, w okresie od 01.03.2018r. do 28.09.2020r. Celem działalności 92 utworzonych w ramach projektu placówek wsparcia dziennego w formie pracy podwórkowej jest przede wszystkim wspieranie rozwoju dzieci i młodzieży, wyrównywanie zdiagnozowanych deficytów oraz oddziaływanie na zagrożone wykluczeniem społecznym środowisko młodego człowieka. Tym samym projekt znacząco przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 – celem tym jest zwiększenie dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia rodziny i pieczy zastępczej dla osób zagrożonych ub. lub wykl. społ.", "BENEFICJENT": "CHORĄGIEW PODKARPACKA ZWIĄZKU HARCERSTWA POLSKIEGO", "TYTUL": "Podkarpacka Sieć Wsparcia Wychowawczej Funkcji Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 7.17}, {"DATA_KONIEC": "2020-08-20", "DATA_START": "2020-02-20", "DOFINANSOWANIE": "89250.00", "WARTOSC": "129150.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "Projekt firmy TIS Tomasz Anioł obejmuje przeprowadzenie audytu wzorniczego oraz opracowanie strategii wzorniczej mającej na celu podwyższenie konkurencyjności przedsiębiorstwa. W ramach audytu wzorniczego zostanie przeprowadzona pełna analiza przedsiębiorstwa, w tym: • analiza firmy w zakresie oferty produktowej, • analiza firmy w zakresie modelu biznesowego, • analiza firmy w zakresie technologii, • analiza firmy w zakresie struktury organizacyjnej, • analiza firmy w zakresie procesów komunikacji, • analiza firmy w zakresie strategii marketingowej, • analiza firmy w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście firmy trendów, • analiza potrzeb firmy w zakresie zarządzania wzornictwem, • analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego firmy TIS Tomasz Anioł. Powyższe działania będą realizowane przez R. Poniedziałek, K. Śliwa, K. Cyrulik, K. Bogomaz, B. Lipski i S. Chojkowski (czas realizacji: 2,5 miesiąca). Po przeprowadzeniu audytu wzorniczego eksperci z ERGO DESIGN SP. Z O. O. w składzie R. Poniedziałek, K. Śliwa, K. Cyrulik, K. Bogomaz posiadający szeroką wiedzę i doświadczenie sporządzą raport z audytu i opracują strategię wzorniczą zawierającą w rekomendacjach co najmniej: innowację produktową, procesową, marketingową oraz organizacyjną. Strategia wzornicza zostanie opracowana w okresie 1,5 miesiąca. Na podstawie opracowanej strategii wzorniczej zostaną podjęte decyzje o rodzaju wprowadzonej innowacji produktowej, procesowej, marketingowej oraz organizacyjnej.", "BENEFICJENT": "TIS TOMASZ ANIOŁ", "TYTUL": "„WZROST KONKURENCYJNOŚCI FIRMY TIS TOMASZ ANIOŁ W WYNIKU PRZEPROWADZENIA AUDYTU WZORNICZEGO I OPRACOWANIA STRATEGII WZORNICZEJ”", "DOFINANSOWANIE_UE_PER_CAPITA": 4.93}, {"DATA_KONIEC": "2016-11-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "78200.00", "WARTOSC": "113160.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno", "OPIS": "Projekt przedsiębiorstwa AKPIL obejmuje przeprowadzenie audytu wzorniczego oraz opracowanie strategii wzorniczej mającej na celu podwyższenie konkurencyjności firmy na rynku maszyn rolniczych. W ramach audytu wzorniczego zostanie przeprowadzona pełna analiza działalności przedsiębiorstwa AKPIL, w tym: -analiza firmy w zakresie oferty produktowej – działanie będzie realizowane przez Katarzyna Śliwa, Andrzej Śmiałek, czas realizacji 7 dni -analiza firmy w zakresie modelu biznesowego – działanie będzie realizowane przez Katarzyna Śliwa, czas realizacji 7 dni -analizę firmy w zakresie technologii – działanie będzie realizowane przez Katarzyna Śliwa, Andrzej Śmiałek, czas realizacji 21 dni -analizę firmy w zakresie struktury organizacyjnej – działanie będzie realizowane przez Katarzyna Śliwa, czas realizacji 7 dni -analizę firmy w zakresie procesów komunikacji – działanie będzie realizowane przez Katarzyna Śliwa, czas realizacji 7 dni -analizę firmy w zakresie strategii marketingowej – działanie będzie realizowane przez Katarzyna Śliwa, czas realizacji 7 dni -analizę firmy w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście AKPIL-u trendów branżowych – działanie będzie realizowane przez Katarzyna Śliwa, czas realizacji 7 dni -analizę potrzeb firmy w zakresie zarządzania wzornictwem – działanie będzie realizowane przez Katarzyna Śliwa, Andrzej Śmiałek, czas realizacji 21 dni -analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego firmy AKPIL – działanie będzie realizowane przez Katarzyna Śliwa, Andrzej Śmiałek, czas realizacji 21 dni. Po przeprowadzeniu audytu wzorniczego firma Wykonawcy oraz eksperci: Katarzyna Śliwa, Andrzej Śmiałek sporządzą raport z audytu - opracują strategię wzorniczą zawierającą w rekomendacjach co najmniej: innowację produktową, innowację procesową, innowację marketingową oraz innowację organizacyjną. Strategia wzornicza zostanie opracowana w okresie czterech tygodni.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO USŁUGOWO HANDLOWE \"AKPIL\" ANIOŁ KAZIMIERZ", "TYTUL": "„Audyt wzorniczy oraz opracowanie strategii szansą przedsiębiorstwa AKPIL na podwyższenie konkurencyjności na rynku maszyn rolniczych”", "DOFINANSOWANIE_UE_PER_CAPITA": 4.32}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "636365.86", "WARTOSC": "940969.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Nowy Żmigród | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Przedmiotem projektu jest wykonanie elektrowni fotowoltaicznych na dachach obiektów i gruntach należących do Inwestora - Grosar Sp. z o. o., zlokalizowanych na terenie województwa Podkarpackiego. Projekt stanowi odpowiedź na zidentyfikowane potrzeby Wnioskodawcy. Głównym celem projektu jest zwiększenie poziomu produkcji energii elektrycznej pochodzącej ze źródeł odnawialnych, przy jednoczesnym obniżeniu kosztów eksploatacji obiektów. W ramach projektu zlecone zostanie wykonanie budowy 8 elektrowni fotowoltaicznych o mocy nie przekraczającej 40 kW na dachach obiektów należących lub bezpośrednia na gruncie, w obrębie nieruchomości należących GROSAR Sp. z o.o. Cel główny realizowany będzie poprzez następujących celów szczegółowych, tj.: 1) Budowa elektrowni fotowoltaicznej w Pilźnie, przy ul. Legionów, składającej się ze 148 sztuk paneli polikrystalicznych, o mocy całkowitej 39,96 kWe; 2) Budowa elektrowni fotowoltaicznej w Zręcinie, przy ul. Karpackiej, składającej się z 52 sztuk paneli polikrystalicznych, o mocy całkowitej 14,04 kWe; 3) Budowa elektrowni fotowoltaicznej w Nowym Żmigrodzie, przy ul. Jasielskiej, składającej się z 76 sztuk paneli polikrystalicznych, o mocy całkowitej 20,52 kWe; 4) Budowa elektrowni fotowoltaicznej w Godowej, składającej się z 76 sztuk paneli polikrystalicznych, o mocy całkowitej 20,52 kWe; 5) Budowa elektrowni fotowoltaicznej w Komborni, składającej się z 76 sztuk paneli polikrystalicznych, o mocy całkowitej 20,52 kWe; 6) Budowa elektrowni fotowoltaicznej w Iwoniczu-Zdroju, przy ul. Floriańskiej, składającej się z 76 sztuk paneli polikrystalicznych, o mocy całkowitej 20,52 kWe; 7) Budowa elektrowni fotowoltaicznej w Sanoku, przy ul. Mickiewicza, składającej się ze 126 sztuk paneli polikrystalicznych, o mocy całkowitej 34,02 kWe; 8) Budowa elektrowni fotowoltaicznej w Jaśle, przy ul. Bieszczadzkiej, składającej się z 62 sztuk paneli polikrystalicznych, o mocy całkowitej 16,74kWe.", "BENEFICJENT": "GROSAR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "ROZWÓJ ODNAWIALNYCH ŹRÓDEŁ ENERGII POPRZEZ BUDOWĘ ELEKTROWNI FOTOWOLTAICZNYCH NA OBIEKTACH GROSAR SP. Z O.O.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.03}, {"DATA_KONIEC": "2020-01-26", "DATA_START": "2017-07-28", "DOFINANSOWANIE": "1287551.91", "WARTOSC": "1527320.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Kuryłówka | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Czermin | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Pysznica | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Radomyśl nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem główny: zwiększenie kompetencji w zakr. nauczania programowania wśród min. 329 z 365 nauczycieli publicznej edukacji wczesnoszkolnej, min. 22 osób dorosłych spośród 24 biorących udział w szkoleniach oraz umiejętności programowania przez min. 2457 z 2730 uczniów klas 1-3 szkół podstawowych biorących udział w zajęciach, z obszaru NUTS-3 podregion tarnobrzeski, poprzez realizację szkoleń oraz zajęć dodatkowych dedykowanych rozwojowi nauce programowania i zastosowanie rozwiązań na rzecz aktywizacji cyfrowej, do I kw. 2020 r.Zadania:1. Narzędzia wspomagające rozwój kompetencji cyfrowych w zakr. programowania 2. Szkolenia dla nauczycieli rozwijające kompetencje w zakr. nauczania programowania oraz zajęcia praktyczne z uczniami3. Szkolenia dla dodatkowych osób dorosłych w zakresie nauczania programowania 4. Informacja i promocja5. Zarządzanie projektemProdukty: Liczba os. objętych szkoleniami/doradztwem w zakr. kompetencji cyfrowych 31190- 365 nauczycieli, 2730 uczniów, 24 os. dorosłych", "BENEFICJENT": "WYŻSZA SZKOŁA INFORMATYKI I ZARZĄDZANIA Z SIEDZIBĄ W RZESZOWIE", "TYTUL": "Programista z klasą", "DOFINANSOWANIE_UE_PER_CAPITA": 3.27}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 2079087.92}, {"name": "Szkoły podstawowe", "value": 1608656.7}, {"name": "Drogi publiczne gminne", "value": 1467902.31}, {"name": "Domy pomocy społecznej", "value": 777682.48}, {"name": "Pozostała działalność", "value": 714255.7000000001}, {"name": "Oświetlenie ulic, placów i dróg", "value": 644131.61}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 562507.55}, {"name": "Gimnazja", "value": 529694.44}, {"name": "Dowożenie uczniów do szkół", "value": 457012.79}, {"name": "Ochotnicze straże pożarne", "value": 374695.58}, {"name": "Przedszkola", "value": 353566.25000000006}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 256096.39}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 209470.04}, {"name": "Ośrodki pomocy społecznej", "value": 189416.37}, {"name": "Oczyszczanie miast i wsi", "value": 172297.49}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 161852.13999999998}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 157125.0}, {"name": "Oddziały przedszkolne w SP", "value": 155474.88}, {"name": "Ośrodki wsparcia", "value": 142731.44}, {"name": "Podręczniki dla szkół podstawowych", "value": 140240.59}, {"name": "Stołówki szkolne i przedszkolne", "value": 119329.81999999999}, {"name": "Drogi wewnętrzne", "value": 117317.18000000001}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 110360.7}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 80956.54}, {"name": "Plany zagospodarowania przestrzennego", "value": 75984.99}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 65048.9}, {"name": "Świadczenie wychowawcze", "value": 51078.310000000005}, {"name": "Urzędy wojewódzkie", "value": 49715.259999999995}, {"name": "Cmentarze", "value": 39835.94}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 36060.84}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 29479.76}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 28408.92}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 26908.28}, {"name": "Nauka specjalna w SP", "value": 24903.989999999998}, {"name": "Różne rozliczenia finansowe", "value": 21295.88}, {"name": "Dokształcanie nauczycieli", "value": 16391.12}, {"name": "Izby rolnicze", "value": 15331.14}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 13768.79}, {"name": "Świetlice szkolne", "value": 12775.67}, {"name": "Obiekty sportowe", "value": 10717.45}, {"name": "Dostarczanie wody", "value": 8539.24}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 8139.9}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 8052.410000000001}, {"name": "Zarządzanie kryzysowe", "value": 7410.33}, {"name": "Nauka specjalna w szkołach średnich", "value": 6636.3}, {"name": "Wspieranie rodziny", "value": 6583.400000000001}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 5995.4}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 4872.93}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3730.31}, {"name": "Wybory do Sejmu i Senatu", "value": 3688.47}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1817.87}, {"name": "Zwalczanie narkomanii", "value": 1750.0}, {"name": "Nauka specjalna w przedszkolach", "value": 1092.0}, {"name": "Spółki wodne", "value": 653.0}, {"name": "Lokalny transport zbiorowy", "value": 280.0}, {"name": "Wybory i referenda samorządowe", "value": 80.0}, {"name": "Zasiłki stałe", "value": 69.08}, {"name": "Zarządy melioracji i urządzeń wodnych", "value": 0.0}, {"name": "Nadzór nad gospodarką leśną", "value": 0.0}, {"name": "Obrona cywilna", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 14527363.399999999}, {"name": "Gimnazja", "value": 3269287.34}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 2974410.790000001}, {"name": "Przedszkola", "value": 1350992.06}, {"name": "Stołówki szkolne i przedszkolne", "value": 1320734.3299999998}, {"name": "Oddziały przedszkolne w SP", "value": 1203179.83}, {"name": "Ośrodki pomocy społecznej", "value": 1128910.96}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 632394.8400000001}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 520098.96}, {"name": "Urzędy wojewódzkie", "value": 379037.31}, {"name": "Oczyszczanie miast i wsi", "value": 342557.86}, {"name": "Nauka specjalna w SP", "value": 243317.34999999998}, {"name": "Świetlice szkolne", "value": 216043.99000000002}, {"name": "Świadczenie wychowawcze", "value": 182053.06}, {"name": "Pozostała działalność", "value": 136267.59}, {"name": "Gospodarka odpadami komunalnymi", "value": 127310.59000000001}, {"name": "Ośrodki wsparcia", "value": 90645.9}, {"name": "Dowożenie uczniów do szkół", "value": 83065.00000000001}, {"name": "Wspieranie rodziny", "value": 74541.92}, {"name": "Drogi publiczne gminne", "value": 50426.0}, {"name": "Ochotnicze straże pożarne", "value": 44157.71000000001}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 31802.69}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 30275.429999999997}, {"name": "Wybory do Sejmu i Senatu", "value": 27909.41}, {"name": "Wybory do Parlamentu Europejskiego", "value": 26523.68}, {"name": "Obiekty sportowe", "value": 21492.9}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 21333.0}, {"name": "Nauka specjalna w przedszkolach", "value": 7053.58}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 5520.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3622.1800000000003}, {"name": "Nadzór nad gospodarką leśną", "value": 3600.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 3000.11}, {"name": "Nauka specjalna w szkołach średnich", "value": 2480.63}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 2473.6}, {"name": "Karta Dużej Rodziny", "value": 1910.24}, {"name": "Spółki wodne", "value": 800.0}, {"name": "Cmentarze", "value": 800.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 600.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Szkoły podstawowe", "value": 1729692.93}, {"name": "Drogi publiczne gminne", "value": 1194437.75}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1091421.42}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1036388.72}, {"name": "Pozostała działalność", "value": 332096.63}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 282797.81}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 149423.88}, {"name": "Ochotnicze straże pożarne", "value": 115634.23000000001}, {"name": "Ośrodki wsparcia", "value": 86800.0}, {"name": "Obiekty sportowe", "value": 39965.4}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 27799.72}, {"name": "Przedszkola", "value": 10106.3}, {"name": "Gospodarka odpadami komunalnymi", "value": 9963.0}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 0.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 2787417.5}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1711208.86}, {"name": "Szkoły podstawowe", "value": 699879.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Szkoły podstawowe", "value": 1247474.88}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 1194607.5}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 978103.06}], "Dotacje do inwestycji ze środków gminy": [{"name": "Dostarczanie wody", "value": 123531.78}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 69218.5}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 52634.02}, {"name": "Drogi publiczne powiatowe", "value": 50000.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 34944.59}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1447000.0}, {"name": "Dostarczanie wody", "value": 1119565.0}, {"name": "Biblioteki", "value": 646000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 275300.0}, {"name": "Przedszkola", "value": 246441.27}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 124384.43}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 114755.37}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 112926.74}, {"name": "Pozostała działalność", "value": 61300.0}, {"name": "Ochotnicze straże pożarne", "value": 25500.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 3396.12}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 3254.11}, {"name": "Lokalny transport zbiorowy", "value": 2678.0}, {"name": "Izby wytrzeźwień", "value": 1740.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 16993041.15}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 6514827.81}, {"name": "Wspieranie rodziny", "value": 744110.96}, {"name": "Szkoły podstawowe", "value": 650695.13}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 631645.48}, {"name": "Zasiłki stałe", "value": 331179.85}, {"name": "Pomoc w zakresie dożywiania", "value": 325275.2}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 297554.43}, {"name": "Gimnazja", "value": 146167.85}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 98400.0}, {"name": "Pozostała działalność", "value": 81226.79}, {"name": "Ochotnicze straże pożarne", "value": 77067.05}, {"name": "Przedszkola", "value": 61391.21}, {"name": "Oddziały przedszkolne w SP", "value": 57479.22}, {"name": "Wybory do Sejmu i Senatu", "value": 52750.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 52750.0}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 41812.69}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 27719.0}, {"name": "Dodatki mieszkaniowe", "value": 19695.73}, {"name": "Rodziny zastępcze", "value": 14993.83}, {"name": "Ośrodki pomocy społecznej", "value": 12936.25}, {"name": "Świetlice szkolne", "value": 12189.81}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 10676.47}, {"name": "Nauka specjalna w SP", "value": 8667.46}, {"name": "Oczyszczanie miast i wsi", "value": 6496.9}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 600.0}, {"name": "Urzędy wojewódzkie", "value": 554.54}, {"name": "Dowożenie uczniów do szkół", "value": 274.99}, {"name": "Gospodarka odpadami komunalnymi", "value": 185.1}, {"name": "Nauka specjalna w szkołach średnich", "value": 177.9}, {"name": "Nauka specjalna w przedszkolach", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 967812.14}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 20000.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 42914.03}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 6690.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 366785.67}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 103699.51000000001}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 12131.369999999999}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 3469415.0499999993}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3331279.3299999996}, {"name": "Transport i łączność", "value": 1585499.49}, {"name": "Pomoc społeczna", "value": 1298322.0000000002}, {"name": "Administracja publiczna", "value": 1059425.71}, {"name": "Rolnictwo i łowiectwo", "value": 401559.99}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 382105.91000000003}, {"name": "Gospodarka mieszkaniowa", "value": 161852.13999999998}, {"name": "Rodzina", "value": 122131.46999999999}, {"name": "Działalność usługowa", "value": 115820.93000000001}, {"name": "Ochrona zdrowia", "value": 113160.7}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 45546.25}, {"name": "Różne rozliczenia", "value": 21295.88}, {"name": "Kultura fizyczna", "value": 21217.45}, {"name": "Edukacyjna opieka wychowawcza", "value": 12775.67}, {"name": "Informatyka", "value": 11511.8}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 8539.24}, {"name": "Urzędy państwowe", "value": 7498.78}, {"name": "Leśnictwo", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 22007473.519999996}, {"name": "Administracja publiczna", "value": 4143443.5300000007}, {"name": "Pomoc społeczna", "value": 1249832.29}, {"name": "Rodzina", "value": 778604.1799999998}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 475342.1599999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 216043.99000000002}, {"name": "Urzędy państwowe", "value": 58055.27}, {"name": "Transport i łączność", "value": 50426.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 44157.71000000001}, {"name": "Ochrona zdrowia", "value": 31802.69}, {"name": "Kultura fizyczna", "value": 21492.9}, {"name": "Gospodarka mieszkaniowa", "value": 5520.0}, {"name": "Leśnictwo", "value": 3600.0}, {"name": "Działalność usługowa", "value": 1400.0}, {"name": "Rolnictwo i łowiectwo", "value": 800.0}], "Inwestycje ze środków gminy": [{"name": "Oświata i wychowanie", "value": 1804458.8699999999}, {"name": "Transport i łączność", "value": 1194437.75}, {"name": "Gospodarka mieszkaniowa", "value": 1091421.42}, {"name": "Rolnictwo i łowiectwo", "value": 1036388.72}, {"name": "Kultura fizyczna", "value": 296002.62}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 292760.81}, {"name": "Administracja publiczna", "value": 160823.65}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 115634.23000000001}, {"name": "Pomoc społeczna", "value": 86800.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 27799.72}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2787417.5}, {"name": "Rolnictwo i łowiectwo", "value": 1711208.86}, {"name": "Oświata i wychowanie", "value": 699879.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Oświata i wychowanie", "value": 1247474.88}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1194607.5}, {"name": "Rolnictwo i łowiectwo", "value": 978103.06}], "Dotacje do inwestycji ze środków gminy": [{"name": "Zaopatrzenie w energię, gaz i wodę", "value": 123531.78}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 104163.09}, {"name": "Rolnictwo i łowiectwo", "value": 52634.02}, {"name": "Transport i łączność", "value": 50000.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2244255.37}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1119565.0}, {"name": "Kultura fizyczna", "value": 300100.0}, {"name": "Oświata i wychowanie", "value": 246441.27}, {"name": "Ochrona zdrowia", "value": 126124.43}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 116180.85}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 25500.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 3396.12}, {"name": "Transport i łączność", "value": 2678.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 24266973.749999996}, {"name": "Pomoc społeczna", "value": 1362545.2}, {"name": "Oświata i wychowanie", "value": 937903.7599999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 337463.24}, {"name": "Administracja publiczna", "value": 178407.8}, {"name": "Urzędy państwowe", "value": 105500.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 77067.05}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 6682.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 967812.14}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 20000.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pomoc społeczna", "value": 49604.03}], "Wynagrodzenia finansowane programami UE": [{"name": "Pomoc społeczna", "value": 366785.67}], "Wydatki finansowane programami UE": [{"name": "Pomoc społeczna", "value": 103699.51000000001}], "Współfinansowanie wydatków programów UE": [{"name": "Pomoc społeczna", "value": 12131.369999999999}]}, "children": [{"name": "Oświata i wychowanie", "value": 1682.8821574811861, "v": "30,41 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 34.06, "v_pc": "1682,88 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "14.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1132.3462837538732, "v": "20,46 mln zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": 67.28}, {"name": "Gimnazja", "value": 218.30177235502435, "v": "3,95 mln zł", "v_zmiana": 24.7, "v_kierunek": "mniej", "procent": 12.97}, {"name": "Przedszkola", "value": 111.91329625940683, "v": "2,02 mln zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 6.65}, {"name": "Stołówki szkolne i przedszkolne", "value": 79.68482459052677, "v": "1,44 mln zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 4.73}, {"name": "Oddziały przedszkolne w SP", "value": 78.36066456396634, "v": "1,42 mln zł", "v_zmiana": 12.7, "v_kierunek": "mniej", "procent": 4.65}, {"name": "Dowożenie uczniów do szkół", "value": 29.899998893315622, "v": "540,35 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 1.77}, {"name": "Nauka specjalna w SP", "value": 15.321425409473218, "v": "276,89 tys zł", "v_zmiana": 12.2, "v_kierunek": "mniej", "procent": 0.91}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.760103474988933, "v": "140,24 tys zł", "v_zmiana": 23.6, "v_kierunek": "mniej", "procent": 0.46}, {"name": "Pozostała działalność", "value": 7.421746901283754, "v": "134,13 tys zł", "v_zmiana": 42.5, "v_kierunek": "mniej", "procent": 0.44}, {"name": "Dokształcanie nauczycieli", "value": 0.9069898185037627, "v": "16,39 tys zł", "v_zmiana": 52.4, "v_kierunek": "mniej", "procent": 0.05}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.5143221558211598, "v": "9,29 tys zł", "v_zmiana": 66.8, "v_kierunek": "mniej", "procent": 0.03}, {"name": "Nauka specjalna w przedszkolach", "value": 0.45072930500221337, "v": "8,15 tys zł", "v_zmiana": 63.2, "v_kierunek": "mniej", "procent": 0.02}]}, {"name": "Rodzina", "value": 1392.6355356352365, "v": "25,17 mln zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 28.18, "v_pc": "1392,64 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "7.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "4.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 953.1967972554228, "v": "17,23 mln zł", "v_zmiana": 21.3, "v_kierunek": "więcej", "procent": 68.44}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 390.844161686587, "v": "7,06 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 28.06}, {"name": "Wspieranie rodziny", "value": 45.66380478087648, "v": "825,24 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 3.27}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.9953984063745018, "v": "36,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.14}, {"name": "Rodziny zastępcze", "value": 0.8296718680832227, "v": "14,99 tys zł", "v_zmiana": 13.4, "v_kierunek": "mniej", "procent": 0.05}, {"name": "Karta Dużej Rodziny", "value": 0.10570163789287296, "v": "1,91 tys zł", "v_zmiana": 188.8, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 459.7406617972555, "v": "8,31 mln zł", "v_zmiana": 38.4, "v_kierunek": "mniej", "procent": 9.3, "v_pc": "459,74 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "14.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 240.7618487162461, "v": "4,35 mln zł", "v_zmiana": 201.4, "v_kierunek": "więcej", "procent": 52.36}, {"name": "Gospodarka odpadami komunalnymi", "value": 122.65087483399736, "v": "2,22 mln zł", "v_zmiana": 71.1, "v_kierunek": "więcej", "procent": 26.67}, {"name": "Oświetlenie ulic, placów i dróg", "value": 35.642519366976536, "v": "644,13 tys zł", "v_zmiana": 21.9, "v_kierunek": "mniej", "procent": 7.75}, {"name": "Oczyszczanie miast i wsi", "value": 28.848619411243913, "v": "521,35 tys zł", "v_zmiana": 42.4, "v_kierunek": "więcej", "procent": 6.27}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 24.13827799911465, "v": "436,23 tys zł", "v_zmiana": 95.3, "v_kierunek": "mniej", "procent": 5.25}, {"name": "Pozostała działalność", "value": 3.8041323594510845, "v": "68,75 tys zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 0.82}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 2.8323915449313852, "v": "51,19 tys zł", "v_zmiana": 74.1, "v_kierunek": "więcej", "procent": 0.61}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.6164237494466578, "v": "11,14 tys zł", "v_zmiana": 49.5, "v_kierunek": "więcej", "procent": 0.13}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 0.44557381584772027, "v": "8,05 tys zł", "v_zmiana": 54.8, "v_kierunek": "mniej", "procent": 0.09}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 306.66781153165107, "v": "5,54 mln zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": 6.2, "v_pc": "306,67 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "47.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 204.57164065958395, "v": "3,70 mln zł", "v_zmiana": 21.4, "v_kierunek": "więcej", "procent": 66.7}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 38.62570495794599, "v": "698,04 tys zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 12.59}, {"name": "Urzędy wojewódzkie", "value": 23.755373505976095, "v": "429,31 tys zł", "v_zmiana": 38.6, "v_kierunek": "więcej", "procent": 7.74}, {"name": "Pozostała działalność", "value": 21.22925962815405, "v": "383,66 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 6.92}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 12.771305887560867, "v": "230,80 tys zł", "v_zmiana": 9.4, "v_kierunek": "mniej", "procent": 4.16}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 5.714526892430279, "v": "103,27 tys zł", "v_zmiana": 17.9, "v_kierunek": "mniej", "procent": 1.86}]}, {"name": "Pomoc społeczna", "value": 251.75520528995128, "v": "4,55 mln zł", "v_zmiana": 23.6, "v_kierunek": "mniej", "procent": 5.09, "v_pc": "251,76 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "34.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 73.66443005754758, "v": "1,33 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 29.26}, {"name": "Domy pomocy społecznej", "value": 43.032452412571935, "v": "777,68 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 17.09}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 36.05829349269588, "v": "651,65 tys zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": 14.32}, {"name": "Pozostała działalność", "value": 29.0798240371846, "v": "525,53 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": 11.55}, {"name": "Zasiłki stałe", "value": 18.329400730411685, "v": "331,25 tys zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": 7.28}, {"name": "Pomoc w zakresie dożywiania", "value": 17.99884904825144, "v": "325,28 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 7.14}, {"name": "Ośrodki wsparcia", "value": 17.71676294820717, "v": "320,18 tys zł", "v_zmiana": 85.2, "v_kierunek": "mniej", "procent": 7.03}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 10.73984229747676, "v": "194,09 tys zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": 4.26}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 2.313672532093847, "v": "41,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.91}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.6312394864984505, "v": "29,48 tys zł", "v_zmiana": 49.7, "v_kierunek": "mniej", "procent": 0.64}, {"name": "Dodatki mieszkaniowe", "value": 1.0898478308986277, "v": "19,70 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 0.43}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.10059041611332448, "v": "1,82 tys zł", "v_zmiana": 27.2, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Rolnictwo i łowiectwo", "value": 231.33547200088537, "v": "4,18 mln zł", "v_zmiana": 637.0, "v_kierunek": "więcej", "procent": 4.68, "v_pc": "231,34 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "118.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "29.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 209.40294710048695, "v": "3,78 mln zł", "v_zmiana": 1457.3, "v_kierunek": "więcej", "procent": 90.51}, {"name": "Pozostała działalność", "value": 21.0037876272687, "v": "379,58 tys zł", "v_zmiana": 23.0, "v_kierunek": "więcej", "procent": 9.07}, {"name": "Izby rolnicze", "value": 0.8483366533864541, "v": "15,33 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 0.36}, {"name": "Spółki wodne", "value": 0.08040061974324922, "v": "1,45 tys zł", "v_zmiana": 109.9, "v_kierunek": "więcej", "procent": 0.03}, {"name": "Zarządy melioracji i urządzeń wodnych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 159.53083444001768, "v": "2,88 mln zł", "v_zmiana": 48.6, "v_kierunek": "mniej", "procent": 3.22, "v_pc": "159,53 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "85.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 150.10879039397963, "v": "2,71 mln zł", "v_zmiana": 23.9, "v_kierunek": "mniej", "procent": 94.09}, {"name": "Drogi wewnętrzne", "value": 6.491654493138557, "v": "117,32 tys zł", "v_zmiana": 46.6, "v_kierunek": "więcej", "procent": 4.06}, {"name": "Drogi publiczne powiatowe", "value": 2.7667109340416114, "v": "50,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.73}, {"name": "Lokalny transport zbiorowy", "value": 0.16367861885790172, "v": "2,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.1}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 128.24265936254983, "v": "2,32 mln zł", "v_zmiana": 46.2, "v_kierunek": "mniej", "procent": 2.59, "v_pc": "128,24 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "48.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 83.09583886675522, "v": "1,50 mln zł", "v_zmiana": 56.3, "v_kierunek": "mniej", "procent": 64.79}, {"name": "Biblioteki", "value": 35.74590526781762, "v": "646,00 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 27.87}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 6.349898738379814, "v": "114,76 tys zł", "v_zmiana": 49.7, "v_kierunek": "mniej", "procent": 4.95}, {"name": "Pozostała działalność", "value": 3.051016489597167, "v": "55,14 tys zł", "v_zmiana": 106.7, "v_kierunek": "więcej", "procent": 2.37}]}, {"name": "Gospodarka mieszkaniowa", "value": 69.6543581230633, "v": "1,26 mln zł", "v_zmiana": 144.7, "v_kierunek": "więcej", "procent": 1.4, "v_pc": "69,65 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "66.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 69.6543581230633, "v": "1,26 mln zł", "v_zmiana": 144.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 69.2583012394865, "v": "1,25 mln zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": 1.4, "v_pc": "69,26 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "273.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "129.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 69.2583012394865, "v": "1,25 mln zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 53.553128596724214, "v": "967,81 tys zł", "v_zmiana": 18.8, "v_kierunek": "więcej", "procent": 1.08, "v_pc": "53,55 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "1.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "66.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 53.553128596724214, "v": "967,81 tys zł", "v_zmiana": 18.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 35.66096170872068, "v": "644,46 tys zł", "v_zmiana": 45.5, "v_kierunek": "mniej", "procent": 0.72, "v_pc": "35,66 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "72.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 35.25091688800354, "v": "637,05 tys zł", "v_zmiana": 46.1, "v_kierunek": "mniej", "procent": 98.85}, {"name": "Zarządzanie kryzysowe", "value": 0.4100448207171315, "v": "7,41 tys zł", "v_zmiana": 252.1, "v_kierunek": "więcej", "procent": 1.14}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 35.34821657813192, "v": "638,81 tys zł", "v_zmiana": 17.2, "v_kierunek": "więcej", "procent": 0.71, "v_pc": "35,35 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "77.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "61.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 16.12091744134573, "v": "291,34 tys zł", "v_zmiana": 48.6, "v_kierunek": "więcej", "procent": 45.6}, {"name": "Zadania w zakresie kultury fizycznej", "value": 15.233510402833112, "v": "275,30 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 43.09}, {"name": "Obiekty sportowe", "value": 3.9937887339530764, "v": "72,18 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": 11.29}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 31.522743470562197, "v": "569,68 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 0.63, "v_pc": "31,52 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "80.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 16.464941899070386, "v": "297,55 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 52.23}, {"name": "Świetlice szkolne", "value": 13.336070717131475, "v": "241,01 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 42.3}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1.5338092076139884, "v": "27,72 tys zł", "v_zmiana": 17.3, "v_kierunek": "więcej", "procent": 4.86}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 0.18792164674634793, "v": "3,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.59}]}, {"name": "Ochrona zdrowia", "value": 15.000432713590081, "v": "271,09 tys zł", "v_zmiana": 8.8, "v_kierunek": "mniej", "procent": 0.3, "v_pc": "15,00 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "87.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 14.749215360779102, "v": "266,55 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": 98.32}, {"name": "Zwalczanie narkomanii", "value": 0.0968348826914564, "v": "1,75 tys zł", "v_zmiana": 12.5, "v_kierunek": "mniej", "procent": 0.64}, {"name": "Izby wytrzeźwień", "value": 0.09628154050464807, "v": "1,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.64}, {"name": "Pozostała działalność", "value": 0.058100929614873835, "v": "1,05 tys zł", "v_zmiana": 88.7, "v_kierunek": "mniej", "procent": 0.38}]}, {"name": "Urzędy państwowe", "value": 9.465142208942009, "v": "171,05 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 0.19, "v_pc": "9,47 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "26.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "7.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.667324037184596, "v": "84,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.31}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.592960934041612, "v": "83,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.52}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2004305002213369, "v": "3,62 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 2.11}, {"name": "Wybory i referenda samorządowe", "value": 0.004426737494466578, "v": "0,08 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": 0.04}]}, {"name": "Działalność usługowa", "value": 6.4863285745905275, "v": "117,22 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "6,49 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "86.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 4.23777058432935, "v": "76,58 tys zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 65.33}, {"name": "Cmentarze", "value": 2.2485579902611774, "v": "40,64 tys zł", "v_zmiana": 29.1, "v_kierunek": "mniej", "procent": 34.66}]}, {"name": "Różne rozliczenia", "value": 1.1783908809207615, "v": "21,30 tys zł", "v_zmiana": 23.3, "v_kierunek": "mniej", "procent": 0.02, "v_pc": "1,18 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "98.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "91.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 1.1783908809207615, "v": "21,30 tys zł", "v_zmiana": 23.3, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Informatyka", "value": 0.6369964586100044, "v": "11,51 tys zł", "v_zmiana": 26.7, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "0,64 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "86.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "82.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.6369964586100044, "v": "11,51 tys zł", "v_zmiana": 26.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 0.199203187250996, "v": "3,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,20 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "94.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "76.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Nadzór nad gospodarką leśną", "value": 0.199203187250996, "v": "3,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}]}