{"gmina": "gmina wiejska Żyraków", "ludnosc": 13876, "budzet": {"dochody": "76,90 mln zł", "wydatki": "81,54 mln zł", "wydatki_zmiana": 34.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 22.4, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,14 mln zł", "wydatki": "1,06 mln zł", "wydatki_zmiana": 51.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 56.6, "dochody_kierunek": "więcej"}, "dochod_ue": "9,67 mln zł", "dotacje_ue": "78,96 mln zł", "udzial_w_dotacjach_ue_powiatu": "11,30 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "11,64 mln zł", "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "11,53 mln zł", "janosik": {"dochody": "3,53 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2018-12-07", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "14738153.22", "WARTOSC": "22185419.27", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Celem ogólnym projektu jest poprawa powiązań komunikacyjnych i systemu komunikacji publicznej w województwie podkarpackim poprzez zwiększenie dostępności komunikacyjnej Powiatu Dębickiego. W tym celu na terenie Gminy Żyraków wybudowany zostanie łącznik do Węzła Zachodniego A4 Dębica – Zachód. Łącznik uzupełni braki w sieci drogowej, przełoży się na wzrost płynności ruchu i dostępności do sieci dróg wyższego rzędu oraz poprawę bezpieczeństwa.Zakres rzeczowy zadania inwestycyjnego obejmuje:• budowę nowego odcinka drogi długości ok. 1,80 km o parametrach technicznych jak dla drogi klasy G i konstrukcji nawierzchni dostosowanej do kategorii ruchu KR4, wraz z budową chodników i ścieżki rowerowej, oświetlenia ulicznego oraz systemu odwodnienia drogi,• budowę skrzyżowań typu rondo w miejscach włączenia projektowanego łącznika do drogi powiatowej nr 1180R i węzła A4 Dębica-Zachód, oraz drogi powiatowej nr 1290R wraz korektą dojazdów do rond,• korekta dojazdu drogi powiatowej nr 1180R (odcinek 0) do projektowanego ronda na długości ok. 990m (początek w km 3+440):o 830m od centrum ronda w kierunku Dębicy,o 160m od centrum ronda w kierunku Żyrakowa,• korekta dojazdu drogi prowadzącej do węzła autostradowego A4 Dębica-Zachód do projektowanego ronda na długości ok. 56m od centrum ronda,• korekta dojazdu drogi powiatowej nr 1290R do projektowanego ronda na długości ok. 405m (początek w km 1+770,70):o 130m od centrum ronda w kierunku Dębicy,o 275m od centrum ronda w kierunku Straszęcina.Istotnym czynnikiem decydującym o konieczności podjęcia planowanego przedsięwzięcia jest stworzenie infrastruktury drogowej niezbędnej do ukierunkowania ruchu samochodowego zjeżdżającego z węzła Dębica-Zachód autostrady A4 co polepszy organizację ruchu i czas przejazdu na odcinkach objętych zakresem inwestycji. Budowa łącznika będzie realizowana z myślą usprawnienia ruchu drogowego oraz zapewnienia jego bezpieczeństwa, a także zapewnienia bezpieczeństwa pieszym i rowerzystom.", "BENEFICJENT": "POWIAT DĘBICKI", "TYTUL": "Łącznik Węzeł Zachodni A-4 - Straszęcin - Dębica", "DOFINANSOWANIE_UE_PER_CAPITA": 1062.13}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "6485920.00", "WARTOSC": "11396688.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Projekt pod nazwą \"Wdrożenie na rynek Preparatu Bentonitowego DuoBent 1\" polegać będzie na wdrożeniu wyników prac B+R poprzez budowę i uruchomienie linii technologicznej, na której będzie wytwarzany innowacyjny na skalę międzynarodową produkt – Preparat Bentonitowy DuoBent 1. Produkt znajdzie zastosowanie w procesach optymalizacji oczyszczania ścieków. Technologia opracowana została w wyniku badań własnych realizowanych przez firmę Hekobentonity, a także we współpracy z Pracownią Biologiczną BIOM, na zasadzie zleconych prac rozwojowych. Zaoferowanie na rynku Preparatu Bentonitowego DuoBent 1 rozwiąże problemy technologiczne związane z sedymentacją osadu czynnego, z którymi okresowo, bądź nawet całorocznie borykają się komunalne oraz przemysłowe oczyszczalnie ścieków, a także zakłady przemysłowe, które nie oczyszczają samodzielnie ścieków. Preparat Bentonitowy DuoBent 1, którego produkcja rozpocznie się po realizacji niniejszego projektu, posiada szereg właściwości i cech, które niosą ogromne korzyści dla potencjalnych odbiorców. Są to: - redukcja objętości osadu (po 30 minutach od zastosowania), - zmniejszenie wskaźnika IOO, - redukcja Chemicznego Zapotrzebowania Tlenu, - redukcja azotu amonowego NNH4, - wzrost liczebności bakterii tlenowych w osadzie czynnym. Jednocześnie, wdrożony na rynek produkt, stanie się prawdziwą rewolucją na rynku oczyszczania ścieków metodą osadu czynnego, gdzie dotychczas powszechnie stosowane są koagulanty żelaza czy glinu. Rozwiązanie Wnioskodawcy cechuje się znacznie lepszymi parametrami, niż dostępne aktualnie koagulanty, a wprowadzenie na rynek Preparatu Bentonitowego DuoBent 1 będzie innowacją w skali międzynarodowej. SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "HEKOBENTONITY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie na rynek Preparatu Bentonitowego DuoBent 1.", "DOFINANSOWANIE_UE_PER_CAPITA": 467.42}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "5614000.00", "WARTOSC": "9864600.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Celem projektu jest utworzenie przez Grupa GeoFusion Sp. z.o.o. Centrum Badawczo-Rozwojowego, którego głównym zadaniem będzie prowadzenie zaawansowanych prac B+R w dziedzinie technologii geofizycznych. W trakcie realizacji projektu oraz w okresie jego trwałości zostaną zrealizowane projekty B+R (Agenda Badawcza) ukierunkowane na opracowanie mobilnego, samouczącego się systemu geofizycznego przeznaczonego do wykonywania nieinwazyjnych pomiarów geologii obiektów liniowych za pomocą czterech geofizycznych metod pomiarowych: elektrooporowej, elektromagnetycznej, georadarowej oraz sejsmicznej – system GeoMorf. Rezultatem realizacji Agendy badawczej będzie rozwiązanie innowacyjne w skali międzynarodowej w odniesieniu do obecnie istniejących rozwiązań (innowacja produktowa na rynkach międzynarodowych). W ramach projektu zostanie nawiązana współpraca z Akademią Górniczo-Hutniczą w Krakowie, Wydz. Geodezji Górniczej i Inżynierii Środowiska.", "BENEFICJENT": "GRUPA GEOFUSION SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Centrum Badawczo-Rozwojowe zastosowań technologii geofizycznych w profilowaniu 3D", "DOFINANSOWANIE_UE_PER_CAPITA": 404.58}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-05-19", "DOFINANSOWANIE": "150456421.98", "WARTOSC": "185155928.53", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Chłopice | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Cmolas | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Celem projektu jest poprawa konkurencyjności regionu poprzez utworzenie regionalnej (wojewódzkiej), otwartej, cyfrowej platformy, integrującej zasoby informacyjne o charakterze przestrzennym, w celu ich publikacji oraz świadczenia związanych z nimi e-usług. W szczególności są to: A2A - 22 e-usługi, A2B i A2C 3 poziomu - 31 e-usług, 4 poziom lub wyższy - 513 e-usług.System informacji przestrzennej umożliwi ponadto zarządzanie tymi danymi, przetwarzaniem i udostępnianiem ich w formie zintegrowanej zarówno społeczeństwu jak i instytucjom publicznym. Utworzenie regionalnego oraz powiatowych węzłów infrastruktury informacji przestrzennej, spełniających obowiązujące w Polsce przepisy prawa w zakresie tworzenia, wykorzystania i dostępu do informacji publicznej, w tym informacji przestrzennej. Dodatkowym efektem związanym z realizacją projektu będzie wypełnienie wymogów Dyrektywy INSPIRE poprzez publikację i utrzymywanie usług danych przestrzennych w standardzie zgodnym z wymogami OGC. Jedną z jego głównych funkcji będzie wspomaganie procesu decyzyjnego na szczeblu: województwa, powiatów oraz miast i gmin zintegrowanych z tym systemem.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpacki System Informacji Przestrzennej (PSIP)", "DOFINANSOWANIE_UE_PER_CAPITA": 391.73}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-12-29", "DOFINANSOWANIE": "8903834.78", "WARTOSC": "14167849.89", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Rakszawa | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać", "OPIS": "Projekt \"parasolowy\" dotyczy budowy instalacji odnawialnych źródeł energii na budynkach mieszkalnych na terenie gmin Żyraków, Gać i Rakszawa. Projekt będzie realizowany w partnerstwie. Liderem projektu będzie Gmina Żyraków, a partnerami - Gmina Gać i Gmina Rakszawa. W ramach projektu wybudowane zostaną: 332 zestawy kolektorów słonecznych, 484 instalacje fotowoltaiczne, 29 pomp ciepła do przygotowania c.w.u. oraz 103 kotły spalające biomasę. Celem strategicznym projektu jest zwiększenie wytwarzania energii ze źródeł energii w sektorze mieszkalnym. Realizacja projektu pozytywnie wpłynie na bezpieczeństwo energetyczne mieszkańców gmin objętych projektem oraz poprawę jakości ich życia. Do celów szczegółowych projektu należą: poprawa jakości powietrza poprzez redukcję emisji zanieczyszczeń, oszczędność kosztów zaopatrzenia w energię, zwiększenie udziału energii z OZE w bilansie energetycznym, promowanie postaw związanych z oszczędzaniem energii i ochroną środowiska, przeciwdziałanie zmianom klimatu oraz zwiększenie odporności lokalnych systemów energetycznych na zagrożenia wynikające ze zmian klimatu.", "BENEFICJENT": "GMINA ŻYRAKÓW", "TYTUL": "Odnawialne źródła energii w gminach partnerskich", "DOFINANSOWANIE_UE_PER_CAPITA": 345.29}, {"DATA_KONIEC": "2019-03-29", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "10083058.05", "WARTOSC": "18421326.58", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Celem projektu pn. „Poprawa gospodarki ściekowej na terenie Dębicko-Ropczyckiego Obszaru Funkcjonalnego – etap I” jest kompleksowe rozwiązanie problemów związanych z ochroną środowiska naturalnego w szczególności jakości wód powierzchniowych i podziemnych gmin, gleb oraz naturalnych ekosystemów powodowanych niedostatkami w infrastrukturze kanalizacyjnej na terenie Gmin Żyraków i Dębica. Koszty kwalifikowane obejmują następujące zadania:• Budowa sieci kanalizacji sanitarnej wraz z przyłączami, odpływami kanalizacyjnymii przepompowniami ścieków m. Korzeniów • Budowa sieci kanalizacji sanitarnej grawitacyjno-ciśnieniowej z przyłączami i przepompowni ścieków sanitarnych m. Góra Motyczna i Straszęcin• Rozbudowa sieci kanalizacji sanitarnej wraz z przydomowymi przepompowniami ścieków w m. Bobrowa Wola • Rozbudowa sieci kanalizacji sanitarnej w miejscowości Mokre• Rozbudowa kanalizacji sanitarnej: budowa odcinków sieci kanalizacji sanitarnej wraz z przepompownią ścieków i zasilaniem energetycznym, budowa przyłączy kanalizacji sanitarnej w miejscowości Bobrowa • Budowa kanalizacji sanitarnej polegająca na rozbudowie sieci kanalizacji sanitarnej wraz z pompowniami ścieków w miejscowości Nagoszyn• Rozbudowa kanalizacji sanitarnej: budowa odcinków sieci i przyłączy kanalizacji sanitarnej w miejscowości Wiewiórka• Rozbudowa kanalizacji sanitarnej: budowa odcinków sieci kanalizacji sanitarnej wraz z przepompownią w miejscowości Góra Motyczna• Budowa kanalizacji sanitarnej polegająca na rozbudowie sieci kanalizacji sanitarnej wraz w m. Nagoszyn• Rozbudowa kanalizacji sanitarnej: budowa odcinków sieci kanalizacji sanitarnej w miejscowości Zasów.• Rozbudowa mechaniczno-biologicznej oczyszczalni ścieków do przepustowości 1000 m3/d i RLM = 7000 polega na przebudowie istniejących obiektów oczyszczalni ścieków, budowie nowych obiektów oczyszczalni ścieków, sieci i instalacji międzyobiektowych w miejscowości Zawada", "BENEFICJENT": "GMINA ŻYRAKÓW", "TYTUL": "Poprawa gospodarki ściekowej na terenie Dębicko-Ropczyckiego Obszaru Funkcjonalnego – etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 255.48}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "14928854.29", "WARTOSC": "28650500.23", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Celem ogólnym projektu jest poprawa powiązań komunikacyjnych i systemu komunikacji publicznej w województwie podkarpackim poprzez zwiększenie dostępności komunikacyjnej PowiatuDębickiego. W tym celu na terenie Gminy Żyraków i Miasta Dębica wybudowany zostanie most do Węzła Zachodniego A4 Dębica – Zachód wraz z niezbędną infrastrukturą. Łącznik uzupełnibraki w sieci drogowej, przełoży się na wzrost płynności ruchu i dostępności do sieci dróg wyższego rzędu oraz poprawę bezpieczeństwa. Zakres rzeczowy zadania inwestycyjnego obejmujerozbiórkę istniejącego mostu, budowę nowego mostu, budowę i rozbudowę dojazdów do mostu w ciągu drogi powiatowej nr 1290R na w km. 0+000,00 - 0+592,7, przebudowę dwóchskrzyżowań z drogami gminnymi i powiatowymi w tym rozbiórkę istniejącego ronda i budowę ronda w nowej lokalizacji, rozbiórkę dojazdów do istniejącego mostu, wykonanie chodnika dlapieszych i ścieżki rowerowej. Zakres robót obejmuje również przebudowę lub budowę sieci uzbrojenia terenu w niezbędnym zakresie.", "BENEFICJENT": "POWIAT DĘBICKI", "TYTUL": "Budowa mostu (JNI 01024793) przez rzekę Wisłokę w ciągu drogi powiatowej nr 1290R Dębica-Straszęcin-Grabiny wraz z dojazdami", "DOFINANSOWANIE_UE_PER_CAPITA": 248.13}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2015-11-02", "DOFINANSOWANIE": "3035400.00", "WARTOSC": "6222570.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "W wyniku realizacji projektu firma Union Parts sp. z o.o. (dalej UP) poprzez wdrożenie wyników prac B+R wykonanych przez Politechnikę Rzeszowską wprowadzi na rynek innowację produktową tj. galwanizowane tuningowane tarcze hamulcowe z żeliwa z grafitem wermikularnym o osnowie perlitycznej w dwóch wersjach (pod własną marką prod. - Rotinger): - tarcze tuningowane galwanizowane tradycyjne, o przedłużonej żywotności - tarcze galwanizowane tuningowane o przedłużonej żywotności, wraz z możliwością dodatkowej ich personalizacji Prace badawcze zrealizowane przez uczelnie na potrzeby projektu pozwoliły na: a) sprawdzenie możliwości zastosowania w tarczach i przetestowanie innowacyjnej powłoki antykorozyjnej (szerze poz. XV) pod kątem spełnienia oczekiwań dla produktu dot. estetyki i bezpieczeństwa tarcz wyglądu w całym okresie użytkowania, które w odróżnieniu od konkurencji pozwalałyby na zabezpieczenie całych tarcz, w pełnym cyklu życia produktu, b) zwiększenia żywotności tarcz poprzez określenie składu nowego składu żeliwa do ich produkcji przy jednoczesnym opracowaniu nowego, zautomatyzowanego procesu produkcji projektowej, umożliwiającej kompleksowe zarządzanie procesem produkcji. Wdrożenie wyników prac B+R pozwoli zatem rozpocząć produkcję nowych innowacyjnych tarcz o nowych i znacząco udoskonalonych funkcjonalnościach (odmiennych od produktów konkurencji) związanych z wydłużoną żywotnością, trwałości efektów estetycznych. W procesie galwanizacji Wnioskodawca innowacyjną powłoką antykorozyjną. 100% powierzchni tarcz hamulcowych, w przeciwieństwie do konkurencji, która poprzez malowanie natryskowe zabezpiecza tarcze jedynie na zewnątrz. Wartością dodaną projektu będzie również wdrożenie innowacji procesowej związanej ze sposobem produkcji nowych tarcz hamulcowych, opartym na nowoczesnej rozbudowanej linii technologicznej i systemowi informatycznemu z możliwością połączenia z działającym w firmie systemem B2B, wspomagającym sprzedaż", "BENEFICJENT": "UNION PARTS SP. Z O.O.", "TYTUL": "Wdrożenie innowacji produktowej przez firmę Union Parts sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 218.75}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-04-05", "DOFINANSOWANIE": "2999590.00", "WARTOSC": "6395385.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Planowany do realizacji projekt obejmuje wdrożenie w ramach działalności gospodarczej Wnioskodawcy nowego wyrobu w postaci kontenerowego tunelu zamrażalniczego. Z zebranych informacji wynika, że tego typu tunel fluidyzacyjny będzie produktem innowacyjnym na poziomie firmy, kraju i Europy. Choć należy jednocześnie zaznaczyć, że nie ma potwierdzenia, aby produkt o podanej specyfikacji był wytwarzany w jakiejkolwiek znanej firmie produkującej tunele fluidyzacyjne na świecie. W celu wdrożenia w firmie Unidex innowacji produktowej (kontenerowych tuneli zamrażalniczych), zgodnie z rekomendacją w Strategii wzorniczej planowane jest opracowanie projektu nowego wyrobu przez konstruktorów firmy Unidex we współpracy z wybraną firmą projektowo- designerską. Do rozpoczęcia produkcji nowego wyrobu konieczny będzie zakup następujących maszyn i urządzeń, zgodnie z rekomendacjami w Strategii wzorniczej: - Wycinarka laserowa, - Automatyczny regał na blachy do lasera, - Prasa krawędziowa, - Centrum tokarskie, - Automat do cięcia rur Ww. urządzenia umożliwią wytwarzanie nowej generacji wyrobów w powtarzalnym procesie produkcyjnym na skalę przemysłową. W ramach projektu zaplanowano również działania wizerunkowe i marketingowe, obejmujące w szczególności zakup usługi doradczej w zakresie zaprojektowania narzędzi komunikacji marketingowej, mającej na celu realizację wytycznych strategii marketingowej. Usługa doradcza obejmować będzie w szczególności: - opracowanie księgi znaku, - opracowanie projektu nowej strony internetowej, - opracowanie projektu materiałów marketingowych, - przeformułowanie komunikacji firmy w zakresie oferty produktowej, m.in. zbudowanie katalogu produktów, których funkcjonalności można dobierać, doradztwo w zakresie zmiany nazewnictwa produktów, aby jasno wskazywały na zakres wydajności urządzenia; nazwy powinny być czytelne dla odbiorców krajowych i zagranicznych.", "BENEFICJENT": "UNIDEX J.KANIA J.WIKTOR - SPÓŁKA JAWNA", "TYTUL": "Wdrożenie działań strategii wzorniczej elementem budowy pozycji konkurencyjnej firmy Unidex na rynku tuneli zamrażalniczych", "DOFINANSOWANIE_UE_PER_CAPITA": 216.17}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "2800000.00", "WARTOSC": "5611260.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Celem projektu jest wdrożenie wyników prac badawczo-rozwojowych niezbędnych do wprowadzania nowego produktu: kruszywo żwirowe łamane o ziarnach foremnych. Projekt obejmuje zakup semi mobilnej linii technologicznej, dzięki której będzie możliwe wdrożenie nowej produkcji. Innowacyjny produkt charakteryzuje się cechami dotychczas niespotykanymi na rynku światowym tj. niską nasiąkliwością, wysoką odpornością na rozdrabnianie, niższą podatnością na pękanie i ścieranie.Produkt wykorzystywany będzie przede wszystkim w branży budownictwa drogowego, jako materiał do budowy dróg, autostrad i tras szybkiego ruchu.", "BENEFICJENT": "KOPALNIE KRUSZYWA \"JAROSZ\" PIOTR I ADAM JAROSZ S.C.", "TYTUL": "Rozwój firmy KOPALNIE KRUSZYWA \"JAROSZ\" Piotr i Adam Jarosz s.c. poprzez nową inwestycję.", "DOFINANSOWANIE_UE_PER_CAPITA": 201.78}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-04-15", "DOFINANSOWANIE": "2600000.00", "WARTOSC": "5192568.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Celem projektu jest wdrożenie wyników prac badawczo-rozwojowych i wprowadzania nowego produktu: innowacyjne spoiwo drogowe hydrauliczne. Projekt obejmuje zakup mobilnej wytwórni spoiw, laboratorium mobilnego, które utworzą kompatybilny system do produkcji spoiwa o innowacyjnych na rynku właściwościach.Spoiwo hydrauliczne jest opracowane na bazie materiałów uznawanych za materiał odpadowy z uwzględnieniem i wykorzystaniem do produkcji odpadu występującego w regionie. Umożliwia to minimalizowanie odpadu własnego, regionalnego, krajowego. Opracowana innowacyjna technologia produkcji oraz jej efekt będący spoiwem hydraulicznym o wyjątkowych cechach stwarza możliwość utworzenia pierwszego w regionie w pełni bezodpadowego zakładu przeróbczo – produkcyjnego, który będzie w stanie produkować spoiwo drogowe.", "BENEFICJENT": "FIRMA HANDLOWO - USŁUGOWO - TRANSPORTOWA \"JAROSZ\" ADAM JAROSZ", "TYTUL": "Wprowadzenie na rynek innowacyjnego produktu szansą na zwiększenie konkurencyjności firmy FHUT „JAROSZ” Adam Jarosz.", "DOFINANSOWANIE_UE_PER_CAPITA": 187.37}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-02-08", "DOFINANSOWANIE": "2445011.23", "WARTOSC": "4424175.97", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Celem projektu jest zwiększenie atrakcyjności inwestycyjnej terenów gminy poprzez zapewnienie dostępu do odpowiednio przygotowanych terenów inwestycyjnych. Dzięki realizacji projektu nastąpi poprawa warunków dla prowadzenia działalności gospodarczej – umożliwiona zostanie lokalizacja i rozwój przedsiębiorstw w oparciu o infrastrukturę terenów inwestycyjnych w Straszęcinie, Gmina Żyraków. Infrastruktura wytworzona w wyniku realizacji robot budowlanych dotyczących uzbrojenia 15,00 ha terenów pod inwestycje gospodarcze położonych w Straszęcinie będzie miała ścisłe praktyczny charakter. Projekt jest podejmowany ze względu na zgłoszone przez przedsiębiorców potrzeby, a jego produkty niewątpliwie zostaną wykorzystane dla rozwoju gospodarki i poprawy pozycji konkurencyjnej peryferyjnie położonych obszarów Podkarpacia. Inwestycja w konkretny sposób poprawi jakość i zakres oferty adresowanej do przedsiębiorców, Przeprowadzenie ukierunkowanej na potrzeby rynkowe inwestycji w zakresie kompleksowego uzbrojenia i przygotowania terenów pod lokalizacje przedsiębiorstw przyczyni się do osiągniecia następujących celów strategicznych: - podniesienia konkurencyjności gospodarki ziemi dębickiej, - stworzenia atrakcyjnej oferty terenów inwestycyjnych w zachodniej części Województwa Podkarpackiego, - stworzenie podstaw do wzrostu zatrudnienia i dochodów mieszkańców, - ograniczenia niekorzystnych zjawisk społeczno-gospodarczych wynikających z postępujących procesów peryferyzacji gminy. Projekt ma pozytywny wpływ na: - zasadę promowania równości mężczyzn i kobiet oraz niedyskryminacji oraz - zasadę zrównoważonego rozwoju. Cele projektu wpisują się w Strategię Rozwoju Kraju 2020: Cel II.4. Rozwój kapitału ludzkiego II.4.1. Zwiększanie aktywności zawodowej oraz Cel III.3. Wzmocnienie mechanizmów terytorialnego równoważenia rozwoju. Projekt wpisuje się w Strategię Rozwoju Województwa – Podkarpackie 2020 w tym: • Cel 1 Kierunek działań 1.1.2. Tworzenie infrastruktury dla innowacyjne", "BENEFICJENT": "GMINA ŻYRAKÓW", "TYTUL": "Utworzenie strefy aktywności gospodarczej w Straszęcinie", "DOFINANSOWANIE_UE_PER_CAPITA": 176.2}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-09-24", "DOFINANSOWANIE": "37566844.41", "WARTOSC": "60949488.90", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Czermin | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Gawłuszowice | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Padew Narodowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem projektu jest objęcie szerokopasmowym dostępem do sieci 12 121 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 102 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów dostępowych – 19, - Długość sieci szerokopasmowej – 1216 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "WDM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Internet nowych możliwości – sieć NGA w powiecie dębickim i mieleckim.", "DOFINANSOWANIE_UE_PER_CAPITA": 161.36}, {"DATA_KONIEC": "2017-12-15", "DATA_START": "2016-04-19", "DOFINANSOWANIE": "2152678.90", "WARTOSC": "3452142.89", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Celem projektu pn. „Termomodernizacja budynków użyteczności publicznej na terenie Gminy Żyraków” jest zwiększenie efektywności energetycznej budynków użyteczności publicznej oraz zwiększony poziom produkcji energii z odnawialnych źródeł w generacji rozproszonej poprzez kompleksową termomodernizację obiektów:Remiza OSP w BobrowejKoszty kwalifikowane obejmują:docieplenie fundamentów,docieplenie posadzek,wymianę stolarki okiennej i drzwiowej,docieplenie ścian zewnętrznych,docieplenie stropów,roboty elektryczne,wymianę centralnego ogrzewania wraz z instalacją gazową oraz c.w.u.,klimatyzację.Remiza Ochotniczej Straży Pożarnej w ZasowieKoszty kwalifikowane obejmują:Wymianę stolarki zewnętrznej – część istniejąca budynku,Docieplenie posadzek – część istniejąca budynku,Docieplenie stropu nad poddaszem – część istniejąca budynku,Docieplenie ścian zewnętrznych – część istniejąca budynku,Wymianę instalacji centralnego ogrzewania – część istniejąca budynku,Kotłownię gazowa wraz z instalacją gazową i przebudową przyłącza gazu – część istniejąca budynku,Roboty elektryczne.Remiza OSP w KorzeniowieKoszty kwalifikowane obejmują:Wymianę stolarki okiennej,Wymianę stolarki drzwiowej,Docieplenie ścian fundamentowych - piwnic,Docieplenie ścian zewnętrznych,Docieplenie stropodachów,Docieplenie posadzek,Wymianę centralnego ogrzewania + c.w.u.,Wymianę kotła gazowego,Wymianę oświetlenia wewnętrznego na energooszczędne.Publiczna Szkoła Podstawowa w Woli WielkiejKoszty kwalifikowane obejmują:Wymianę stolarki okiennej,Wymianę stolarki drzwiowej,Docieplenie ścian zewnętrznych,Docieplenie ścian klatki schodowej,Docieplenie stropów i stropodachów,Instalację odgromową,Przebudowa kotłowni,Wymianę centralnego ogrzewania,Wymianę oświetlenia wewnętrznego na energooszczędne.Oraz roboty planowane do realizacji w Zespole Szkół Publicznych w Nagoszynie i Wiewiórce", "BENEFICJENT": "GMINA ŻYRAKÓW", "TYTUL": "Termomodernizacja budynków użyteczności publicznej na terenie gminy Żyraków", "DOFINANSOWANIE_UE_PER_CAPITA": 155.13}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2015-11-27", "DOFINANSOWANIE": "10106840.58", "WARTOSC": "23681712.90", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce", "OPIS": "Celem projektu jest kompleksowe rozwiązanie problemów związanych z ochroną środowiska naturalnego w szczególności jakości wód powierzchniowych i podziemnych gmin, gleb oraz naturalnych ekosystemów powodowanych niedostatkami w infrastrukturze kanalizacyjnej na terenie Gmin Żyraków i Dębica. Na terenie Gminy Żyraków obejmuje zadanie pn.: Przebudowa i rozbudowa oczyszczalni ścieków w miejscowości Wola Żyrakowska na działce nr 833/2 - polegająca na wykonaniu instalacji płukania i odwadniania piasku oraz instalacji higienizacji osadów wraz z wiatami magazynowymi Na terenie Gminy Ropczyce projekt obejmuje 4 zadania (objęte wydatkami kwalifikowanymi i niekwalifikowanymi), w zakres których wchodzi: - budowa kanalizacji sanitarnej grawitacyjnej z przyłączami oraz rurociągu tłocznego z przepompowniami ścieków i zasilaniem elektrycznym w Ropczycach przy ul. Kolonia i ul. Rzeszowskiej o długości 4247 m wraz z przyłączami o łącznej długości 4702 m i pompownią ścieków- 1 szt. - -budowa sieci kanalizacji sanitarnej z przyłączami, pompowniami ścieków wraz z ich zasilaniem energetycznym oraz przełożenie odcinka sieci wodociągowej dla os. Brzyzna w Ropczycach: długość sieci- 4826 m, przyłącza – 6753 m, pompownie ścieków – 3 szt. - budowa kanalizacji sanitarnej z przyłączami, pompowniami ścieków wraz z ich zasilaniem energetycznym dla osiedla Ropczyce – Granice: długość sieci – 6286,50 m, długość przyłączy – 9863 m, pompownia ścieków – 5 szt. -budowa sieci kanalizacji sanitarnej z przyłączami, pompowniami ścieków wraz z ich zasilaniem energetycznym w Gnojnicy: długość sieci – 24966 m, długość przyłączy – 33020 m, ilość pompowni 19 szt. Na terenie Gminy Dębica projekt obejmuje zadanie pn. Rozbudowa sieci kanalizacyjnej w miejscowości Stasiówka i Stobierna obejmuje budowę kanalizacji sanitarnej z przyłączami, pompownią ścieków, wraz z zasilaniem energetycznym w Stobiernej: długość sieci (rurociągi grawitacyjne i ciśnieniowe 2330,7 m, przyłącza 69,8 m)", "BENEFICJENT": "GMINA ŻYRAKÓW", "TYTUL": "Poprawa gospodarki ściekowej na terenie Dębicko-Ropczyckiego Obszaru Funkcjonalnego – etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 151.52}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1787636.73", "WARTOSC": "2586815.52", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Celem projektu pn. „Poprawa infrastruktury wodociągowej w miejscowości Nagoszyn” jest zapewnienie dostawy wody spełniającej wymogi sanitarne i jakościowe w oparciu o projektowane do budowy sieci wodociągowej na terenie Gminy Żyraków.Projekt obejmuje następujące zadania inwestycyjne:1. Budowę sieci wodociągowej rozdzielczej wraz z niezbędną armaturą regulacyjną, odcinającą i zabezpieczającą o łączonej długości 6933,50 m, z rur PE 100 szereg SDR 17 o średnicach O225 ÷ O90, na którą składają się:? rura przewodowa PE100 SDR11 dn225x20,5mm PN10 - 6775 m,? rura przewodowa PE100 SDR11 dn110x10,0mm PN10 – 4,0 m,? rura przewodowa PE100 SDR11 dn90x8,2mm PN10 – 154,5 m.Na sieci jako uzbrojenie przewidziano zasuwy odcinające oraz hydranty nadziemne. Istniejący wodociąg azbestowy zostanie wyłączony z eksploatacji z chwilą oddania do użytkowania nowej sieci. Sieć istniejąca zostanie pozostawiona w gruncie jako nieczynny rurociąg.2. Zakup i montaż klimatyzatora w pomieszczeniu hali filtrów na stacji uzdatniania wody w Nagoszynie.3. Zakup i montażu obudowy studni na ujęciu wody w Nagoszynie.", "BENEFICJENT": "GMINA ŻYRAKÓW", "TYTUL": "Poprawa infrastruktury wodociągowej w miejscowości Nagoszyn", "DOFINANSOWANIE_UE_PER_CAPITA": 128.82}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-05-30", "DOFINANSOWANIE": "1601867.36", "WARTOSC": "3106647.36", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Projekt Przedsiębiorstwa WYRÓB ARTYKUŁÓW Z TWORZYW SZTUCZNYCH GRZYB BOŻENA I WSPÓLNICY SPÓŁKA JAWNA dotyczy rozbudowy budynku produkcyjnego o hale magazynową wraz z budową i przebudowa infrastruktury technicznej w miejscowości Straszęcin oraz zakupu niezbędnych środków trwałych i oprogramowania do uruchomienia produkcji innowacyjnych produktów tj. opakowanie z tworzyw sztucznych (wiadro o pojemności 2,5 l, 5 l i 10 l), który będzie wytwarzany w oparciu o biodegradowalne biokompozyty na bazie PP o ulepszonych właściwościach mechanicznych metodą wtryskową. Poniesione przez przedsiębiorstwo wydatki inwestycyjne będą służyć wprowadzeniu na rynek udoskonalonych dotychczas niewytwarzanych przez firmę WYRÓB ARTYKUŁÓW Z TWORZYW SZTUCZNYCH GRZYB BOŻENA I WSPÓLNICY SPÓŁKA JAWNA produktów.", "BENEFICJENT": "WYRÓB ARTYKUŁÓW Z TWORZYW SZTUCZNYCH GRZYB BOŻENA I WSPÓLNICY SPÓŁKA JAWNA", "TYTUL": "Podwyższenie konkurencyjności przedsiębiorstwa w wyniku uruchomienia produkcji innowacyjnych opakowań z wykorzystaniem wyników przeprowadzonych prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 115.44}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1205817.84", "WARTOSC": "1445817.84", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Celem głównym projektu jest umożliwienie powrotu na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka 45 rodzicom/opiekunom prawnym (43K/2M), w tym osobom z niepełnosprawnościami, zamieszkującym na terenie Gminy Żyraków (pow. dębicki) w okresie 30 m-cy tj. od 01-03-2020 do 31-08-2022 r. Główne rezultaty: ? liczba osób pozostających bez zatrudnienia, które znajdą pracę lub będą jej poszukiwać – 14 os ? liczba osób, które powrócą na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka – 26 os. ? Liczba miejsc opieki nad dziećmi w wieku do lat 3 utworzonych w ramach projektu 40 szt Grupa docelowa: Projekt jest skierowany do 45 rodziców /opiekunów prawnych dzieci w wieku od 20 tygodnia życia do 3 lat z Gminy Żyraków (uczących się, pracujących lub zamieszkujących na terenie Gminie Żyraków w rozumieniu przepisów Kodeksu Cywilnego) powracających na rynek pracy po przerwie zw. z urodzeniem lub wychowywaniem dziecka, tj.: 1. osób bezrobotnych (9 os) lub biernych zawodowo (8 os), pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi w wieku do lat 3, w tym osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywające na urlopie wychowawczym – łącznie 17 os. (16K+1M); 2. osób pracujących opiekujących się dzieckiem do lat 3 – łącznie 28 os (27K+1). Główne zadania 1. Adaptacja i wyposażenie żłobka 2. Zapewnienie bieżącego funkcjonowania", "BENEFICJENT": "LINGPERFEKT ELŻBIETA SKUBEL", "TYTUL": "Niepubliczny Żłobek „Bystry Miś” w Żyrakowie", "DOFINANSOWANIE_UE_PER_CAPITA": 86.89}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-09-15", "DOFINANSOWANIE": "1204903.16", "WARTOSC": "1689454.35", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Celem projektu jest podniesienie poziomu atrakcyjności kulturalnej regionu Dębickiego i zwiększona dostępność dóbr kultury poprzez utworzenie nowego centrum kulturalnego w Gminie Żyraków.Przedmiotem projektu są: prace budowlane dot. budynku Dworu, - przebudowa istniejących chodników; - przebudowa odcinka drogi wraz z istniejącym parkingiem przy budynku; - ustawienie przy budynku dwóch stojaków na rowery;- przebudowa (regulacja) stawu poprzez odczyszczenie, odmulenie, rekonstrukcja skarp wokół stawu z ich równoczesnym umocnieniem;- wykonanie nowych ścieżek komunikacyjnych; - nawiezienie na część działki (poza obszarem zadrzewionym) ziemi żyznej i obsianie traw; wykonanie rabatek z zielenią niską ozdobną;- podestu drewnianego przy stawie;- ustawienie ławek parkowych wraz z koszami na śmieci w okolicy każdej ławki - wykonanie instalacji oświetleniowej parku i ustawienie 11 szt. lamp parkowych; - wyrównanie poziomu terenu działki wokół budynku oraz na pozostałej części działki, głównie w okolicach stawu, poza obszarem zadrzewionym – wg wytycznych konserwatorskich dostawa niezbędnego wyposażenia, nadzór inwestorski", "BENEFICJENT": "GMINA ŻYRAKÓW", "TYTUL": "Utworzenie nowej atrakcji kulturalnej regionu w Gminie Żyraków", "DOFINANSOWANIE_UE_PER_CAPITA": 86.83}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-11-14", "DOFINANSOWANIE": "6851196.85", "WARTOSC": "16489486.23", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Głównym celem projektu jest stworzenie warunków do wzmacniania więzi społecznych i ograniczenia wykluczenia społecznego, poprzez stworzenie funkcjonalnej i bezpiecznej przestrzeni i obiektów publicznych służących mieszkańcom. Zakres projektu obejmuje szereg działań dotyczących najbardziej zmarginalizowanych obszarów, obiektów publicznych i budynków użyteczności publicznej obszarów rewitalizacji Miasta Dębica, Gminy Dębica oraz Gminy Żyraków, mających na celu nadanie nowych lub przywrócenie niegdyś pełnionych funkcji wraz z zagospodarowaniem przyległego otoczenia funkcjonalnie związanego z budynkiem/ obiektem. W wyniku realizacji projektu stworzone zostaną miejsca opieki nad dziećmi do lat 3 oraz nastąpi poprawa warunków opieki przedszkolnej (Zadanie 1 Przebudowa, rozbudowa i nadbudowa budynku Przedszkola nr 8 w Dębicy), stworzona zostanie przyjazna przestrzeń miejska (Zadanie 2 Zagospodarowanie terenu Parku im. Włodzimierza Skarbka-Borowskiego w Dębicy), poprawione zostanie bezpieczeństwo na odcinku drogi powiatowej i w jej otoczeniu (Zadanie 3 Przebudowa drogi powiatowej nr 1284R Pustków-Osiedle od km 5+200 do km 6+150), nastąpi poprawa warunków bytowych mieszkańców budynków socjalnych poprzez poprawę warunków technicznych części wspólnych budynków (Zadanie 4 Remont budynku socjalnego nr 47 w Pustkowie-Osiedlu) oraz stworzona przestrzeni do funkcjonowania świetlic, w których prowadzone będą działania służące aktywizacji mieszkańców (Zadanie 5 Remont pomieszczeń zabytkowego Dworku w Straszęcinie).", "BENEFICJENT": "GMINA MIASTA DĘBICA", "TYTUL": "Rewitalizacja fizyczna, gospodarcza i społeczna Dębicko-Ropczyckiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 79.89}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-11-17", "DOFINANSOWANIE": "8496614.59", "WARTOSC": "16135741.63", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce", "OPIS": "Głównym celem projektu jest: Ograniczenie emisji zanieczyszczeń do atmosfery na obszarze D-ROF poprzez modernizację taboru Miejskiej Komunikacji Samochodowej Sp. z o.o. w Dębicy wraz z przebudową infrastruktury drogowej niezbędnej do poprawy jakości funkcjonowania systemu transportu publicznego i ograniczenia zatłoczenia w mieście. Cele szczegółowe: - ograniczenie emisji szkodliwych substancji do atmosfery poprzez wymianę wyeksploatowanego taboru oraz modernizację infrastruktury drogowej, -modernizacja taboru MKS Sp. z o.o. w Dębicy, -wzrost bezpieczeństwa transportu publicznego i podróżnych na terenie DRO-F, poprzez wprowadzenie systemów monitoringu na przystankach i w autobusach, -ograniczenie zatłoczenia w mieście. Zakres projektu obejmuje działania związane z zakupem 10 nowych autobusów napędzanych silnikiem diesla, przebudowę infrastruktury drogowej wraz z budową ronda, zakup i montaż 16 wiat przystankowych. Projekt obejmuje także działania związane z poprawą bezpieczeństwa transportu publicznego i pasażerów poprzez montaż systemów monitoringu na 3 przystankach oraz wymóg bezwzględny wyposażenia nowych autobusów w kamery. Wszystkie działania będą skutkować uruchomieniem nowej linii komunikacji miejskiej o długości 10 km łączącej wschodnią i zachodnią część miasta. Produkty: -Liczba zakupionych jednostek taboru pasażerskiego w publicznym transporcie zbiorowym komunikacji miejskiej 10 szt - Pojemność zakupionego taboru pasażerskiego w publicznym transporcie zbiorowym komunikacji miejskiej 800 os. - Całkowita długość nowych lub przebudowanych linii komunikacji miejskiej 24 km, - Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami 1 szt. - Długość wybudowanych dróg dla rowerów 1,077 km. Projekt będzie realizowany w ramach partnerstwa.", "BENEFICJENT": "GMINA MIASTA DĘBICA", "TYTUL": "Ograniczenie niskiej emisji w Dębicko Ropczyckim Obszarze Funkcjonalnym poprzez zakup nowoczesnych autobusów oraz poprawę infrastruktury drogowej związanej z obsługą transportu drogowego", "DOFINANSOWANIE_UE_PER_CAPITA": 75.72}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-24", "DOFINANSOWANIE": "13860430.23", "WARTOSC": "17724903.39", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło - gmina wiejska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Głównym celem projektu jest obniżenie emisyjności pyłów w ośrodkach miejskich województwa podkarpackiego poprzez wymianę indywidualnych źródeł ciepła na bardziej efektywne. Przedmiotowy cel jest zbieżny z celem Regionalnego Programu Operacyjnego Województwa Podkarpackiego na lata 2014-2020 Działanie 3.3 Poprawa Jakości Powietrza, Poddziałania 3.3.1 Realizacja planów niskoemisyjnych – wymiana źródeł ciepła. Do celów szczegółowych, ściśle powiązanych z celem głównym należą: - Redukcja emisji CO2 o 22 225,38 tCO2 oraz redukcja PM10 o 152 500,93 kg/rok dzięki modernizacji przestarzałych źródeł ciepła, - Zwiększenie wykorzystania odnawialnych źródeł energii poprzez montaż 33 kotłów na biomasę - Zwiększenie wykorzystania lokalnych zasobów (złoża gazu) poprzez montaż 904 kotłów na gaz oraz podłączenie budynków do sieci gazowej, - Wybudowanych / przebudowanych 14 wymiennikowni ciepła sieciowego. Projekt obejmuje modernizację przestarzałych źródeł ciepła w budynkach jednorodzinnych oraz wielorodzinnych (spółdzielnie /wspólnoty). Zakres projektu obejmuje instalację kotłów gazowych, kotłów na biomasę, węzły cieplne oraz instalacji odbiorczych. Realizacja projektu będzie prowadzona na terenie Gmin/Miast – Partnerów uczestniczących w Projekcie tj.: - Gmina Chorkówka, - Miasto Dębica, - Gmina Dębica, - Miasto Jasło, - Gmina Jasło, - Gmina Jedlicze, - Gmina Pilzno, - Gmina Żyraków.", "BENEFICJENT": "ZWIĄZEK GMIN DORZECZA WISŁOKI W JAŚLE", "TYTUL": "Poprawa jakości powietrza poprzez wymianę źródeł ciepła w domach prywatnych na terenie gmin należących do Związku Gmin Dorzecza Wisłoki – Projekt 3.3.1", "DOFINANSOWANIE_UE_PER_CAPITA": 74.94}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "3462878.28", "WARTOSC": "7094531.53", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Celem projektu jest wzrost poziomu wytwarzania energii elektrycznej ze źródeł odnawialnych - energii słonecznej. Realizacja projektu umożliwi racjonalizację gospodarki energetycznej w gminie Dębica, Żyraków, poprzez zwiększenie wytwarzania energii elektrycznej z odnawialnych źródeł energii (energia słoneczna), prowadzące między innymi do zmniejszenia emisji, ograniczenia emisji szkodliwych substancji do atmosfery oraz wspieranie rozwoju niskoemisyjnej gospodarki i zrównoważonego rozwoju regionu. Głównym przedmiotem projektu jest budowa elektrowni fotowoltaicznej o mocy 1,76MW wraz z niezbędną infrastrukturą w miejscowości Dębica, Gmina Miasto Dębica na terenie działek nr 709/2, 711/1, 711/3 o całkowitej powierzchni 3,0933ha. Przedsięwzięcie zakłada montaż 7040 sztuk paneli fotowoltaicznych o mocy min. 250 Wp wraz z niezbędną infrastrukturą.Kluczowe elementy projektu stanowią: panele fotowoltaiczne - zestaw składa się z 7040sztuk paneli fotowoltaicznych polikrystalicznych o mocy 250Wp, konstrukcja wbijana, falowniki / przetwornice - stacja transformatorowa, magazyn mocy, kompletna instalacja elektryczna, ogrodzenie elektrowni, monitoring , oświetlenie. W ramach projektu dodatkowo Wnioskodawca zrealizuje instalację 5,0kW w celu obniżenia kosztów funkcjonowania obiektu Stowarzyszenia Rodziców i Przyjaciół Osób Niepełnosprawnych „RADOŚĆ” - Partnera projektu. Elementy instalacji: 20szt. paneli 250Wp, konstrukcja wsporcza-śruby dwu-gwintowe i profile aluminiowe, kabel DC, 2 komplety złączek MC4 , 1szt. skrzynka DC z zabezpieczeniami przeciwprzepięciowymi Typu II, 1 szt. falownik, okablowanie AC,1szt. skrzynka AC z zabezpieczeniami, przeciwprzepięciowymi Typu I+II. Okres realizacji projektu obejmuje I kwartał 2018 do II kwartał 2019r. Wnioskodawca posiada komplet dokumentów niezbędnych do realizacji przedsięwzięcia. W ramach projektu, poza pracami inwestycyjnymi - robotami budowlanymi, przyłączeniem do sieci, będą realizowane działania informacyjno-promocyjne.", "BENEFICJENT": "GDG SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa jakości powietrza i zwiększenie wykorzystania OZE poprzez instalację elektrowni fotowoltaicznej o mocy 1,76MW w Dębicy wykorzystującej zaawansowane rozwiązania techniczne", "DOFINANSOWANIE_UE_PER_CAPITA": 57.55}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-24", "DOFINANSOWANIE": "5900000.00", "WARTOSC": "8040337.11", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Głównym celem projektu jest obniżenie emisyjności pyłów w ośrodkach miejskich województwa podkarpackiego poprzez wymianę indywidualnych źródeł ciepła na bardziej efektywne. Do celów szczegółowych, ściśle powiązanych z celem głównym należą:- Redukcja emisji CO2 o 5291,69 tCO2/rok oraz pyłu PM10 o 58,31 t/rok dzięki modernizacji przestarzałych źródeł ciepłaDzięki realizacji projektu i osiągnięciu poszczególnych wskaźników projekt przyczyni się do realizacji celów długofalowych, związanych z przejściem na gospodarkę niskoemisyjną, w tym przede wszystkim:-powstrzymanie procesu zanieczyszczenia środowiska naturalnego, w tym przede wszystkim powietrza,-zmniejszenie ilości zanieczyszczeń emitowanych do atmosfery, których źródłem jest spalanie paliw opałowych,-poprawa jakości życia oraz zdrowia mieszkańców Miast i Gmin, -powstrzymanie degradacji ekosystemów, -poprawa konkurencyjności i atrakcyjności Miast i Gmin, -poprawa spójności społecznej i terytorialnej województwa podkarpackiego.Projekt obejmuje modernizację przestarzałych źródeł ciepła w budynkach jednorodzinnych. Realizacja projektu będzie prowadzona na terenie Gmin – Partnerów uczestniczących w Projekcie.Zakres projektu obejmuje montaż kotłów na paliwa stałe inne niż biomasa. Przedmiotem projektu jest wymiana dotychczasowych nieefektywnych źródeł ciepła na kotły węglowe klasy nie niższa niż 5 oraz spełniające wymagania ekoprojektu w zakresie efektywności energetycznej i emisji zanieczyszczeń określone w Rozporządzeniu Komisji (UE) 2015/1189 lub Rozporządzeniu Komisji (UE) 2015/1185 (ECODESIGN) o sprawności nie mniejszej niż 88%,w ilości:-Miasto Dębica: 59 szt.-Gmina Dębica: 46 szt.-Miasto Jasło: 101 szt.-Gmina Jasło: 46 szt.-Gmina Jedlicze: 27 szt.-Gmina Pilzno: 30 szt.-Gmina Żyraków: 39 szt.Łącznie kotły z automatycznym zasypem: 348 szt.", "BENEFICJENT": "ZWIĄZEK GMIN DORZECZA WISŁOKI W JAŚLE", "TYTUL": "Poprawa jakości powietrza poprzez wymianę źródeł ciepła w domach prywatnych na terenie gmin należących do Związku Gmin Dorzecza Wisłoki – Projekt 3.3.2", "DOFINANSOWANIE_UE_PER_CAPITA": 45.57}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2015-08-25", "DOFINANSOWANIE": "550779.94", "WARTOSC": "2259573.87", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Celem głównym projektu jest zwiększenie poziomu dostępności usług wychowania przedszkolnego oraz podniesienie jego jakości na terenie Gminy Żyraków, a poprzez to wpływ na wyrównanie szans rozwojowych dzieci pozbawionych możliwości korzystania z wychowania przedszkolnego. Cel główny realizowany będzie poprzez następujące cele szczegółowe: 1. Budowa budynku przedszkola publicznego w miejscowości Nagoszyn umożliwiającego sformowanie trzech oddziałów przedszkolnych mogących łącznie liczyć 75 osób. 2. Zapewnienie dzieciom uczęszczającym do przedszkola w Nagoszynie optymalnych warunków opieki przedszkolnej (elementy rekreacyjne, żywienie). 3. Zapewnienie profesjonalnych warunków pracy osobom zatrudnionym w przedszkolu. 4. Zwiększenie bezpieczeństwa dzieci przedszkolnych. Przedmiotem projektu jest utworzenie przedszkoli w m. Góra Motyczna, Mokre, Wiewiórka, Wola Wielka oraz przedszkola publicznego składającego w miejscowości Nagoszyn na działce ewidencyjnej nr 1486. Przedszkola publiczne służyć będą dzieciom z miejscowości m. Góra Motyczna, Mokre, Wiewiórka, Wola Wielka, Nagoszyn i sąsiednich miejscowości Gminy Żyraków. Przedszkole podzielono na dwie części. Część edukacyjną, w której znajdować się będą sale oraz część zaplecza z kuchnią, jadalnią i pomieszczeniami pomocniczymi. Część edukacyjna z podziałem na trzy sale dla trzech oddziałów. Przy każdym oddziale znajdować się będzie toaleta przystosowana do użytkowania przez dzieci w wieku 3-6 lat oraz schowek z leżakownią. Sale posiadać będą dostęp z komunikacji ogólnej a także wyjścia ewakuacyjne bezpośrednio na zewnątrz. Podstawowe parametry obiektu: pow. całkowita 681,95 m2, pow. użytkowa 591,18 m2 (dot. przedszkola w m. Nagoszyn).", "BENEFICJENT": "GMINA ŻYRAKÓW", "TYTUL": "Poprawa dostępności i jakości wychowania przedszkolnego na terenie Gminy Żyraków", "DOFINANSOWANIE_UE_PER_CAPITA": 39.69}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "509885.77", "WARTOSC": "599865.62", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Celem głównym w proj. jest zwiększenie liczby miejsc wychowania przedszkolnego w gminie o 50 dzieci 3-4 letnich, oraz wyrównanie szans edukacyjnych dzieci w terminie do 31.10.2017. Wskaźnikami produktu jest 179 dzieci (93dz i 86ch) objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej, 50 miejsc wychowania przedszkolnego dofi. w programie. Główne zadania w projekcie to: - Utworzenie nowych miejsc przedszkolnych w Publicznych Przedszkolach: w Wiewiórce,w Górze Motycznej,w Zasowie,w Woli Wielkiej,w Korzeniowie,w Żyrakowie. -Realizacja zajęć dodatkowych dla dzieci w Przedszkolu Publicznym w Wiewiórce,w Górze Motycznej,w Zasowie,w Woli Wielkiej,w Korzeniowie,w Żyrakowie Zadania w projekcie będą realizowane od XI. 2016 do X. 2017. Projekt jest skierowany bezpośrednio do grupy docelowej: 1. Dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty 179 dzieci (93dz i 86ch) 2. Istniejące OWP, w tym przedszkola: 1) PP w Żyrakowie 2) PP w Korzeniowie 3) PP w Wiewiórce 4) PP w Górze Motycznej 5) PP w Woli Wielkiej 6) PP w Zasowie w gminie Żyraków. Konieczne jest zapewnienie nie tylko miejsc w przedszk., ale przede wszystkim stworzenie oferty wyrównującej szanse edukacyjne dzieci ze specjalnymi potrzebami edukacyjnymi m.in. z coraz bardziej widocznym kryzysem wartości, problemami emocjonalnymi oraz koniecznością pracy indywidualnej i wyrównawczej. Poza problemami wychowaw. dostrzegalne są też problemy w rozwoju fizycznym np. wady postawy, zaburzenia mowy, niesprawność motoryczna (mała i duża) mające bezpośredni wpływ na problemy w dalszej edukacji. Brak istniejących barier równościowych w obszarze temat. interwencji i zasięgu oddziaływania proj. wynika z danych stat. i grupy doc. tj.dzieci przedszkolne.W proj. są zaplanowane działania, zapewniające przestrzeganie zasady równości szans kobiet i mężczyzn, tak aby na żadnym etapie realizacji proj. tego typu bariery nie wystąpiły.", "BENEFICJENT": "GMINA ŻYRAKÓW", "TYTUL": "Szczęśliwe dzieci w Gminie Żyraków", "DOFINANSOWANIE_UE_PER_CAPITA": 36.74}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1629139.30", "WARTOSC": "1916634.48", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Celem projektu jest zwiększenie dostępu do edukacji przedszk dzieci z terenu gmin: Dębica, Czarnów, Żyraków poprzez otwarcie integracyjnego ośrodka wych przedszkolnego w Żyrakowie dla 60 dzieci, dostosowanego do dzieci niepełnosprawnych, w pełni wyposażonego i prowadzącego zajęcia w ramach podstawy programowej, specjalistycznych zajęć dodatkowych dostosowanych do potrzeb i możliwości dzieci oraz wzrost kompetencji 6 nauczycieli w zakresie TIK i pracy z dziećmi, w tym niepełnosprawnymi w okresie od 01.06.2016 do 31.08.2017 Rezulatatem będzie utworzenie 60 miejsc w integracyjnej placówce wychowania przedszkolnego, wykorzystującej specjalistyczny sprzęt do prowadzenia zajęć i terapii przez nauczycieli, którzy zostali odpowiednio przeszkoleni ze środków EFS, w tym odbyli m.in trening umiejetności wychowawczych, szkolenia w zakresie TIK oraz z metod rozwijących umiejętności myślenia metodą Gruszczyk-Kolczyńskiej i umiejętność czytania u dzieci metodą Cieszyńskiej. Dla osiągnięcia rezultatów zaplanowano realizację następujących zadań: adaptacja budynku na dzialalność przedszkola, zakup i oraganizacja placu zabaw, mebli, pomocy dadaktycznych, zabawek i urządzeń specjalistycznych tj. tablica multimedialna, podłoga interaktywna. Zaplanowano zatrudnienie nauczycieli, kadry wspomagającej, specjalistów do prowadzenia zajęć m.in. gimnastyki korekcyjnej, zajęć rozwijających kompetencje społeczno-emocjonalne, zatrudnienie logopedy i psychologa. Dzieciom zapewniono pełne wyżywienie i dowóz do przedszkolaa.. Rodzice otrzymają możliwość spotkań z psychologiem przedszkolnym. Nad całością realizacji projektu będzie czuwała fachowa kadra zarządzająca. -", "BENEFICJENT": "FIRMA EDUKACYJNA \"FRAJDA\" JERZY RAJSKI", "TYTUL": "Bajeczny świat", "DOFINANSOWANIE_UE_PER_CAPITA": 31.06}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-06-24", "DOFINANSOWANIE": "369395.14", "WARTOSC": "603689.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Głównym celem projektu jest poprawa umiejętności samodzielnego funkcjonowania w społeczeństwie oraz zaspokajania podstawowych potrzeb życiowych osób z niepełnosprawnością intelektualną. Główny cel zostanie osiągnięty poprzez realizację dwóch celów szczegółowych: 1. Poprawa umiejętności samodzielnego życia w społeczeństwie osób z niepełnosprawnością intelektualna, poprzez wzrost umiejętności prowadzenia samodzielnego gospodarstwa domowego. Cel ten zostanie osiągnięty poprzez realizację następujących działań: - utworzenie mieszkania wspomaganego – treningowego z miejscem dla 5 osób niepełnosprawnych i 1 dla opiekuna, o łącznej powierzchni 205 m2, - zakup wyposażenia do mieszkania wspomaganego treningowego niezbędnego do stworzenia rzeczywistych warunków mieszkaniowych i prowadzenia treningu samodzielność, - przeprowadzenie treningów samodzielności dla grupy 50 osób niepełnosprawnych (głównie z niepełnosprawnością intelektualną) w mieszkaniu wspomaganym treningowym. 2. Poprawa umiejętności zaspokajania własnych potrzeb życiowych osób z niepełnosprawnością intelektualna, poprzez wzrost kompetencji zawodowych i zwiększenia szansy na zdobycie pracy zarobkowej. Cel ten zostanie osiągnięty dzięki realizacji następujących działań: - utworzenie w ramach adaptacji poddasza jednego pomieszczenia (pokoju do zajęć terapeutycznych o powierzchni 65,5 m2), który służyć będzie do zajęć z aktywacji społecznozawodowej oraz rehabilitacji i reintegracji społecznej i zawodowej osób niepełnosprawnych, - objęcie zajęciami służącymi aktywacji społeczno- zawodowej oraz rehabilitacji i reintegracji społecznej i zawodowej osób niepełnosprawnych, 50 osób niepełnosprawnych w ramach treningu samodzielności i zajęć na WTZ, - montaż profesjonalnej szklarni ogrodowej o powierzchni 19 m2 na terenie działki Warsztatów Terapii zajęciowej w Bobrowej Woli, w której będą się odbywać zajęcia z przygotowania do zawodu ogrodnika i florysty dla co najmniej 10 osób niepełnosprawnych.", "BENEFICJENT": "STOWARZYSZENIE RODZICÓW I PRZYJACIÓŁ OSÓB NIEPEŁNOSPRAWNYCH \"RADOŚĆ\"", "TYTUL": "Adaptacja poddasza na mieszkania wspomagane dla osób niepełnosprawnych w budynku Warsztatów Terapii Zajęciowej w Bobrowej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 26.62}, {"DATA_KONIEC": "2019-12-20", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "331680.00", "WARTOSC": "651815.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem realizacji projektu jest uczestnictwo w „Programie promocji branży części samochodowych i lotniczych”. W okresie realizacji projektu Wnioskodawca weźmie udział w charakterze wystawcy w: - 4 tragach branżowych organizowanych na rynkach pozaunijnych: 1) Automechanika Dubai (Dubaj, ZEA; 2019); 2) MIMS Automechanika – z narodowym stoiskiem informacyjnym (Moskwa, Rosja; 2018); 3) Automechanika Sankt Petersburg – z narodowym stoiskiem informacyjnym (Sankt Petersburg, Rosja; 2019); 4) Automechanika Shaghai (Szanghaj, Chiny; 2019); - 2 targach branżowych o znaczeniu międzynarodowym organizowanych na terenie UE: 1) Automchanika Frankfurt (Frankfurt, Niemcy; 2018); 2) Targi Techniki Motoryzacyjnej – TTM (Poznań, Polska; 2018); - 1 indywidualnej misji gospodarczej do USA, Las Vegas w okresie odbywania się imprezy targowej SEMA Show. Ponadto projekt przewiduje zakup: -1 usługi doradczej w zakresie przygotowania wejścia na rynki perspektywiczne (Rosja, Chiny) w związku z udziałem w targach odbywających się na terenie tych krajów. -1 usługi szkoleniowej związanej z umiędzynarodowieniem w zakresie zasad biznesowych stosowanych na rynku chińskim, w związku z udziałem w targach Automechanika Shaghai (Szanghaj, Chiny; 2019). Stabilna sytuacja finansowa Wnioskodawcy zapewnia wykonalność projektu pod kontem finansowym. Wnioskodawca odnotowuje rocznie zysk na poziomie ok. 1 mln. zł. (955451,79 zł. za 215 r.; 1014603,76 za 2016 r.). Jednocześnie zgodnie z bilansem za 2016 r. posiada środki pieniężne w wysokości 543529,51 zł.", "BENEFICJENT": "UNION PARTS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Promocja polskiej marki produktowej Rotinger na rynkach zagranicznych zgodnie z branżowym programem promocji.", "DOFINANSOWANIE_UE_PER_CAPITA": 23.9}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "322300.00", "WARTOSC": "720780.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Projekt związany jest z wprowadzeniem w firmie \"Rafał Kawa Firma Handlowo - Usługowa Ciacho\" w miejscowości Wola Żyrakowska (powiat dębicki) nowego produktu - wyrobu cukierniczego - pn. \"Delicja Żyrakowska z nadzieniem leśnym i polewą czekoladową\" - wprowadzenie produktu (realizacja założeń i celu projektu) będzie możliwe, poprzez zakup urządzeń niezbędnych do procesu produkcyjnego.", "BENEFICJENT": "RAFAŁ KAWA FIRMA HANDLOWO - USŁUGOWA CIACHO", "TYTUL": "Wdrożenie innowacji produktowej w firmie Rafał Kawa Firma Handlowo - Usługowa Ciacho szansą na wzrost jej konkurencyjności", "DOFINANSOWANIE_UE_PER_CAPITA": 23.22}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "319080.00", "WARTOSC": "531800.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Niniejszy projekt będzie realizowany w ramach Programu promocji branży maszyn i urządzeń. W ramach realizacji projektu będą prowadzone działania na następujących rynkach zagranicznych- Kazachstan, Zjednoczone Emiraty Arabskie, Niemcy, Iran oraz Rosja. Oznacza to, iż Wnioskodawca zamierza realizować działania na trzech rynkach perspektywicznych, zgodnych ze strategią ekspansji firmy, tj: Rosji, Iranie i Kazachstanie. Realizacja projektu przewiduje następujące działania: - zakup panelu promocyjnego Marki Polskiej Gospodarki, - usługa doradcza w zakresie przygotowania firmy do wejścia na rynki perspektywiczne: Rosja, Iran i Kazachstan - udział w charakterze wystawcy w następujących imprezach targowych: a) AgroWorld Kazakhstan / WorldFood Tech, Ałmaty (edycja 2018) b) Iran Agrofood, Teheran (edycja 2019) c) Agroprodmasz , Moskwa (edycja 2019) d) Gulfood Manufacturing , Dubaj (edycja 2019) e) IFFA, Frankfurt (edycja 2019) f) POLAGRA-TECH, Poznań (edycja 2019) - Organizacja indywidualnej misji gospodarczej do Rosji - Organizacja indywidualnej misji gospodarczej do Kazachstanu - Przyjazdowa misja gospodarcza dla kontrahentów z Rosji Do czasu wypłaty dofinansowania niniejsze przedsięwzięcie będzie finansowane ze środków własnych Wnioskodawcy. W ostatnim zamkniętym roku (2017) firma Unidex osiągnęła przychody 23,571 mln zł oraz zysk ok. 6,018 mln zł, co oznacza iż wpływy z bieżącej działalności pozwalają na bezproblemową realizację projektu.", "BENEFICJENT": "UNIDEX J.KANIA J.WIKTOR - SPÓŁKA JAWNA", "TYTUL": "Rozwój marki Unidex na rynkach zagranicznych poprzez udział w programie promocji branży maszyn i urządzeń.", "DOFINANSOWANIE_UE_PER_CAPITA": 22.99}, {"DATA_KONIEC": "2020-10-01", "DATA_START": "2020-03-09", "DOFINANSOWANIE": "248656.72", "WARTOSC": "298400.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Celem głównym projektu jest poprawa poziomu bezpieczeństwa w Gminie Żyraków i w powiecie dębickim pod względem zagrożeń naturalnych i technologicznych. Dla zwiększenia bezpieczeństwa mieszkańców obszaru oddziaływania inwestycji oraz zapewnienia bezpiecznych warunków gospodarowania konieczne jest wsparcie struktur odpowiedzialnych za ratownictwo w sytuacji wystąpienia klęsk żywiołowych, zagrożeń technicznych, chemicznych, powodzi itp. Doposażenie jednostki OSP w Nagoszynie w niezbędny sprzęt oraz lekki samochód ratowniczo - gaśniczy podniesie jej sprawność ratowniczą oraz zapewni szersze możliwości systemowej współpracy w ramach Krajowego Systemu Ratowniczo Gaśniczego.Cele szczegółowe projektu to m.in.:• poprawa możliwości i efektywności prowadzonych akcji ratowniczo gaśniczych przez OSP,• podniesienie poziomu bezpieczeństwa mieszkańców gminy i powiatu dębickiego• podniesienie poziomu ochrony obiektów zabytkowych oraz infrastruktury publicznej, • zmniejszenie skutków zaistniałych pożarów i innych zagrożeń,• pośrednio - podniesienie atrakcyjności inwestycyjnej przedmiotowego obszaru oraz poprawa warunków życia miejscowej ludności. zapewnienie wymaganej jakości sprzętu / wyposażenia i samochodów bojowych,• poprawa jakości prowadzonych akcji ratowniczych i zmniejszenie liczby awarii,• spadek śmiertelności w wyniku kolizji w ruchu drogowym oraz pożarów,• poprawa warunków i bezpieczeństwa pracy członków OSP,• ograniczenie strat mienia i lasów w wyniku szybkich i sprawnie przeprowadzonych akcji,• poprawa wizerunku gminy / miejscowościPlanowane przedsięwzięcie będzie polegać na doposażeniu jednostki OSP w Nagoszynie w samochód ratowniczo – gaśniczy wraz z wyposażeniem.", "BENEFICJENT": "GMINA ŻYRAKÓW", "TYTUL": "Doposażenie jednostki OSP z Krajowego Systemu Ratowniczo – Gaśniczego z terenu gminy Żyraków", "DOFINANSOWANIE_UE_PER_CAPITA": 17.91}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "191255.34", "WARTOSC": "191255.34", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "UNION PARTS CNC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Union Parts CNC Spółka z ogranoczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 13.78}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1325216.64", "WARTOSC": "1559078.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Celem proj jest podjęcie pracy zarobk przez 20 K lub M po okresie sprawow opieki nad dzieckiem do lat 3 z gm Dębica, Żyraków, Czarna w woj podkarpackim przez zabezpieczenie opieki nad dzieckiem w formie nowo otwartego żłobka w Żyrakowie z 16 miejscami w okresie od 1.lipca.2019 r. do 31.marca.2021 r., z zachowaniem trwałości do 30.09.2023 r. Wsparcie będzie udzielone rodzicowi przy założeniu powrotu do pracy/wejścia na rynek pracy/rejestracji w trakcietrwania wsparcia lub do 4 tyg po jego ustaniu. Projekt adresowany jest do osób powracających na rynek pracy lub wchodzących na rynek pracy po przerwie związanej z urodzeniem dziecka, przebywających na urlopie macierzyńskim, rodzicielskim lub wychowawawczym, w szczególności osób samotnie wychowujących, niepełnosprawnych lub posiadających dzieci niepełnosprawne. Wsparcie zostanie udzielone poprzez zapewnienie opieki dla 16 dzieci w wieku do 3 roku życia poprzez otwarcie placówki w Żyrakowie w postaci żłobka otwartego w godzinach od 6.30 do 18.30. W projekcie przewiduje się przygotowanie pomieszczeń budynku do prowadzenia żłobka, w tym sal zabaw, szatni, wózkowni, pomieszczeń sanitarnych dla dzieci i socjalnych dla personelu, przygotowanie i wyposażenie kuchni, przygotowanie placu zabaw. Planowane jest zapewnienie najwyższych standardów", "BENEFICJENT": "FIRMA EDUKACYJNA \"FRAJDA\" JERZY RAJSKI", "TYTUL": "Rajski zakątek maluchów", "DOFINANSOWANIE_UE_PER_CAPITA": 13.42}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "170765.00", "WARTOSC": "226499.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Niniejszy projekt będzie realizowany 18 miesięcy od 01.12.2018 do 31.05.2020. Sposób przeprowadzenia prac prowadzących do przygotowania modelu biznesowego związanego z internacjonalizacją działalności - opracowanie modelu biznesowego zlecono zewnętrznej, specjalistycznej firmie doradczej. W trakcie przygotowywania modelu przeprowadzono serię spotkań z przedstawicielami firmy Unidex mającymi na celu opracowanie założeń modelu biznesowego. Przedmiotem internacjonalizacji będą fluidyzacyjne tunele zamrażalnicze Unidex produkowane w dwóch seriach A i M, które różnią się między sobą wydajnościami. W ramach realizacji projektu będą prowadzone działania eksportowe na docelowym rynku, jakim jest Chile. Projekt przewiduje przeprowadzenie zadań : -opracowania nowego modelu biznesowego dla firmy Unidex -przygotowania planu szczegółowej kampanii promocyjnej, projektowania materiałów reklamowych i promocyjnych, strony internetowej -wytworzenia materiałów reklamowych i promocyjnych - tłumaczenia materiałów reklamowych firmy Unidex na język hiszpański i angielski - tłumaczenie strony internetowej firmy Unidex na język hiszpański - usługa doradcza: wyszukiwania, selekcji, a następnie nawiązania kontaktów z partnerami zagranicznymi i doprowadzenia do etapu negocjacji handlowych, -usługa doradczych: przygotowanie produktu do potrzeb rynku docelowego (w tym m.in. badanie marketingowe na rynku docelowym), -udział w targach Seminario Internacional Berries 2019 r. w Chile w charakterze wystawcy -pierwsza misja gospodarcza do Chile w 2019r. -druga misja gospodarcza do Chile w 2020r. -udział w targach Seminario Internacional Berries 2020 r. w Chile w charakterze wystawcy.", "BENEFICJENT": "UNIDEX J.KANIA J.WIKTOR - SPÓŁKA JAWNA", "TYTUL": "Wdrożenie nowego modelu biznesowego celem wprowadzenia firmy Unidex na nowy rynek zagraniczny", "DOFINANSOWANIE_UE_PER_CAPITA": 12.3}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "95576.01", "WARTOSC": "95576.01", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "UNION PARTS SPOŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie Union Parts Spółka z ograniczoną odpowiedzialnością w zakresie płynności finansowej w związku z epidemią COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.88}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "573696.87", "WARTOSC": "674937.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Celem głównym projektu jest wzrost do VI.2021 roku, stopnia upowszechnienia edukacji przedszkolnej na terenie gmin: Miasto Dębica, Dębica i Żyraków, poprzez utworzenie i prowadzenie Ośrodka Wychowania Przedszkolnego do którego uczęszczać będzie 45 dzieci z w/w gmin. Problem niskiego poziomu realizacji edukacji przedszkolnej, został dostrzeżony i uwzględniony w założeniach Regionalnego Programu Operacyjnego Województwa Podkarpackiego na lata 2014-2020, który podniesienie jakości edukacji uważa za cel priorytetowy programu (Oś priorytetowa IX - Jakość edukacji i kompetencji w regionie, działanie 9.1 - Rozwój edukacji przedszkolnej), a jego zniwelowanie (nawet w najmniejszym stopniu), przyczyni się do realizacji celu szczegółowego nr 1 RPO WP, tj.: zwiększenie liczby miejsc wychowania przedszkolnego. Niniejszy projekt, który realizowany będzie w miejscowości Dębica (miasto), zakłada poprawę dostępności do edukacji przedszkolnej z gmin: Miasto Dębica, Dębica i Żyraków (dalej: Gminy), poprzez stworzenie 45 miejsc przedszkolnych w okresie minimum 3 lat (w pierwszym roku - finansowanie ze środków EFS; w drugim i trzecim roku - podtrzymanie trwałości projektu zgodnie z wymogami konkursowymi - finansowanie z subwencji oświatowej, środków własnych i opłat od opiekunów prawnych/ustawowych).", "BENEFICJENT": "CENTRUM IQ SP. Z O.O.", "TYTUL": "Utworzenie i funkcjonowanie Ośrodka Wychowania Przedszkolnego w mieście Dębica", "DOFINANSOWANIE_UE_PER_CAPITA": 6.68}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "89250.00", "WARTOSC": "129150.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Projekt firmy Ślusarstwo Produkcja Handel Usługi Władysław Radzik obejmuje przeprowadzenie audytu wzorniczego oraz opracowanie strategii wzorniczej mającej na celu podwyższenie konkurencyjności przedsiębiorstwa. W ramach audytu wzorniczego zostanie przeprowadzona pełna analiza przedsiębiorstwa Ślusarstwo Produkcja Handel Usługi Władysław Radzik, w tym: • analiza firmy w zakresie oferty produktowej, • analiza firmy w zakresie modelu biznesowego, • analiza firmy w zakresie technologii, • analiza firmy w zakresie struktury organizacyjnej, • analiza firmy w zakresie procesów komunikacji, • analiza firmy w zakresie strategii marketingowej, • analiza firmy w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście firmy trendów, • analiza potrzeb firmy w zakresie zarządzania wzornictwem, • analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego firmy Ślusarstwo Produkcja Handel Usługi Władysław Radzik. Powyższe działania będą realizowane przez R. Poniedziałek, K. Śliwa, K. Cyrulik, K. Bogomaz, B. Lipski i S. Chojkowski (czas realizacji: 4 miesiące). Po przeprowadzeniu audytu wzorniczego eksperci z Ergo Design Sp. z o.o. w składzie R. Poniedziałek, K. Śliwa, K. Cyrulik, K. Bogomaz posiadający szeroką wiedzę i doświadczenie sporządzą raport z audytu i opracują strategię wzorniczą zawierającą w rekomendacjach co najmniej: innowację produktową, procesową, marketingową oraz organizacyjną. Strategia wzornicza zostanie opracowana w okresie 2 miesięcy.", "BENEFICJENT": "ŚLUSARSTWO PRODUKCJA HANDEL USŁUGI WŁADYSŁAW RADZIK", "TYTUL": "„WZROST KONKURENCYJNOŚCI PRZEDSIĘBIORSTWA ŚLUSARSTWO PRODUKCJA HANDEL USŁUGI WŁADYSŁAW RADZIK W WYNIKU PRZEPROWADZENIA AUDYTU WZORNICZEGO I OPRACOWANIA STRATEGII WZORNICZEJ”", "DOFINANSOWANIE_UE_PER_CAPITA": 6.43}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "485789.91", "WARTOSC": "571517.55", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce", "OPIS": "Cel główny p.: Zwiększenie poziomu zatrudnienia wśród 16 os. (14K) zamieszkujących gminę miejską lub wiejską Dębica, Ropczyce, Żyraków lub Ostrów mających utrudniony dostęp do r.p. z powodu sprawowania opieki nad dziećmi do lat 3 dzięki utworzonemu i prowadzonemu żłobkowi dla dzieci do lat 3 w okr. od 01.09.2020 do 31.08.2022 z kt. co najmniej 4(4K) os. pozostających bez pracy znajdzie pracę lub będzie poszukiwało pracy po opuszczeniu programu, 12 osób (10 K) powróci na r.p. po przerwie związ. z urodzeniem/wychowaniem dziecka, po opuszczeniu programu. Grupa docelowa: 16 rodziców/prawnych opiekunów dzieci w wieku do 3 r.ż. w przypadku gdy co najmniej jedno z rodziców lub opiekunów prawnych powraca na rynek pracy po przerwie związanej z urodz. lub wychow. dziecka. Będą to os. zamieszkujące gminę miejską/wiejską Dębica, Ropczyce, Ostrów, Żyraków. W ramach p. będą realizowane zad.: 1. Organizacja i prow. 2 nowych oddziałów żłobkowych. W p. zostanie utworz. 2 oddziały żłobka: pierwszy oddział od 01.11.2020 – 8 miejsc i drugi od 01.09.2021 - 8 miejsc. Liczba ta odpowiada zapotrzebowaniu na obszarze realizacji projektu (na podstawie w/w diagnozy i własnych dośw. W.). W. zapewni odp. przygotowany lokal, wyposaż., z usprawn. i dostos. Do potrzeb dzieci z N., z odpowiednią kadrą do opieki nad dziećmi. Główne rezultaty osiągnięte dzięki realizacji p.: 1. 12 osób (10K) powróci na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu; 2. 4 osób (4K) pozostających bez pracy znajdzie pracę lub będzie poszukiwać pracy po opuszczeniu programu.", "BENEFICJENT": "EDUKACJA ARTYSTYCZNA \"BALTIMA\" ANNA PIETRUSZEWSKA-SARAMA", "TYTUL": "Żłobek Baltima Montessori", "DOFINANSOWANIE_UE_PER_CAPITA": 4.04}, {"DATA_KONIEC": "2020-01-26", "DATA_START": "2017-07-28", "DOFINANSOWANIE": "1287551.91", "WARTOSC": "1527320.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Kuryłówka | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Czermin | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Pysznica | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Radomyśl nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem główny: zwiększenie kompetencji w zakr. nauczania programowania wśród min. 329 z 365 nauczycieli publicznej edukacji wczesnoszkolnej, min. 22 osób dorosłych spośród 24 biorących udział w szkoleniach oraz umiejętności programowania przez min. 2457 z 2730 uczniów klas 1-3 szkół podstawowych biorących udział w zajęciach, z obszaru NUTS-3 podregion tarnobrzeski, poprzez realizację szkoleń oraz zajęć dodatkowych dedykowanych rozwojowi nauce programowania i zastosowanie rozwiązań na rzecz aktywizacji cyfrowej, do I kw. 2020 r.Zadania:1. Narzędzia wspomagające rozwój kompetencji cyfrowych w zakr. programowania 2. Szkolenia dla nauczycieli rozwijające kompetencje w zakr. nauczania programowania oraz zajęcia praktyczne z uczniami3. Szkolenia dla dodatkowych osób dorosłych w zakresie nauczania programowania 4. Informacja i promocja5. Zarządzanie projektemProdukty: Liczba os. objętych szkoleniami/doradztwem w zakr. kompetencji cyfrowych 31190- 365 nauczycieli, 2730 uczniów, 24 os. dorosłych", "BENEFICJENT": "WYŻSZA SZKOŁA INFORMATYKI I ZARZĄDZANIA Z SIEDZIBĄ W RZESZOWIE", "TYTUL": "Programista z klasą", "DOFINANSOWANIE_UE_PER_CAPITA": 3.27}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "31450.00", "WARTOSC": "45510.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków", "OPIS": "Realizacja projektu obejmować będzie przeprowadzenie audytu wzorniczego w przedsiębiorstwie Unidex. Lokalizacją projektu (miejscem jego realizacji) będzie główna siedziba wnioskodawcy, położona w woj. podkarpackim, powiat dębicki, w miejscowości Straszęcin. Audyt będzie miał na celu ocenę potencjału i potrzeb wzorniczych przedsiębiorstwa. Usługa obejmować będzie następujący zakres: 1) Przeprowadzenie analizy stosowanego i realizowanego przez Wnioskodawcę wzornictwa w odniesieniu do stosowanej technologii w zakresie produkcji skraplaczy amoniakalnych do tuneli chłodniczych, a także projektów nowych produktów, wg preferencji nabywców oraz zachodzących trendów na rynkach krajowych i światowych, jak również ocenie kierunków działań konkurencji- czas realizacji- 10 dni, osoba odpowiedzialna- dr inż. Agnieszka Kurc-Lisiecka, 2) Przeprowadzenie analizy potrzeb Wnioskodawcy w zakresie trendów rynkowych - czas realizacji- 20 dni, osoba odpowiedzialna- Mirosław Obarski, 3) Przeprowadzenie analizy strategii marketingowej Wnioskodawcy- czas realizacji- 30 dni, osoba odpowiedzialna- Mirosław Obarski, 4) Przeprowadzenie analizy struktury organizacyjnej oraz modelu biznesowego firmy Unidex- czas realizacji- 40 dni, osoba odpowiedzialna- Agnieszka Palej, 5) Przeprowadzenie analizy dotychczasowej oferty Wnioskodawcy pod kątem wykorzystania wzornictwa do podniesienia atrakcyjności sprzedażowej asortymentu- czas realizacji- 50 dni, osoba odpowiedzialna- Katarzyna Borkowska, dr inż. Aleksander Lisiecki 6) Opracowanie strategii wzorniczej, której końcowym rezultatem będzie wprowadzenie na rynek innowacji produktowej- czas realizacji- 55 dni, osoby odpowiedzialne: dr inż. Agnieszka Kurc-Lisiecka, Mirosław Obarski, Agnieszka Palej, dr inż. Aleksander Lisiecki, Katarzyna Borkowska 7) Dostarczenie strategii wzorniczej - 60 dni", "BENEFICJENT": "UNIDEX J.KANIA J.WIKTOR - SPÓŁKA JAWNA", "TYTUL": "Opracowanie strategii wzorniczej celem podniesienia konkurencyjności firmy Unidex", "DOFINANSOWANIE_UE_PER_CAPITA": 2.26}], "children": [{"name": "Oświata i wychowanie", "v": "22,89 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 28.07, "v_pc": "1649,69 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "16.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "v": "15,89 mln zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": 69.39}, {"name": "Przedszkola", "v": "2,89 mln zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 12.61}, {"name": "Stołówki szkolne i przedszkolne", "v": "1,44 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 6.29}, {"name": "Gimnazja", "v": "1,08 mln zł", "v_zmiana": 44.4, "v_kierunek": "mniej", "procent": 4.69}, {"name": "Oddziały przedszkolne w SP", "v": "705,39 tys zł", "v_zmiana": 18.8, "v_kierunek": "więcej", "procent": 3.08}, {"name": "Nauka specjalna w SP", "v": "453,37 tys zł", "v_zmiana": 22.4, "v_kierunek": "mniej", "procent": 1.98}, {"name": "Dowożenie uczniów do szkół", "v": "264,98 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 1.15}, {"name": "Podręczniki dla szkół podstawowych", "v": "94,80 tys zł", "v_zmiana": 32.3, "v_kierunek": "mniej", "procent": 0.41}, {"name": "Nauka specjalna w szkołach średnich", "v": "42,82 tys zł", "v_zmiana": 47.2, "v_kierunek": "mniej", "procent": 0.18}, {"name": "Nauka specjalna w przedszkolach", "v": "20,56 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.08}, {"name": "Dokształcanie nauczycieli", "v": "18,26 tys zł", "v_zmiana": 49.6, "v_kierunek": "mniej", "procent": 0.07}]}, {"name": "Rodzina", "v": "20,55 mln zł", "v_zmiana": 21.3, "v_kierunek": "więcej", "procent": 25.2, "v_pc": "1481,31 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "13.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "10.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "13,52 mln zł", "v_zmiana": 24.8, "v_kierunek": "więcej", "procent": 65.76}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "5,29 mln zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 25.75}, {"name": "NIEZNANY_02", "v": "1,05 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.1}, {"name": "Wspieranie rodziny", "v": "666,33 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 3.24}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "21,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.1}, {"name": "Rodziny zastępcze", "v": "6,10 tys zł", "v_zmiana": 45.9, "v_kierunek": "więcej", "procent": 0.02}, {"name": "Karta Dużej Rodziny", "v": "1,69 tys zł", "v_zmiana": 250.2, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "16,56 mln zł", "v_zmiana": 257.3, "v_kierunek": "więcej", "procent": 20.31, "v_pc": "1193,69 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "121.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "135.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "10,69 mln zł", "v_zmiana": 15507.5, "v_kierunek": "więcej", "procent": 64.52}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "4,03 mln zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": 24.35}, {"name": "Gospodarka odpadami komunalnymi", "v": "1,06 mln zł", "v_zmiana": 51.7, "v_kierunek": "więcej", "procent": 6.41}, {"name": "Oświetlenie ulic, placów i dróg", "v": "521,13 tys zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": 3.14}, {"name": "Oczyszczanie miast i wsi", "v": "92,06 tys zł", "v_zmiana": 59.7, "v_kierunek": "więcej", "procent": 0.55}, {"name": "Schroniska dla zwierząt", "v": "54,47 tys zł", "v_zmiana": 7.9, "v_kierunek": "mniej", "procent": 0.32}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "42,69 tys zł", "v_zmiana": 371.9, "v_kierunek": "więcej", "procent": 0.25}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "38,52 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.23}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "v": "17,37 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": 0.1}, {"name": "Usuwanie skutków klęsk żywiołowych", "v": "12,44 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.07}, {"name": "Pozostała działalność", "v": "1,61 tys zł", "v_zmiana": 54.6, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "v": "6,21 mln zł", "v_zmiana": 790.4, "v_kierunek": "więcej", "procent": 7.61, "v_pc": "447,60 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "115.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "361.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "6,21 mln zł", "v_zmiana": 790.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Administracja publiczna", "v": "4,35 mln zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 5.33, "v_pc": "313,47 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "46.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "2,83 mln zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 64.99}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "v": "573,67 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 13.18}, {"name": "Pozostała działalność", "v": "437,51 tys zł", "v_zmiana": 29.7, "v_kierunek": "więcej", "procent": 10.05}, {"name": "Urzędy wojewódzkie", "v": "321,92 tys zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": 7.4}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "155,40 tys zł", "v_zmiana": 11.8, "v_kierunek": "mniej", "procent": 3.57}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "34,08 tys zł", "v_zmiana": 36.0, "v_kierunek": "więcej", "procent": 0.78}]}, {"name": "Transport i łączność", "v": "3,24 mln zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 3.96, "v_pc": "233,23 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "79.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "2,98 mln zł", "v_zmiana": 26.6, "v_kierunek": "więcej", "procent": 91.99}, {"name": "Drogi wewnętrzne", "v": "107,86 tys zł", "v_zmiana": 10.8, "v_kierunek": "mniej", "procent": 3.33}, {"name": "Lokalny transport zbiorowy", "v": "107,73 tys zł", "v_zmiana": 27.3, "v_kierunek": "więcej", "procent": 3.32}, {"name": "Usuwanie skutków klęsk żywiołowych", "v": "43,33 tys zł", "v_zmiana": 93.1, "v_kierunek": "mniej", "procent": 1.33}]}, {"name": "Pomoc społeczna", "v": "2,24 mln zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": 2.74, "v_pc": "161,30 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "58.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "779,30 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 34.81}, {"name": "Pomoc w zakresie dożywiania", "v": "343,06 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 15.32}, {"name": "Domy pomocy społecznej", "v": "330,34 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 14.75}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "302,52 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 13.51}, {"name": "Zasiłki stałe", "v": "150,05 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 6.7}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "149,67 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 6.68}, {"name": "Usuwanie skutków klęsk żywiołowych", "v": "147,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 6.6}, {"name": "Dodatki mieszkaniowe", "v": "14,57 tys zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": 0.65}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "12,23 tys zł", "v_zmiana": 65.2, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Pozostała działalność", "v": "6,00 tys zł", "v_zmiana": 50.0, "v_kierunek": "więcej", "procent": 0.26}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "2,65 tys zł", "v_zmiana": 25.5, "v_kierunek": "mniej", "procent": 0.11}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "1,58 mln zł", "v_zmiana": 65.7, "v_kierunek": "mniej", "procent": 1.94, "v_pc": "114,11 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "54.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "830,00 tys zł", "v_zmiana": 18.9, "v_kierunek": "więcej", "procent": 52.41}, {"name": "Biblioteki", "v": "452,00 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 28.54}, {"name": "Pozostała działalność", "v": "301,44 tys zł", "v_zmiana": 85.1, "v_kierunek": "mniej", "procent": 19.03}, {"name": "Ochrona zabytków i opieka nad zabytkami", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "v": "1,10 mln zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 1.34, "v_pc": "79,23 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "327.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "162.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "v": "1,10 mln zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "v": "731,33 tys zł", "v_zmiana": 147.9, "v_kierunek": "więcej", "procent": 0.89, "v_pc": "52,70 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "66.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "v": "443,58 tys zł", "v_zmiana": 2063.9, "v_kierunek": "więcej", "procent": 60.65}, {"name": "Zadania w zakresie kultury fizycznej", "v": "189,05 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 25.85}, {"name": "Pozostała działalność", "v": "98,70 tys zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": 13.49}]}, {"name": "Obsługa długu publicznego", "v": "600,14 tys zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": 0.73, "v_pc": "43,25 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "20.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "600,14 tys zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "v": "548,96 tys zł", "v_zmiana": 20.9, "v_kierunek": "więcej", "procent": 0.67, "v_pc": "39,56 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "62.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "77.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "399,41 tys zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": 72.75}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "v": "77,56 tys zł", "v_zmiana": 61.6, "v_kierunek": "więcej", "procent": 14.12}, {"name": "Melioracje wodne", "v": "60,00 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 10.92}, {"name": "Izby rolnicze", "v": "12,00 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 2.18}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "291,24 tys zł", "v_zmiana": 84.9, "v_kierunek": "więcej", "procent": 0.35, "v_pc": "20,99 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "83.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "60.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "196,26 tys zł", "v_zmiana": 27.0, "v_kierunek": "więcej", "procent": 67.38}, {"name": "Komendy wojewódzkie Policji", "v": "58,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 20.02}, {"name": "Zarządzanie kryzysowe", "v": "36,65 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 12.58}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "286,93 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 0.35, "v_pc": "20,68 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "86.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "101,05 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": 35.21}, {"name": "Szkolne schroniska młodzieżowe", "v": "84,11 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 29.31}, {"name": "Świetlice szkolne", "v": "80,17 tys zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 27.93}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "21,60 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 7.52}]}, {"name": "Ochrona zdrowia", "v": "163,81 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 0.2, "v_pc": "11,81 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "89.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "56.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "133,88 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 81.73}, {"name": "Pozostała działalność", "v": "14,82 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 9.04}, {"name": "Usuwanie skutków klęsk żywiołowych", "v": "11,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 7.2}, {"name": "Zwalczanie narkomanii", "v": "2,14 tys zł", "v_zmiana": 13.0, "v_kierunek": "mniej", "procent": 1.3}, {"name": "Izby wytrzeźwień", "v": "1,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.7}]}, {"name": "Urzędy państwowe", "v": "143,34 tys zł", "v_zmiana": 26.3, "v_kierunek": "mniej", "procent": 0.17, "v_pc": "10,33 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "37.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "17.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "v": "66,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.55}, {"name": "Wybory do Sejmu i Senatu", "v": "66,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.27}, {"name": "Wybory i referenda samorządowe", "v": "7,44 tys zł", "v_zmiana": 96.1, "v_kierunek": "mniej", "procent": 5.19}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "2,84 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 1.98}]}, {"name": "Działalność usługowa", "v": "38,43 tys zł", "v_zmiana": 676.1, "v_kierunek": "więcej", "procent": 0.04, "v_pc": "2,77 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "94.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "78.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "35,93 tys zł", "v_zmiana": 683.5, "v_kierunek": "więcej", "procent": 93.49}, {"name": "Cmentarze", "v": "2,50 tys zł", "v_zmiana": 583.0, "v_kierunek": "więcej", "procent": 6.5}]}, {"name": "Informatyka", "v": "9,72 tys zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "0,70 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "84.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "80.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "9,72 tys zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}