{"gmina": "gmina wiejska Rokietnica", "kod_gus": "061813404000", "kod_gus_podregionu": "061813400000", "podregion_eurostat": "PL822", "ludnosc": 4375, "budzet": {"dochody": "24,33 mln zł", "wydatki": "23,07 mln zł", "wydatki_zmiana": 13.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 23.6, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "198,10 tys zł", "wydatki": "245,98 tys zł", "wydatki_zmiana": 2.6, "wydatki_kierunek": "mniej", "dochody_zmiana": 6.5, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.8150044599999972}, {"date": "2016-12-31", "value0": 0, "value1": 0.8150044599999972}, {"date": "2017-01-01", "value0": 0, "value1": -0.19813184999999778}, {"date": "2017-12-31", "value0": 0, "value1": -0.19813184999999778}, {"date": "2018-01-01", "value0": 0, "value1": -0.6459301200000047}, {"date": "2018-12-31", "value0": 0, "value1": -0.6459301200000047}, {"date": "2019-01-01", "value0": 0, "value1": 1.254830669999998}, {"date": "2019-12-31", "value0": 0, "value1": 1.254830669999998}], "dochod_ue": "3,60 mln zł", "dotacje_ue": {"gmina": "7,35 mln zł", "gmina_pc": "1679.7 zł", "powiat": "3,69 mln zł", "powiat_pc": "843.9 zł", "wojewodztwo": "3,67 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "3,01 mln zł", "janosik": {"dochody": "2,51 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-04-12", "DOFINANSOWANIE": "8905105.90", "WARTOSC": "12621628.18", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Zarzecze", "OPIS": "Proponowany projekt „parasolowy” pt. „Eko-Energia w gminach Zarzecze i Rokietnica” dotyczy montażu instalacji OZE (kolektory słoneczne, instalacja fotowoltaiczna, pompy ciepła oraz automatyczne kotły na biomasę) w obiektach mieszkalnych na terenie Gmin Zarzecze i Rokietnica.Projekt wyznacza za główny cel strategiczny „Wzrost wykorzystania odnawialnych źródeł energii oraz zmniejszenie emisji zanieczyszczeń powietrza na terenie Gmin Zarzecze i Rokietnica poprzez montaż na 748 obiektach mieszkalnych do końca 2018 roku 961 szt. nowoczesnych instalacji OZE o łącznej mocy zainstalowanej 4,87 MW.Postawiony cel strategiczny będzie realizowany za pomocą wyznaczonych celów szczegółowych: - zwiększenie od 2018 r. wykorzystania odnawialnych źródeł energii poprzez montaż w Gminach Zarzecze i Rokietnica 961 szt. instalacji OZE;- zmniejszenie w od 2019 r. w Gminach Zarzecze i Rokietnica emisji CO2 do atmosfery w wysokości 1 796,95 CO2/rok- zwiększenie wykorzystania od 2019 r. energii pochodzącej ze źródeł odnawialnych w Gminach Zarzecze i Rokietnica w wyniku produkcji energii cieplnej z zamontowanych instalacji OZE w wysokości 3 538,10 MWht/rok- zwiększenie wykorzystania od 2019 r. energii pochodzącej ze źródeł odnawialnych w Gminach Zarzecze i Rokietnica w wyniku produkcji energii elektrycznej z zamontowanych instalacji OZE w wysokości 883,57 MWhe/rokZakres rzeczowy projektu obejmuje montaż:274 szt. instalacji fotowoltaicznych na budynkach mieszkalnych568 szt. kolektorów słonecznych na budynkach mieszkalnych70 szt. kotłów na biomasę w budynkach mieszkalnych49 szt. pomp ciepła na budynkach mieszkalnych", "BENEFICJENT": "GMINA ZARZECZE", "TYTUL": "Eko-Energia w Gminach Zarzecze i Rokietnica", "DOFINANSOWANIE_UE_PER_CAPITA": 766.88}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-05-19", "DOFINANSOWANIE": "150456421.98", "WARTOSC": "185155928.53", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Chłopice | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Cmolas | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Celem projektu jest poprawa konkurencyjności regionu poprzez utworzenie regionalnej (wojewódzkiej), otwartej, cyfrowej platformy, integrującej zasoby informacyjne o charakterze przestrzennym, w celu ich publikacji oraz świadczenia związanych z nimi e-usług. W szczególności są to: A2A - 22 e-usługi, A2B i A2C 3 poziomu - 31 e-usług, 4 poziom lub wyższy - 513 e-usług.System informacji przestrzennej umożliwi ponadto zarządzanie tymi danymi, przetwarzaniem i udostępnianiem ich w formie zintegrowanej zarówno społeczeństwu jak i instytucjom publicznym. Utworzenie regionalnego oraz powiatowych węzłów infrastruktury informacji przestrzennej, spełniających obowiązujące w Polsce przepisy prawa w zakresie tworzenia, wykorzystania i dostępu do informacji publicznej, w tym informacji przestrzennej. Dodatkowym efektem związanym z realizacją projektu będzie wypełnienie wymogów Dyrektywy INSPIRE poprzez publikację i utrzymywanie usług danych przestrzennych w standardzie zgodnym z wymogami OGC. Jedną z jego głównych funkcji będzie wspomaganie procesu decyzyjnego na szczeblu: województwa, powiatów oraz miast i gmin zintegrowanych z tym systemem.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpacki System Informacji Przestrzennej (PSIP)", "DOFINANSOWANIE_UE_PER_CAPITA": 391.73}, {"DATA_KONIEC": "2019-01-27", "DATA_START": "2016-02-29", "DOFINANSOWANIE": "4398140.89", "WARTOSC": "7863390.01", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica", "OPIS": "ZAKRES PRZEDSIĘWZIĘCIA Projekt będzie realizowany na obszarze POPC01_180775 (woj. podkarpackie, pow. jarosławski), na którym zidentyfikowano 1493 gospodarstw domowych, które nie posiadają dostępu do Internetu NGA. Dla powyższego obszaru wyznaczono min. liczbę przyłączy jakie należy wykonać w ramach projektu na poziomie 1004 szt. oraz „Liczbę placówek eduk. i placówek służby zdrowia do podłączenia na obszarze interwencji” w ilości 3 szt. Maksymalna kwota dofi. projektu wynosi 4.518.239,00 zł, a intensywność wsparcia - 69% wyd. kwalifik. W ramach planowanej inwestycji Wnioskodawca: - wybuduje sieć o długości 66 km, - obejmie zasięgiem sieci 1278 gosp. dom., - obejmie zasięgiem sieci 3 placówki edukacyjne i placówki służby zdrowia, - utworzy 2 węzły dostęp. sieci.HARMONOGRAM PROJEKTUProjekt będzie realizowany przez 24 miesiące – od 01.10.2016 r. do 30.09.2018 r. Zaplanowane prace podzielono na 8 zadań. Zadanie 1 i 2 będą realizowane przed rozpoczęciem projektu i obejmą: - przygot. dokument. niezbędnej do złożenia wniosku o dofin.,- wybór wykonawcy. ZASTOSOWANA TECHNOLOGIADobierając technologię budowy sieci, wykonawca brał pod uwagę:- wydajność,- niezawodność,- skalowalność i komplementarność,- koszty eksploatacji,- funkcjonalność i łatwość zarządzania.Wskazane czynniki zadecydowały o wyborze technologii FTTH, jako technologii, która zostanie wykorzystana do budowy przedmiotowej sieci.TRYB REALIZACJIProjekt będzie realizowany w trybie „zaprojektuj i wybuduj” - wszystkie prace projektowe, budowlane i instalacyjne zostaną zlecone wyłonionemu w ramach zbierania ofert wykonawcy.ZESPÓŁ PROJEKTOWYW celu prawidłowej realizacji projektu powstanie „Zespół projektowy”, którego zadaniem będzie:- monit. przebiegu realizacji inwestycji zgodnie z harmonogr.,- dokonywanie odbiorów prac,- rozliczanie projektu.W skład zespołu projektowego wejdą pracownicy:- Wnioskodawcy - 4 os.- firmy inProjects – 3 os.,- firmy ARVADO Consulting – 1 os.", "BENEFICJENT": "OXYNET SPÓŁKA AKCYJNA", "TYTUL": "„Zapewnienie dostępu do szerokopasmowego internetu w technologii światłowodowej na obszarze powiatu jarosławskiego -  obszar nr POPC01_180775\"", "DOFINANSOWANIE_UE_PER_CAPITA": 215.52}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-06-30", "DOFINANSOWANIE": "774827.95", "WARTOSC": "1121566.05", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica", "OPIS": "Proponowany projekt pt. OZE na obiektach użyteczności publicznej na terenie gminy Rokietnica dotyczy montażu instalacji fotowoltaicznych na terenie Gminy Rokietnica.Projekt wyznacza za główny cel strategiczny „Wzrost wykorzystania odnawialnych źródeł energii na terenie Gminy Rokietnica, poprzez montaż na 8 obiektach użyteczności publicznej do końca 2018 roku 8 szt. nowoczesnych instalacji fotowoltaicznych o łącznej mocy zainstalowanej 0,17 MW”. Planowane do montażu instalacje fotowoltaiczne zlokalizowane zostaną bezpośrednio na budynkach użyteczności publicznej (dachy budynków) oraz na gruncie (Ujęcie wody w Tapinie, Pompownia wody w Rokietnicy-Wola, Oczyszczalnia ścieków w Rokietnicy).Postawiony cel strategiczny będzie realizowany za pomocą wyznaczonych celów szczegółowych: - zwiększenie od 2018 r. wykorzystania odnawialnych źródeł energii poprzez montaż w Gminie Rokietnica 8 szt. instalacji fotowoltaicznych- zmniejszenie w Gminie Rokietnica od 2019 r. emisji CO2 do atmosfery w wysokości 124,96 t CO2/rok.- zwiększenie wykorzystania od 2019 r. energii pochodzącej ze źródeł odnawialnych w Gminie Jarocin w wyniku produkcji energii elektrycznej z zamontowanych instalacji fotowoltaicznych w wysokości 151,47 MWhe/rok.", "BENEFICJENT": "GMINA ROKIETNICA", "TYTUL": "OZE na obiektach użyteczności publicznej na terenie gminy Rokietnica", "DOFINANSOWANIE_UE_PER_CAPITA": 177.1}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "41129451.74", "WARTOSC": "62987338.38", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Chłopice | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Oleszyce | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Stary Dzików | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Bircza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Fredropol | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Orły | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Adamówka | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Jawornik Polski | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Tryńcza | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Zarzecze", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Jarosławskiego, Lubaczowskiego, Przeworskiego, Przemyskiego i miasta Przemyśl.”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Jarosławskim, Lubaczowskim, Przeworskim, Przemyskim i miasto Przemyśl. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home–światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 27.836 punkty adresowe, które obejmują 29.645 lokali (gospodarstwa domowe) i 234 jednostki publiczne, których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Jarosławskiego, Lubaczowskiego, Przeworskiego, Przemyskiego i miasta Przemyśl", "DOFINANSOWANIE_UE_PER_CAPITA": 107.88}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1808227.40", "WARTOSC": "2145500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Fredropol | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Jawornik Polski | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 11 JST na terenie woj. podkarpackiego oraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JSTrozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.09.2016-28.02.2018 poprzez realizację zadań wymienionych w pkt 4   2. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 11 JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 11 JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 11 JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorcówwzrost wiedzy i umiejętności pracowników gmin w zakr.s´wiadczenia usług elektronicznych - rozwój kadr administracji   3. Grupa docelowa projektu - 11 JST oraz ich pracownicy 300os (186K,114M)   4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościamiWsparcie administracji samorza?dowej w zakresie świadczenia e-usług w obszarze nie", "BENEFICJENT": "GMINA GAĆ", "TYTUL": "Liderzy e-Rozwoju Podkarpacia", "DOFINANSOWANIE_UE_PER_CAPITA": 20.65}], "children": [{"name": "Rodzina", "value": 1477.8008045714284, "v": "6,47 mln zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": 28.02, "v_pc": "1477,80 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "13.5% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "28.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 874.2408479999999, "v": "3,82 mln zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": 59.15}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 550.917664, "v": "2,41 mln zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 37.27}, {"name": "Wspieranie rodziny", "value": 45.387499428571424, "v": "198,57 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 3.07}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 7.122260571428571, "v": "31,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.48}, {"name": "Karta Dużej Rodziny", "value": 0.13253257142857142, "v": "0,58 tys zł", "v_zmiana": 222.1, "v_kierunek": "więcej", "procent": 0.0}, {"name": "Rodziny zastępcze", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 1334.3440091428574, "v": "5,84 mln zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 25.3, "v_pc": "1334,34 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "32.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "75.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 1061.1229737142858, "v": "4,64 mln zł", "v_zmiana": 17.3, "v_kierunek": "więcej", "procent": 79.52}, {"name": "Gimnazja", "value": 61.05278857142856, "v": "267,11 tys zł", "v_zmiana": 49.0, "v_kierunek": "mniej", "procent": 4.57}, {"name": "Inne formy wychowania przedszkolnego", "value": 57.45708342857143, "v": "251,37 tys zł", "v_zmiana": 8.5, "v_kierunek": "mniej", "procent": 4.3}, {"name": "Oddziały przedszkolne w SP", "value": 46.03986057142858, "v": "201,42 tys zł", "v_zmiana": 12.8, "v_kierunek": "mniej", "procent": 3.45}, {"name": "Przedszkola", "value": 42.52693942857143, "v": "186,06 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 3.18}, {"name": "Dowożenie uczniów do szkół", "value": 22.812114285714287, "v": "99,80 tys zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": 1.7}, {"name": "Nauka specjalna w SP", "value": 16.949771428571427, "v": "74,16 tys zł", "v_zmiana": 112.5, "v_kierunek": "więcej", "procent": 1.27}, {"name": "Nauka specjalna w przedszkolach", "value": 8.868169142857143, "v": "38,80 tys zł", "v_zmiana": 170.2, "v_kierunek": "więcej", "procent": 0.66}, {"name": "Pozostała działalność", "value": 6.102857142857143, "v": "26,70 tys zł", "v_zmiana": 57.0, "v_kierunek": "mniej", "procent": 0.45}, {"name": "Podręczniki dla szkół podstawowych", "value": 5.828269714285715, "v": "25,50 tys zł", "v_zmiana": 39.4, "v_kierunek": "mniej", "procent": 0.43}, {"name": "Dokształcanie nauczycieli", "value": 5.583181714285714, "v": "24,43 tys zł", "v_zmiana": 32.4, "v_kierunek": "więcej", "procent": 0.41}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 862.8117302857145, "v": "3,77 mln zł", "v_zmiana": 43.2, "v_kierunek": "więcej", "procent": 16.36, "v_pc": "862,81 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "60.3% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "58.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 614.1790491428573, "v": "2,69 mln zł", "v_zmiana": 64.4, "v_kierunek": "więcej", "procent": 71.18}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 138.39869714285712, "v": "605,49 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 16.04}, {"name": "Gospodarka odpadami komunalnymi", "value": 56.22362057142857, "v": "245,98 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 6.51}, {"name": "Oświetlenie ulic, placów i dróg", "value": 33.98709028571429, "v": "148,69 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 3.93}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 14.01142857142857, "v": "61,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.62}, {"name": "Oczyszczanie miast i wsi", "value": 2.185229714285714, "v": "9,56 tys zł", "v_zmiana": 45.9, "v_kierunek": "więcej", "procent": 0.25}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2.0473462857142857, "v": "8,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.23}, {"name": "Pozostała działalność", "value": 1.7792685714285712, "v": "7,78 tys zł", "v_zmiana": 70.0, "v_kierunek": "więcej", "procent": 0.2}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 529.9345119999999, "v": "2,32 mln zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 10.04, "v_pc": "529,93 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "9.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "80.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 421.29136457142846, "v": "1,84 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 79.49}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 67.02308799999997, "v": "293,23 tys zł", "v_zmiana": 32.2, "v_kierunek": "więcej", "procent": 12.64}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 27.474822857142854, "v": "120,20 tys zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 5.18}, {"name": "Urzędy wojewódzkie", "value": 10.613485714285714, "v": "46,43 tys zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": 2.0}, {"name": "Pozostała działalność", "value": 1.9852685714285712, "v": "8,69 tys zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 0.37}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1.546482285714286, "v": "6,77 tys zł", "v_zmiana": 31.7, "v_kierunek": "mniej", "procent": 0.29}]}, {"name": "Gospodarka mieszkaniowa", "value": 300.2608114285714, "v": "1,31 mln zł", "v_zmiana": 394.8, "v_kierunek": "więcej", "procent": 5.69, "v_pc": "300,26 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "44.3% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "13.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 300.2608114285714, "v": "1,31 mln zł", "v_zmiana": 394.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Transport i łączność", "value": 271.94698285714287, "v": "1,19 mln zł", "v_zmiana": 22.9, "v_kierunek": "mniej", "procent": 5.15, "v_pc": "271,95 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "75.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "95.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 241.9345737142857, "v": "1,06 mln zł", "v_zmiana": 27.9, "v_kierunek": "więcej", "procent": 88.96}, {"name": "Drogi publiczne powiatowe", "value": 27.478002285714286, "v": "120,22 tys zł", "v_zmiana": 82.8, "v_kierunek": "mniej", "procent": 10.1}, {"name": "Pozostała działalność", "value": 1.5744, "v": "6,89 tys zł", "v_zmiana": 57.5, "v_kierunek": "mniej", "procent": 0.57}, {"name": "Lokalny transport zbiorowy", "value": 0.960006857142857, "v": "4,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.35}]}, {"name": "Pomoc społeczna", "value": 161.66927085714283, "v": "707,30 tys zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": 3.06, "v_pc": "161,67 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "58.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "90.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 61.14076342857143, "v": "267,49 tys zł", "v_zmiana": 31.4, "v_kierunek": "więcej", "procent": 37.81}, {"name": "Pomoc w zakresie dożywiania", "value": 31.428571428571427, "v": "137,50 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": 19.44}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 26.26253942857143, "v": "114,90 tys zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": 16.24}, {"name": "Zasiłki stałe", "value": 17.540333714285715, "v": "76,74 tys zł", "v_zmiana": 31.4, "v_kierunek": "więcej", "procent": 10.84}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 16.505865142857143, "v": "72,21 tys zł", "v_zmiana": 44.3, "v_kierunek": "więcej", "procent": 10.2}, {"name": "Pozostała działalność", "value": 4.600057142857143, "v": "20,13 tys zł", "v_zmiana": 40.4, "v_kierunek": "więcej", "procent": 2.84}, {"name": "Ośrodki wsparcia", "value": 2.742857142857143, "v": "12,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.69}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.4482834285714286, "v": "6,34 tys zł", "v_zmiana": 79.4, "v_kierunek": "mniej", "procent": 0.89}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 95.49032914285715, "v": "417,77 tys zł", "v_zmiana": 51.1, "v_kierunek": "mniej", "procent": 1.81, "v_pc": "95,49 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "9.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "80.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 54.911008, "v": "240,24 tys zł", "v_zmiana": 22.7, "v_kierunek": "więcej", "procent": 57.5}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 21.711538285714283, "v": "94,99 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 22.73}, {"name": "Modernizacja sektora żywnościowego i wsi", "value": 13.712022857142857, "v": "59,99 tys zł", "v_zmiana": 89.1, "v_kierunek": "mniej", "procent": 14.35}, {"name": "Melioracje wodne", "value": 3.1947885714285715, "v": "13,98 tys zł", "v_zmiana": 11.5, "v_kierunek": "więcej", "procent": 3.34}, {"name": "Izby rolnicze", "value": 1.9609714285714286, "v": "8,58 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 2.05}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 64.58683657142856, "v": "282,57 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 1.22, "v_pc": "64,59 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "248.6% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "29.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 64.58683657142856, "v": "282,57 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 52.05530742857143, "v": "227,74 tys zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": 0.98, "v_pc": "52,06 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "79.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "94.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 15.542857142857143, "v": "68,00 tys zł", "v_zmiana": 36.0, "v_kierunek": "więcej", "procent": 29.85}, {"name": "Pozostała działalność", "value": 14.774150857142857, "v": "64,64 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 28.38}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 12.571428571428571, "v": "55,00 tys zł", "v_zmiana": 31.2, "v_kierunek": "mniej", "procent": 24.15}, {"name": "Pozostałe zadania w zakresie kultury", "value": 9.166870857142857, "v": "40,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 17.6}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 28.554091428571425, "v": "124,92 tys zł", "v_zmiana": 55.2, "v_kierunek": "mniej", "procent": 0.54, "v_pc": "28,55 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "77.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "96.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 26.268697142857143, "v": "114,93 tys zł", "v_zmiana": 58.8, "v_kierunek": "mniej", "procent": 91.99}, {"name": "Komendy wojewódzkie Policji", "value": 2.2853942857142857, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 8.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 27.351936000000002, "v": "119,66 tys zł", "v_zmiana": 68.0, "v_kierunek": "więcej", "procent": 0.51, "v_pc": "27,35 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "82.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 15.565714285714286, "v": "68,10 tys zł", "v_zmiana": 37.7, "v_kierunek": "więcej", "procent": 56.9}, {"name": "Świetlice szkolne", "value": 7.214793142857142, "v": "31,56 tys zł", "v_zmiana": 1288.1, "v_kierunek": "więcej", "procent": 26.37}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 4.571428571428571, "v": "20,00 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 16.71}]}, {"name": "Kultura fizyczna", "value": 27.20968, "v": "119,04 tys zł", "v_zmiana": 26.4, "v_kierunek": "mniej", "procent": 0.51, "v_pc": "27,21 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "82.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "84.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 14.638251428571426, "v": "64,04 tys zł", "v_zmiana": 40.0, "v_kierunek": "mniej", "procent": 53.79}, {"name": "Zadania w zakresie kultury fizycznej", "value": 12.571428571428571, "v": "55,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 46.2}]}, {"name": "Działalność usługowa", "value": 13.053234285714286, "v": "57,11 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 0.24, "v_pc": "13,05 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "72.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "96.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 10.893234285714286, "v": "47,66 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 83.45}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 2.16, "v": "9,45 tys zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 16.54}]}, {"name": "Ochrona zdrowia", "value": 12.830692571428571, "v": "56,13 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 0.24, "v_pc": "12,83 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "89.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 10.680690285714284, "v": "46,73 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 83.24}, {"name": "Pozostała działalność", "value": 1.7084891428571427, "v": "7,47 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 13.31}, {"name": "Zwalczanie narkomanii", "value": 0.4415131428571428, "v": "1,93 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 3.44}]}, {"name": "Urzędy państwowe", "value": 11.77257142857143, "v": "51,51 tys zł", "v_zmiana": 16.8, "v_kierunek": "mniej", "procent": 0.22, "v_pc": "11,77 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "57.1% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "2.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "value": 5.746742857142857, "v": "25,14 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.81}, {"name": "Wybory do Sejmu i Senatu", "value": 5.656457142857143, "v": "24,75 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.04}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.3693714285714286, "v": "1,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 3.13}]}, {"name": "Leśnictwo", "value": 1.830857142857143, "v": "8,01 tys zł", "v_zmiana": 30.4, "v_kierunek": "mniej", "procent": 0.03, "v_pc": "1,83 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "46.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "95.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "value": 1.830857142857143, "v": "8,01 tys zł", "v_zmiana": 30.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}