{"gmina": "gmina wiejska Jarosław", "kod_gus": "061813404000", "ludnosc": 13174, "budzet": {"dochody": "54,74 mln zł", "wydatki": "56,82 mln zł", "wydatki_zmiana": 6.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 1.7, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,73 mln zł", "wydatki": "1,80 mln zł", "wydatki_zmiana": 34.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 62.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 3.80095582000003}, {"date": "2016-12-31", "value0": 0, "value1": 3.80095582000003}, {"date": "2017-01-01", "value0": 0, "value1": -0.2523661999999806}, {"date": "2017-12-31", "value0": 0, "value1": -0.2523661999999806}, {"date": "2018-01-01", "value0": 0, "value1": 0.4073530099999979}, {"date": "2018-12-31", "value0": 0, "value1": 0.4073530099999979}, {"date": "2019-01-01", "value0": 0, "value1": -2.0787492699999883}, {"date": "2019-12-31", "value0": 0, "value1": -2.0787492699999883}], "dochod_ue": "591,68 tys zł", "dotacje_ue": {"gmina": "37,21 mln zł", "gmina_pc": "2824.2 zł", "powiat": "11,12 mln zł", "powiat_pc": "843.9 zł", "wojewodztwo": "11,05 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "374,44 tys zł", "wydatki_inwestycje_ue": "240,23 tys zł", "janosik": {"dochody": "7,30 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-04-19", "DOFINANSOWANIE": "6499999.99", "WARTOSC": "11324319.54", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska", "OPIS": "Projekt dotyczy zakupu maszyn, urządzeń i instalacji stanowiących razem linie technologiczne do produkcji nowych wyrobów foliowych w oparciu o innowacyjne , proekologiczne, wielowarstwowe folie PE z multi-funkcyjnym układem modyfikującym na bazie nanododatków.", "BENEFICJENT": "SIPEKO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Uruchomienie przez Sipeko produkcji nowych wyrobów foliowych w oparciu o innowacyjne, proekologiczne, wielowarstwowe folie PE z multi-funkcyjnym układem modyfikującym na bazie nanododatków", "DOFINANSOWANIE_UE_PER_CAPITA": 493.39}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-05-19", "DOFINANSOWANIE": "150456421.98", "WARTOSC": "185155928.53", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Chłopice | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Cmolas | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Celem projektu jest poprawa konkurencyjności regionu poprzez utworzenie regionalnej (wojewódzkiej), otwartej, cyfrowej platformy, integrującej zasoby informacyjne o charakterze przestrzennym, w celu ich publikacji oraz świadczenia związanych z nimi e-usług. W szczególności są to: A2A - 22 e-usługi, A2B i A2C 3 poziomu - 31 e-usług, 4 poziom lub wyższy - 513 e-usług.System informacji przestrzennej umożliwi ponadto zarządzanie tymi danymi, przetwarzaniem i udostępnianiem ich w formie zintegrowanej zarówno społeczeństwu jak i instytucjom publicznym. Utworzenie regionalnego oraz powiatowych węzłów infrastruktury informacji przestrzennej, spełniających obowiązujące w Polsce przepisy prawa w zakresie tworzenia, wykorzystania i dostępu do informacji publicznej, w tym informacji przestrzennej. Dodatkowym efektem związanym z realizacją projektu będzie wypełnienie wymogów Dyrektywy INSPIRE poprzez publikację i utrzymywanie usług danych przestrzennych w standardzie zgodnym z wymogami OGC. Jedną z jego głównych funkcji będzie wspomaganie procesu decyzyjnego na szczeblu: województwa, powiatów oraz miast i gmin zintegrowanych z tym systemem.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpacki System Informacji Przestrzennej (PSIP)", "DOFINANSOWANIE_UE_PER_CAPITA": 391.73}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "5043000.00", "WARTOSC": "8405000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska", "OPIS": "Projekt polega na wdrożeniu do produkcji biodegradowalnego w całości worka na odpady oraz biodegradowalnej folii rolniczej w oparciu o nową technologię produkcji biodegradowalnej folii w której do produkcji użyte będą kompostowalne granulaty tworzyw sztucznych ulegające procesom fermentacji i mineralizacji pod wpływem czynników atmosferycznych i glebowych.", "BENEFICJENT": "SIPEKO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Technologia produkcji wyrobów z folii biodegradowalnej", "DOFINANSOWANIE_UE_PER_CAPITA": 382.79}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "4489126.92", "WARTOSC": "8000000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska", "OPIS": "Projekt Krynicki Recykling SA, będzie realizowany w miejscowości Pełkinie, gdzie spółka posiada jeden z najnowocześniejszych zakładów uzdatniania stłuczki szklanej oraz najnowocześniejszy dział B+R pracujący na rzecz rozwoju spółki. Obecnie ze względów technologicznych, z każdej tony szkła wsadowego, około 25% stanowi odpad. Materiał ten wciąż zawiera bardzo duże ilości szkła. Dzięki wykorzystaniu posiadanego przez spółkę patentu na separację kolorystyczną szkła oraz dzięki przeprowadzonym pracom służącym opracowaniu nowego fragmentu technologii separacji pozytywnej , spółka będzie w stanie odzyskać z materiału będącego odpadem dodatkowe - 7.222,80 Mg rocznie ton szkła rocznie. Projekt ma duże znaczenie środowiskowe. Nie tylko zwiększy się stopień odzyskania szkła pozyskanego do odzysku, ale również zmniejszy się ilość opadu składowana na wysypiskach śmieci.", "BENEFICJENT": "KRYNICKI RECYKLING SA", "TYTUL": "Uzdatnianie szkła stanowiącego odpad , przy zastosowaniu technologii odwróconej separacji i wykorzystaniu prac własnych B+R w zakresie separacji kolorystycznej dla produktów typu \"baby food\".", "DOFINANSOWANIE_UE_PER_CAPITA": 340.75}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-07-24", "DOFINANSOWANIE": "3158910.26", "WARTOSC": "4666818.97", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska", "OPIS": "Aglomeracja Kostków (zgodnie z uchwałą nr XLVIII/1015/14 sejmiku województwa podkarpackiego z dnia 23 czerwca 2014 r.) o równoważnej liczbie mieszkańców 4 742, zlokalizowaną na terenie miejscowości: Kostków, Pełkinie, Wólka Pełkińska, Wola Buchowska, Leżachów Osada i Jarosław (część ulicy Kurhel Pawłosiowski) z oczyszczalnią ścieków w Kostkowie.Planowane przedsięwzięcie polegać będzie na rozbudowie i modernizacji istniejącej mechaniczno – biologicznej oczyszczalni ścieków przeznaczonej docelowo dla 2918 równoważnej liczby mieszkańców (RLM). Przepustowość oczyszczalni wynosi obecnie: Qśr. d. = 450m3/d, Qmax godz. = 30,6 m3/h (RLM = 1406). Po przebudowie i rozbudowie oczyszczalni przepustowość ulegnie zwiększeniu do wartości: Qmax godz. = 63m3/h (2918 RLM), Qśr. d. = 450 m3/d – bez zmian.Odprowadzenie oczyszczonych ścieków odbywa się do rzeki San w km 105 + 400 (brzeg lewy) w m. Kostków, Gmina Jarosław. Miejsce odprowadzania ścieków do odbiornika nie ulegnie zmianie.Celem projektu jest poprawa jakości oraz zapobieganie degradacji środowiska poprzez ograniczanie zanieczyszczeń wód i gleby oraz ochronę naturalnych ekosystemów. Z punktu widzenia społecznego niezwykle istotna jest poprawa poziomu społecznego i gospodarczego gminy oraz stanu środowiska naturalnego. Projekt przyczyni się do zmniejszenia awaryjności istniejącego ciągu technologicznego, zmniejszenia zużycia energii, ograniczenia powstających odorów, usprawnienia pracy Oczyszczalni Ścieków.", "BENEFICJENT": "GMINA JAROSŁAW", "TYTUL": "Przebudowa i rozbudowa oczyszczalni ścieków na działkach nr 71/2, 73/3, 74/2 w miejscowości Kostków, gmina Jarosław, woj. podkarpackie", "DOFINANSOWANIE_UE_PER_CAPITA": 239.78}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2960000.00", "WARTOSC": "6150000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska", "OPIS": "Planuje się, iż w ramach projektu Wnioskodawca wdroży następujące działania, stanowiące rekomendacje opracowanej w etapie I strategii wzorniczej: 1. Wdrożenie wzornictwa oraz zarządzania nim jako narzędzia do opracowywania własnych rozwiązań produktowych. Strategia obejmuje dwa aspekty: - stworzenie zespołu odpowiedzialnego za proces projektowo-wdrożeniowy. - opracowanie kompleksowego modelu procesu rozwoju nowego produktu. Model obejmie wypracowanie procedur i schematów działania, a także kanałów komunikacji wewnętrznej i zewnętrznej 2. Wdrożenie innowacyjnych wzorów przy jednoczesnym wdrożeniu nowych technologii produkcyjnych, pozwalających na wysokoseryjne wytwarzanie opakowań. Rekomendacja uwzględnia cztery elementy: - poszerzenie oferty produktowej o opakowania z tektury plaster miodu produkowane bez marki własnej – na potrzeby marek kontrahentów. Kategoria produktów obejmie opakowania dla e-commerce przeznaczone do wysyłki produktów. - wdrożenie innowacyjnych wzorów produktów do przechowywania z tektury plaster miodu pod marką własną. Zaoferowana zostanie rodzina wyrobów z nowej kategorii, nie będących opakowaniami dla produktów kontrahentów, lecz samodzielnymi produktami finalnymi. - zakup maszyn pozwalających na efektywną i ekologiczną produkcję elementów z tektury plaster miodu. - opracowanie procesu opieki nad produktem w każdej fazie jego życia na rynku (PLM). 3. Opracowanie kompleksowej identyfikacji wizualnej Firmy oraz branding własnej marki produktów finalnych. Rekomendacja obejmuje wdrożenie stopniowych zmian mających na celu ujednolicenie systemu identyfikacji wizualnej, a tym samym zbudowanie wiarygodnego i spójnego wizerunku przedsiębiorstwa. W ramach procesu projektowego zostaną zmodyfikowane i ujednolicone istniejące elementy systemu wizerunkowego oraz poszerzony zostanie wachlarz promocyjnych materiałów drukowanych.", "BENEFICJENT": "\"SANEX\" SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ W ŁOWCACH", "TYTUL": "Wdrożenie strategii wzorniczej w firmie Sanex", "DOFINANSOWANIE_UE_PER_CAPITA": 224.68}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-06-09", "DOFINANSOWANIE": "2565355.78", "WARTOSC": "4573932.27", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska", "OPIS": "Głównym celem projektu jest poprawa warunków dla rozwoju firmy TECH - MET co wpłynie pozytywnie na wzrost konkurencyjności krajowej i międzynarodowej. Na cel główny składają się cele częściowe, które można scharakteryzować jako:- wprowadzenie dwóch nowych, zaawansowanych technologicznie, będących wynikiem prac B+R produktów [orientator i składacz opakowań tekturowych],- wzrost zatrudnienia w przedsiębiorstwie – 4 etaty, - wzrost wartości eksportu w strukturze przychodów ze sprzedaży z obecnych 20% do ok. 30%,- wzrost przychodów ze sprzedaży,- zwiększenie zysku netto, co będzie sprzyjać dalszym inwestycjom rozwojowym, w tym planowanym nakładom na utworzenie własnego działu badawczo – rozwojowego z prototypownią.Przedmiotowy projekt ma charakter inwestycji początkowej rozumianej jako inwestycję w rzeczowe aktywa trwałe związane z założeniem nowego zakładu [zgodnie z Rozporządzeniem nr 651/2014].Projekt dotyczy budowy hali produkcyjnej w miejscowości Surochów oraz zakupu maszyn i urządzeń, które będą służyć wprowadzeniu na rynek nowych, dotychczas niewytwarzanych przez wnioskodawcę produktów [orientatory i składacze opakowań projektowane na bazie rozwiązań będących wynikiem prac B+R]. Nowe produkty są częścią oferowanych przez wnioskodawcę linii transportowych dla przemysłu opakowań szklanych, opakowań materiałów sypkich w zakładach chemicznych i płynnych w zakładach rozlewniczych jak wytwórnie wód, napojów, browary. W ramach nakładów inwestycyjnych zaplanowano: a) budowę hali produkcyjnej, w tym roboty ziemne i fundamenty, montaż konstrukcji stalowej, pokrycie dachu płytą warstwową, montaż płyt ściennych, stolarka okienna i drzwiowa, obróbki blacharskie, instalacje sanitarne, instalacja elektryczna, drogi i place; b) zakup niezbędnych dla pełnego cyklu produkcji maszyn i urządzeń: tokarka sterowana numerycznie CNC, frezarka CNC, prasa krawędziowa CNC, wycinarka laserowa CNC, tokarka manualna wózek widłowy [2 szt.].", "BENEFICJENT": "WRÓBEL JÓZEF - Z.U.T. \"TECH-MET\", \"TECH-MET\" SERWIS", "TYTUL": "Założenie nowego zakładu produkcyjnego przedsiębiorstwa TECH-MET z siedzibą w Jarosławiu w celu wprowadzenia nowych, innowacyjnych produktów na bazie prac B+R.", "DOFINANSOWANIE_UE_PER_CAPITA": 194.72}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-11-18", "DOFINANSOWANIE": "2000000.00", "WARTOSC": "5104500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska", "OPIS": "Projekt dotyczy zakupu maszyn, urządzeń i instalacji stanowiących razem linie technologiczną, która będzie służyć wprowadzeniu na rynek worków wentylowanych do selektywnej zbiórki odpadów biodegradowalnych, w oparciu o innowacyjne, proekologiczne, folie wielowarstwowe na bazie nanododatków.", "BENEFICJENT": "SIPEKO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Uruchomienie przez SIPEKO produkcji worków wentylowanych do selektywnej zbiórki odpadów biodegradowalnych, w oparciu o innowacyjne, proekologiczne, folie wielowarstwowe na bazie nanododatków.", "DOFINANSOWANIE_UE_PER_CAPITA": 151.81}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "41129451.74", "WARTOSC": "62987338.38", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Chłopice | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Oleszyce | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Stary Dzików | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Bircza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Fredropol | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Orły | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Adamówka | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Jawornik Polski | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Tryńcza | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Zarzecze", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Jarosławskiego, Lubaczowskiego, Przeworskiego, Przemyskiego i miasta Przemyśl.”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Jarosławskim, Lubaczowskim, Przeworskim, Przemyskim i miasto Przemyśl. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home–światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 27.836 punkty adresowe, które obejmują 29.645 lokali (gospodarstwa domowe) i 234 jednostki publiczne, których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Jarosławskiego, Lubaczowskiego, Przeworskiego, Przemyskiego i miasta Przemyśl", "DOFINANSOWANIE_UE_PER_CAPITA": 107.88}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-11-04", "DOFINANSOWANIE": "1038050.00", "WARTOSC": "1964310.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska", "OPIS": "Głównym celem niniejszego projektu realizowanego w ramach RPO Podkarpackiego jest wzrost konkurencyjności zakładu poprzez wdrożenie do działalności na rynek nowych paneli 3D z kamienia naturalnego lub konglomeratów. Nowatorskie produkty z kamienia stanowią odpowiedź na zidentyfikowane przez przedsiębiorstwo duże potrzeby branży kamieniarskiej – panele 3D są absolutną nowością (dotychczas panele 3D były produkowane z gipsu czy materiałów drewnopodobnych). Aby z powodzeniem móc wdrożyć innowacyjne panele 3D Wnioskodawca w ramach projektu zaplanował zakup urządzeń: boczkarka taśmowa do marmuru, centrum CNC, boczkarka profilowa, automat wielogłowicowy, skaner 3D. Wymienione urządzenia są niezbędne do prawidłowego wdrożenia innowacji oraz pomogą osiągnąć zamierzone cele postawione w projekcie. W przyszłości inwestycja zagwarantuje zakładowi „VETRO” możliwość rozwoju oraz tworzenie z łatwością coraz to nowych wzorów i kształtów produkowanych przedmiotów. Wnioskodawca przeprowadził również samodzielnie badania B+R dotyczące wdrożenia nowatorskiego produktu - paneli 3D z kamienia naturalnego lub konglomeratów. Podejmowane przez Wnioskodawcę działania w ramach realizacji projektu mają docelowo prowadzić do większego zaspokajania aktualnych oczekiwań klientów i wzmocnienia aktywności gospodarczej, konkurencyjności oraz innowacyjności firmy Zakład Usługowy „VETRO” Jerzy Bałanda na rynku krajowym i zagranicznym. Oferowane obecnie przez Wnioskodawcę produkty są najwyższej jakości, a realizacja niniejszego projektu pozwoli również w przyszłości się rozwinąć i stać się wiodącym liderem w branży. Szybka i profesjonalna realizacja zamówień ma w pełni zadowolić Klientów i zapewnić im wysoki poziom satysfakcji.Realizacja projektu umożliwi przedsiębiorstwu między innymi:- ulepszenie produktów zgodnie z oczekiwaniami klientów- zwiększanie potencjału technologicznego- pozyskanie nowych odbiorców- wzrost przychodów ze sprzedaży", "BENEFICJENT": "ZAKŁAD USŁUGOWY „VETRO” JERZY BAŁANDA", "TYTUL": "Wdrożenie do produkcji innowacyjnych paneli 3D wyrabianych z kamienia naturalnego lub konglomeratów przy wykorzystaniu nowoczesnych maszyn ułatwiających proces produkcji.", "DOFINANSOWANIE_UE_PER_CAPITA": 78.79}, {"DATA_KONIEC": "2019-01-27", "DATA_START": "2016-02-29", "DOFINANSOWANIE": "4253600.64", "WARTOSC": "7717019.99", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Chłopice | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica", "OPIS": "ZAKRES PRZEDSIĘWZIĘCIA Projekt będzie realizowany na obszarze POPC01_180777 (woj. podkarpackie, pow. jarosławski), na którym zidentyfikowano 1890 gospodarstw domowych, które nie posiadają dostępu do Internetu NGA. Dla powyższego obszaru wyznaczono min. liczbę przyłączy jakie należy wykonać w ramach projektu na poziomie 1240 szt. oraz „Liczbę placówek eduk. i placówek służby zdrowia do podłączenia na obszarze interwencji” w ilości 6 szt. Maksymalna kwota dofi. projektu wynosi 4.350.022,00 zł, a intensywność wsparcia - 68% wyd. kwalifik. W ramach planowanej inwestycji Wnioskodawca: - wybuduje sieć o długości 91 km, - obejmie zasięgiem sieci 1760 gosp. dom., - obejmie zasięgiem sieci 6 placówek edukacyjnych i placówek służby zdrowia,- utworzy 3 węzły dostęp. sieci.HARMONOGRAM PROJEKTUProjekt będzie realizowany przez 24 miesiące – od 01.10.2016 r. do 30.09.2018 r. Zaplanowane prace podzielono na 8 zadań. Zadanie 1 i 2 będą realizowane przed rozpoczęciem projektu i obejmą: - przygot. dokument. niezbędnej do złożenia wniosku o dofin.,- wybór wykonawcy. ZASTOSOWANA TECHNOLOGIADobierając technologię budowy sieci, wykonawca brał pod uwagę:- wydajność,- niezawodność,- skalowalność i komplementarność,- koszty eksploatacji,- funkcjonalność i łatwość zarządzania.Wskazane czynniki zadecydowały o wyborze technologii FTTH, jako technologii, która zostanie wykorzystana do budowy przedmiotowej sieci.TRYB REALIZACJIProjekt będzie realizowany w trybie „zaprojektuj i wybuduj” - wszystkie prace projektowe, budowlane i instalacyjne zostaną zlecone wyłonionemu w ramach zbierania ofert wykonawcy.ZESPÓŁ PROJEKTOWYW celu prawidłowej realizacji projektu powstanie „Zespół projektowy”, którego zadaniem będzie:- monit. przebiegu realizacji inwestycji zgodnie z harmonogr.,- dokonywanie odbiorów prac,- rozliczanie projektu.W skład zespołu projektowego wejdą pracownicy:- Wnioskodawcy - 4 os.- firmy inProjects – 3 os.,- firmy ARVADO Consulting – 1 os.", "BENEFICJENT": "OXYNET SPÓŁKA AKCYJNA", "TYTUL": "„Zapewnienie dostępu do szerokopasmowego internetu w technologii światłowodowej na obszarze powiatu jarosławskiego -  obszar nr POPC01_180777\"", "DOFINANSOWANIE_UE_PER_CAPITA": 52.23}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "668708.81", "WARTOSC": "786716.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska", "OPIS": "Celem głównym projektu jest podniesienie komp. kluczowych oraz właściwych postaw i umiejętności na rynku pracy u 100% uczniów tj. 393os.(201dz i 19 2ch), w tym 41ucz. (21dz,20ch) ze specjalnymi potrzebami eduk. Poprzez realizację zajęć dodatkowych, oraz podniesienie komp. zawodowych przez 100% nauczycieli tj. 122 osoby (93K,29M) ze szkół w wiejskiej Gminie Jarosław w terminie do 30.06.2020 r.Dzięki realizacji proj.zostaną osiągnięte trwałe rezultaty m.in:ucz. rozwiną swoje komp.kluczowe, co przyczyni się do podniesienia ich umiej. i średniej woj. ze zdawalności egzam. zewn., a także zaprocentuje w przyszłości, kiedy znajdą się na rynku pracy, n-le dzięki szkoleniom będą realizować zajęcia nowocz. metodami również po zakończeniu proj., a szkoły zostaną dopos. w nowy sprzęt, dziękiktóremu zajęcia będą atrakcyjniejsze, zachęcające uczniów do nauki. Grupa docelowa to 393ucz.(201dz,192ch) w tym 41ucz.(21dz,20ch) ze specj. potrzeb. eduk, oraz 122nauczycieli (93K,29M) a także 7 szkół z wiejskiej Gminy Jarosław tj.: SP Makowisko, SP Morawsko, SP Munin, SP Pełkiny, SP Surochów, SP Tuczempy, SP Wólka Pełkińska Główne zadania proj: a) zajęcia dod. kształt. komp.klucz. uczniów i szkolenia dla n-li z kom.kluczowych b) tworzenie w szkołach warunków do naucz. eksperymentalnego poprzez realiz.zaj. dla ucz. z przedm.przyr. i matem, szkol. dla n-li w zakresie naucz.metodą eksperym, oraz wyposaż. w/w szkół w sprzęt i pomoce dyd. c) wsparcie narzecz zwiększ. wykorzystania TIK w procesie nauczania poprzez zajęcia dla ucz, szkolenia dla n-li oraz wyposaż. 7szkół z gminy Jarosław w narzędzia TIK Realizowane będą zaj. rozwijające komp. kluczowe uczniów w tym nauka metodą eksperymentu, zajęcia z TIK, oraz szkolenia dla n-li. Szkoły zostaną wyposażone w sprzęt niezbędny do prowadzenia nowoczesnych, innowacyjnych zajęć oraz doposażone zostaną pracownie przedmiot. Wyposażenie szkół w sprzęt TIK i pracownie przedmiot. jest komplementarne z zaj. dodatk. dla uczniów oraz doskonalen-li. Proj. bę", "BENEFICJENT": "GMINA JAROSŁAW", "TYTUL": "Szkoły przyszłości - rozwój kompetencji kluczowych uczniów w Gminie Jarosław", "DOFINANSOWANIE_UE_PER_CAPITA": 50.75}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-03-07", "DOFINANSOWANIE": "937813.50", "WARTOSC": "1104663.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów", "OPIS": "Celem projektu jest udostępnienie nowych e-usług oraz zwiększenie dostępu do cyfrowej informacji sektora publicznego (dalej: ISP) przez gminy: Cieszanów, Jarosław i Grodzisko Dolne. Dodatkowo projekt ma na celu poprawę zarządzania i uzyskania oszczędności procesów administracyjnych i świadczonych usług.Jednostki realizujące projekt udostępnią łącznie 56 nowych e-usług związanych z: obsługą płatności na rzecz urzędów JST, obszarem podatków i opłat, gospodarką przestrzenną. Uruchomione e-usługi publiczne będą się cechować wysokim poziomem dojrzałości. Będą dotyczyć one głównie często załatwianych spraw, ich wybór poprzedziło badanie potrzeb interesariuszy (w tym badanie ankietowe mieszkańców).W celu uruchomienia e-usług zostanie zlecona integracja systemów informatycznych JST realizujących projekt (w celu stworzenia w każdej z JST systemu zintegrowanego - dalej: ZSI), modernizacja systemów dziedzinowych i oprogramowania bazodanowego, zakup i wdrożenie oprogramowania dedykowanego do świadczenia e-usług (w tym specjalizowane portale) oraz sprzęt niezbędny do realizacji zadań planowanych w projekcie (3 serwery baz danych, 1 macierz dyskową). Udostępniona cyfrowo ISP dotyczyć będzie danych przestrzennych, rejestrów publicznych oraz o charakterze sprawozdawczym. W poszczególnych JST wybrano łącznie 14 zakresów o dużym potencjale wykorzystania informacji, zgodnie z potrzebami interesariuszy i możliwościami JST (w tym posiadanymi zasobami ISP).W celu zwiększenia dostępu do cyfrowej ISP zostanie zlecona digitalizacja wybranych zasobów ISP 3 JST, wyposażenie JST w odpowiednie oprogramowanie zarządzające ISP, udostępnienie mieszkańcom zasobów ISP na portalu, a także poprzez API w celu ponownego ich wykorzystania w innych systemach.", "BENEFICJENT": "GMINA CIESZANÓW", "TYTUL": "Poprawa funkcjonalności i dojrzałości e-usług oraz udostępniania zasobów cyfrowych Gmin: Cieszanów, Jarosław, Grodzisko Dolne", "DOFINANSOWANIE_UE_PER_CAPITA": 32.75}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-22", "DOFINANSOWANIE": "400180.00", "WARTOSC": "894948.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska", "OPIS": "Projekt dotyczy zakupu maszyn i urządzeń w celu produkcji nowych wyrobów z materiału foliowego PE z multi-funkcyjnym układem modyfikującym na bazie nanonododatków w firmie Sipeko", "BENEFICJENT": "SIPEKO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowe zastosowania dla innowacyjnych folii PE z multi-funkcyjnym układem modyfikującym na bazie nanonododatków w firmie Sipeko", "DOFINANSOWANIE_UE_PER_CAPITA": 30.37}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-05-06", "DOFINANSOWANIE": "216423.68", "WARTOSC": "296056.16", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska", "OPIS": "Celem głównym projektu jest: Zwiększenie skuteczności przeciwdziałania skutkom klęsk żywiołowych oraz usuwania skutków katastrof, przez zakup pojazdu specjalnej ochrony przeciwpożarowej dla OSP w Wólce Pełkińskiej. Zakres rzeczowy dotyczy zakupu i dostawy nowego lekkiego samochodu ratowniczo-gaśniczego z silnikiem z zapłonem samoczynnym z turbodoładowaniem spełniający normy spalin EURO 6, skrzynią biegów manualną, z podwójną kabiną, z lampami błyskowymi LED oraz belką świetlną z napisem „STRAŻ”, z wyposażeniem w radiotelefon samochodowy, kamerę termowizyjną oraz agregat wysokociśnieniowy. Przedmiotowy projekt wpłynie na poprawę bezpieczeństwa mieszkańców sołectwa Wólka Pełkińska, Gminy Jarosław oraz powiatu jarosławskiego, jak również na wzrost jakości akcji ratowniczych przeprowadzanych przez strażaków ochotników z OSP poprzez zwiększenie możliwości operacyjnych jednostki.", "BENEFICJENT": "GMINA JAROSŁAW", "TYTUL": "Zakup pojazdu specjalnej ochrony przeciwpożarowej do prowadzenia akcji ratowniczych i usuwania skutków katastrof lub poważnych awarii dla OSP w Wólce Pełkińskiej.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.42}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-05-18", "DOFINANSOWANIE": "543489.99", "WARTOSC": "815384.22", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska", "OPIS": "Za cel strategiczny projektu przyjęto zwiększenie wykorzystania OZE oraz zmniejszenie emisji zanieczyszczeń na terenie Miasta i Gminy Jarosław. Cel ten zostanie osiągnięty dzięki realizację celów szczegółowych: rozpoczęcie produkcji energii elektrycznej z nowych instalacji wykorzystujących OZE, zmniejszenie emisji zanieczyszczeń do powietrza (pyły, B(a)P, GHG i inne), zmniejszenie kosztów zaopatrzenia w energię w PWiK.Projekt dotyczy powstania 5 elektrowni fotowoltaicznych o łącznej mocy 178,98 kWp – czterech o mocy 39,9 kWp każda i jednej o mocy 19,38 kWp – zlokalizowanych na obiektach i terenach należących do Przedsiębiorstwa Wodociągów i Kanalizacji w Jarosławiu. Instalacje będą produkowały energię elektryczną na potrzeby własne PWIK w Jarosławiu – do realizacji usług świadczonych przez Wnioskodawcę na terenie Gminy i Miasta Jarosław. Elektrownie fotowoltaiczne zaplanowano w trzech lokalizacjach, na terenie:1. Oczyszczalni Ścieków w Jarosławiu2. Zakładu Uzdatniania Wody w Muninie3. Przepompowni Ścieków Dolnoleżajska w JarosławiuPodstawowe parametry instalacji fotowoltaicznej:- łączna moc instalacji 178,98 kWp (4 x 39,9 kWp + 1 x 19,38 kWp) = 0,17 MW- panele o mocy 285W każdy, w ilości 140 sztuk dla każdej instalacji o mocy 39,9 kWp oraz w ilości 68 sztuk dla instalacji o mocy 19,38 kWp- panele wyprodukowane z krzemu polikrystalicznego lub monokrystalicznego, wyłącznie dodatnia tolerancja mocy min. +3%, sprawność ? 17,4%, wolne od efektu PID, klasa A- inwertery trójfazowe o napięciu maksymalnym systemu 1000 V DC i maksymalnej mocy wyjściowej 40 000 W oraz 20 000 W- wytrzymałość na obciążenie śniegiem ? 5400 Pa oraz na wiatr o sile 2400PaInstalacje fotowoltaiczne składać się będą z następujących elementów:- panele fotowoltaiczne- konstrukcje wykonane ze stali nierdzewnej i aluminium- inwertery- okablowanie- konektory MC4- ochrona przeciwporażeniowa i przepięciowa- rozdzielnia nN- liczniki energiiInstalacje będą przyłączone do sieci dystrybucyjnej.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI W JAROSŁAWIU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wykorzystanie technologii OZE w działalności PWiK w Jarosławiu Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.57}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "6144183.22", "WARTOSC": "7228450.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem gł. pr. jest zwiększenie dostępności usług społ. skierowanych do 1380 osób/rodzin poch. z ter. woj. podkarpackiego, które spełniają przesłanki zagr. ub. lub wykluczeniem społ. zgodnie z art. 7 ust. o pomocy społecznej, w okresie od 01.03.2018r. do 28.09.2020r. Celem działalności 92 utworzonych w ramach projektu placówek wsparcia dziennego w formie pracy podwórkowej jest przede wszystkim wspieranie rozwoju dzieci i młodzieży, wyrównywanie zdiagnozowanych deficytów oraz oddziaływanie na zagrożone wykluczeniem społecznym środowisko młodego człowieka. Tym samym projekt znacząco przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 – celem tym jest zwiększenie dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia rodziny i pieczy zastępczej dla osób zagrożonych ub. lub wykl. społ.", "BENEFICJENT": "CHORĄGIEW PODKARPACKA ZWIĄZKU HARCERSTWA POLSKIEGO", "TYTUL": "Podkarpacka Sieć Wsparcia Wychowawczej Funkcji Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 7.17}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "465804.39", "WARTOSC": "548005.17", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica", "OPIS": "Cel głowny projektu: Zwiększenie liczby miejsc wychowania przedszkolnego w gm. miejskiej Jarosław poprzez utoworzenie 8 nowych miejsc wychowania przedszkonego w Niepublicznym Specjalnym Profilowanym Przedszkolu dla Dzieci z Autuzmem Dobry Początek dostosowanych do potrzeb dzieci z niepełnosprawnosciami w okresie 01.06.2017-31.07.2018. Gówne rezultaty projektu: 0 uzyskanie kwalifikacji lub podniesienie kompetencji przez 6 nauczycieli 0 utoworzenie 8 nowych miejsc wychowania przedszkolnego w przedszkolu specjalnym w m. Jarosław 0 8 dzieci z niepełnosprawnoscią (autyzm, zespół Aspergera) objętych zajeciami zikszajacymi ich szanse w edukacji przedszkolnej 0 6 nauczycieli objętych wsparciem w projekcie Grupy docelowe: - 8 dzieci z niepełnosprawnością (autyzm, zespół Asergera) w wieku przedszkolnym - 6 nauczycieli nowozatrudnionych we wspieranym przedszkolu - Niepubliczne Profilowane Przedszkole dla Dzieci z Autuzmem Dobry Początek w Jaroslawiu Zadania: 1. Dostosowanie pomieszczeń dopotrzeb dzieci z niepełnosrawnością 2. Wyposażenie pomieszczen 3. Organizacja zajęć specjalistycznych dla dzieci 4. Bieżące fuukcjonowanie 5. Doskonalenie umiejętności i kompetencji zawowodwych nauczycieli", "BENEFICJENT": "ANNA KIEŁBICKA-CIERPISZ", "TYTUL": "Utworzenie nowych miejsc w Niepublicznym Profilowanym Przedszkolu dla Dzieci z Autyzmem Dobry Początek w Jarosławiu", "DOFINANSOWANIE_UE_PER_CAPITA": 5.93}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "75650.00", "WARTOSC": "109470.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska", "OPIS": "Sipeko Sp. z o.o. (dalej Spółka lub Sipeko) prowadzi działalność której głównym profilem jest sprzedaż wyrobów foliowych wykonanych z foli PEHD i PELD, w szczególności worków na śmieci. Znajduje się w przededniu realizacji projektu inwestycyjnego, w efekcie którego zamierza wdrożyć do produkcji nowe kategorie wyrobów i wejść na nowe rynki. W związku z dynamicznymi zmianami i dywersyfikacją produkcji w najbliższym czasie, w Spółce powstała ogromna potrzeba włączenia wzornictwa, aby w jak najlepszy sposób wykorzystać pojawiające się szanse. Głównym przedmiotem projektu będzie przeprowadzenie w Sipeko audytu wzorniczego oraz przygotowanie na jego podstawie strategii wzorniczej z rekomendacjami. Przeprowadzony audyt pozwoli na określenie problemów wzorniczych występujących w Spółce, a także możliwości ich rozwiązania. Strategia będzie zawierała szczegółowe rekomendacje działań w zakresie dostosowania oferty produktowej i sprzedaży do oczekiwań potencjalnych klientów, dywersyfikacji oferty, w zakresie stosowanych technologii, struktury organizacyjnej, procesów, komunikacji i marketingu. Wzornictwo jest szansą na poprawę konkurencyjności Spółki, podnosząc atrakcyjność produktów jakie są planowane do wdrożenia, tak aby były w jak największym stopniu zgodne z oczekiwaniami rynku i najnowszymi trendami. Profesjonalny design jest szansą na skuteczne wykorzystanie potencjału innowacyjnych produktów i osiągnięcie znacznej przewagi konkurencyjnej. Projekt realizowany będzie w okresie 6 miesięcy, w tym jest czas Wykonawcy na przeprowadzenie audytu i opracowanie strategii. Harmonogram realizacji audytu zostanie przygotowany zgodnie z metodologią Wykonawcy, a wszelkie działania przeprowadzi opisany poniżej interdyscyplinarny zespół.", "BENEFICJENT": "SIPEKO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Narzędzia wzornicze szansą na wzrost konkurencyjności Sipeko Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.74}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "254946.87", "WARTOSC": "299937.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Chłopice | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica", "OPIS": "Cele: Głównym celem projektu zgodnie z Regulaminem konkursu nr RPPK.09.01.00-IP.01-18-011/16 jest zwiększenie liczby miejsc wychowania przedszkolnego. Na cel główny składa się poniższy wachlarz celów szczegółowych: - zwiększenie dostępu do wysokiej jakości usług świadczonych w ośrodkach wychowania przedszkolnego, - zapewnienie profesjonalnego, w pełni wyposażonego w nowoczesne pomoce dydaktyczne miejsca wychowania przedszkolnego. - dostarczenie, oprócz podstawowej oferty edukacyjnej, szerokiej gamy zajęć dodatkowych wpływających na wszechstronny rozwój dziecka, - wydłużenie czasu pracy ośrodka. Rezultaty: Wnioskodawca zakłada utrzymanie 40 miejsc przedszkolnych w okresie min. 2 lat od momentu zakończenia projektu. Grupą docelową będą dzieci objęte systemem edukacji przedszkolnej w wieku 3 – 6 lat, podzielone na dwie grupy przedszkolne – 3 i 4 latki oraz 5 i 6 latki, po 20 osób w każdej grupie, zakwalifikowane do udziału w projekcie w wyniku przeprowadzonej rekrutacji. Zadania: Cel główny oraz cele szczegółowe osiągnięte zostaną poprzez realizację głównych zadań w projekcie, do których należą: - adaptacja pomieszczeń Szkoły Podstawowej Sióstr Niepokalanek w Jarosławiu w celu stworzenia możliwości zwiększenia liczby miejsc do 20 w każdym z oddziałów, - zakup sprzętu, wyposażenia sal przedszkolnych oraz pomocy dydaktycznych. - bieżąca działalność przedszkola w pierwszym roku, w szczególności koszty zatrudnienia pomocy nauczycieli, wyżywienia dzieci, - realizacja zajęć dodatkowych stymulujących rozwój dziecka, w tym zajęcia plastyczne, muzyczne, teatralne, gimnastyka korekcyjna, wsparcie logopedy, psychologa, organizacja zajęć integrujących; piknik, wyjścia do filharmonii, teatru.", "BENEFICJENT": "ZGROMADZENIE SIÓSTR NIEPOKALANEGO POCZĘCIA N.M.P W SZYMANOWIE/SZKOŁA PODSTAWOWA SIÓSTR NIEPOKALANEK IM. BŁ. MARCELINY DAROWSKIEJ", "TYTUL": "Poprawa jakości kształcenia i zwiększenie liczby miejsc w oddziałach przedszkolnych Szkoły Podstawowej Sióstr Niepokalanek w Jarosławiu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.3}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2018-03-15", "DOFINANSOWANIE": "50150.00", "WARTOSC": "72570.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Chłopice | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska", "OPIS": "W ramach projektu zostanie przeprowadzony audyt wzorniczy oraz w rezultacie zostanie opracowana strategia wzornicza dla Wnioskodawcy. Projekt będzie realizowany przez zespół składający się z kadry Wnioskodawcy oraz ekspertów Wykonawcy. Kadra zarządzająca Wnioskodawcy jest świadoma celów audytu wzorniczego oraz możliwych korzyści jakie może on przynieść firmie. W związku z tym w audycie wzorniczym czynny udział weźmie kadra zarządzająca Wnioskodawcy reprezentowana przez Annę Trelkę-Zakrzewską - członka zarządu oraz Alberta Orłowskiego – kierownika produkcji. Ze strony Wykonawcy w realizację projektu będzie zaangażowany trzyosobowy zespół: Wojciech Drab, Magdalena Guzik-Drab oraz Łukasz Tabakowski. Eksperci Wykonawcy posiadają odpowiednie doświadczenie oraz komplementarne kompetencje do przeprowadzenia audytu wzorniczego w przedsiębiorstwie Wnioskodawcy. Szczegółowe działania objęte projektem zostały przedstawione w załączonej kopii umowy warunkowej z Wykonawcą i przedstawiają się następująco: 1. Audyt wzorniczy (56 dni): Analiza Wnioskodawcy w zakresie: - oferty produktowej / usługowej - modelu biznesowego - technologii - struktury organizacyjnej - procesów komunikacji - strategii marketingowej - zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych - analiza potrzeb w zakresie zarządzania wzornictwem - analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Zamawiającego 2. Opracowanie strategii wzorniczej (34 dni).", "BENEFICJENT": "\"SANEX\" SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ W ŁOWCACH", "TYTUL": "Przeprowadzenie audytu wzorniczego i opracowanie strategii wzorniczej dla \"SANEX\" Sp. z o. o. w Łowcach", "DOFINANSOWANIE_UE_PER_CAPITA": 2.67}], "children": [{"name": "Rodzina", "value": 1396.3431683619247, "v": "18,40 mln zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1396,34 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "7.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "4.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 870.7981478670107, "v": "11,47 mln zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 475.3379527857903, "v": "6,26 mln zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Wspieranie rodziny", "value": 43.0927561864278, "v": "567,70 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.4562334902079854, "v": "32,36 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 2.3108053742219523, "v": "30,44 tys zł", "v_zmiana": 41.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 2.2085850918475787, "v": "29,10 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.1386875664187035, "v": "1,83 tys zł", "v_zmiana": 538.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Oświata i wychowanie", "value": 1305.9029930165477, "v": "17,20 mln zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1305,90 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "33.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 1041.5770927584638, "v": "13,72 mln zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Przedszkola", "value": 99.01984894489145, "v": "1,30 mln zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 78.26814710793987, "v": "1,03 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 36.00438363443146, "v": "474,32 tys zł", "v_zmiana": 50.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 25.707441172005463, "v": "338,67 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 10.927257476848336, "v": "143,96 tys zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 7.010077425231517, "v": "92,35 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 5.083644299377562, "v": "66,97 tys zł", "v_zmiana": 25.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 2.305100197358433, "v": "30,37 tys zł", "v_zmiana": 15.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 370.60923030211023, "v": "4,88 mln zł", "v_zmiana": 87.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "370,61 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "78.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "282.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 370.60923030211023, "v": "4,88 mln zł", "v_zmiana": 87.9, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 311.9550675573098, "v": "4,11 mln zł", "v_zmiana": 34.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "311,96 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "42.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 136.87636405040232, "v": "1,80 mln zł", "v_zmiana": 34.7, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 91.6950015181418, "v": "1,21 mln zł", "v_zmiana": 119.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 67.81780780324883, "v": "893,43 tys zł", "v_zmiana": 79.5, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 9.4143441627448, "v": "124,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 4.926370122969486, "v": "64,90 tys zł", "v_zmiana": 271.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 1.2251798998026415, "v": "16,14 tys zł", "v_zmiana": 220.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 301.83407241536355, "v": "3,98 mln zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "301,83 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "48.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 214.62809700926064, "v": "2,83 mln zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 48.510849400333996, "v": "639,08 tys zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 18.8074867162593, "v": "247,77 tys zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 14.190432670411417, "v": "186,94 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 3.77751632002429, "v": "49,77 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.9196902990739335, "v": "25,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 175.51112114771522, "v": "2,31 mln zł", "v_zmiana": 32.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "175,51 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "84.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 139.75313496280552, "v": "1,84 mln zł", "v_zmiana": 13.2, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Drogi publiczne powiatowe", "value": 19.260450129042052, "v": "253,74 tys zł", "v_zmiana": 71.3, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Drogi wewnętrzne", "value": 12.082551996356461, "v": "159,18 tys zł", "v_zmiana": 43.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 4.414984059511158, "v": "58,16 tys zł", "v_zmiana": 55.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 166.93846971307119, "v": "2,20 mln zł", "v_zmiana": 173.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "166,94 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "7.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "81.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 109.29217777440412, "v": "1,44 mln zł", "v_zmiana": 1840.8, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 57.64629193866707, "v": "759,43 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": "0.3 zł"}]}, {"name": "Pomoc społeczna", "value": 130.11622741764083, "v": "1,71 mln zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "130,12 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "66.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 51.330929102778214, "v": "676,23 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Domy pomocy społecznej", "value": 24.909681190223168, "v": "328,16 tys zł", "v_zmiana": 13.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 21.056930317291634, "v": "277,40 tys zł", "v_zmiana": 17.7, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 12.368419614391984, "v": "162,94 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 9.874096705632306, "v": "130,08 tys zł", "v_zmiana": 15.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 9.05328677698497, "v": "119,27 tys zł", "v_zmiana": 26.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.22107104903598, "v": "16,09 tys zł", "v_zmiana": 66.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.27354789737361473, "v": "3,60 tys zł", "v_zmiana": 128.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 0.028264763928950967, "v": "0,37 tys zł", "v_zmiana": 93.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 61.69128814331259, "v": "812,72 tys zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "61,69 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "41.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "65.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 47.85669576438439, "v": "630,46 tys zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Melioracje wodne", "value": 9.961685137391832, "v": "131,24 tys zł", "v_zmiana": 14.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Izby rolnicze", "value": 2.055869895248216, "v": "27,08 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 1.8170373462881435, "v": "23,94 tys zł", "v_zmiana": 8.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 20.861317747077578, "v": "274,83 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "20,86 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "91.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 20.861317747077578, "v": "274,83 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 12.588738424168818, "v": "165,84 tys zł", "v_zmiana": 24.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "12,59 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "90.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "76.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 11.450140428115988, "v": "150,84 tys zł", "v_zmiana": 24.7, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Komendy powiatowe Policji", "value": 1.1385979960528312, "v": "15,00 tys zł", "v_zmiana": 24.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 10.979935478973735, "v": "144,65 tys zł", "v_zmiana": 38.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "10,98 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "77.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 6.364107332624867, "v": "83,84 tys zł", "v_zmiana": 59.5, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Cmentarze", "value": 4.615828146348869, "v": "60,81 tys zł", "v_zmiana": 128.6, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Informatyka", "value": 9.897547441931076, "v": "130,39 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "9,90 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "115.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "174.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 9.897547441931076, "v": "130,39 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 9.307092758463641, "v": "122,61 tys zł", "v_zmiana": 65.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "9,31 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "49.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "69.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 9.307092758463641, "v": "122,61 tys zł", "v_zmiana": 65.6, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 8.556300288446941, "v": "112,72 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "8,56 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "14.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "2.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.2511006528009725, "v": "56,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.100197358433277, "v": "54,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.1681342037346288, "v": "2,21 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.03686807347806285, "v": "0,49 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 8.453576742067709, "v": "111,37 tys zł", "v_zmiana": 13.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "8,45 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "94.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "80.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 8.453576742067709, "v": "111,37 tys zł", "v_zmiana": 13.4, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 7.971546986488538, "v": "105,02 tys zł", "v_zmiana": 44.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "7,97 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "93.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "70.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 7.919930165477456, "v": "104,34 tys zł", "v_zmiana": 52.3, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 0.051616821011082434, "v": "0,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 2.5709245483528163, "v": "33,87 tys zł", "v_zmiana": 26.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "2,57 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "95.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "92.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 2.5709245483528163, "v": "33,87 tys zł", "v_zmiana": 26.8, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Leśnictwo", "value": 1.0415902535296797, "v": "13,72 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "1,04 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "69.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Nadzór nad gospodarką leśną", "value": 1.0415902535296797, "v": "13,72 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Gospodarka leśna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.06520039471686656, "v": "0,86 tys zł", "v_zmiana": 57.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,07 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "90.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.06520039471686656, "v": "0,86 tys zł", "v_zmiana": 57.0, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}