{"gmina": "gmina wiejska Osiek Jasielski", "ludnosc": 5377, "budzet": {"dochody": "25,03 mln zł", "wydatki": "23,04 mln zł"}, "gospodarka_odpadami_komunalnymi": {"dochody": "508,36 tys zł", "wydatki": "556,12 tys zł"}, "dochod_ue": "1,16 mln zł", "wydatki_biezace_ue": "226,80 tys zł", "wydatki_inwestycje_ue": "25,00 tys zł", "janosik": {"dochody": "5,39 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-12-20", "DOFINANSOWANIE": "1304163.41", "WARTOSC": "1888680.27", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Osiek Jasielski", "OPIS": "Głównym celem projektu jest poprawa gospodarowania odpadami na terenie Gminy Osiek Jasielski oraz zwiększenie poziomu ochrony środowiska naturalnego. Realizacja projektu pozwoli m.in. na:-Ograniczanie ilości odpadów składowanych na składowiskach poprzez wzrost poziomu identyfikacji odpadów sprzyjający ich dalszemu wykorzystaniu;- Wzrost świadomości ekologicznej mieszkańców gminy w zakresie wpływu prawidłowej gospodarki odpadami na stan środowiska naturalnego;-Zmniejszenie dysproporcji w wyposażeniu w infrastrukturę do segregacji odpadów pomiędzy miastami, a obszarami wiejskimi.W ramach realizacji zadania planuje się budowę punktu selektywnej zbiórki odpadów komunalnych, w którym od właścicieli nieruchomości odbierane będą odpady komunalne m. in. takie jak: przeterminowane leki i chemikalia, zużyte baterie i akumulatory, zużyty sprzęt elektryczny i elektroniczny, meble i inne odpady wielkogabarytowe, zużyte opony, odpady zielone, odpady budowlane i rozbiórkowe stanowiące odpady komunalne oraz papier, szkło, metale, tworzywa sztuczne zgodnie z ustawą o utrzymaniu czystości i porządku w gminach. Odpady komunalne będą tymczasowo magazynowane w odpowiednich pojemnikach i kontenerach przeznaczonych do gromadzenia poszczególnych frakcji odpadów, a następnie przekazywane wyspecjalizowanym firmom posiadającym odpowiednie zezwolenia zgodnie z ustawą o odpadach. Przedsięwzięcie obejmuje roboty budowlano – instalacyjne (w tym budowa budynku administracyjno-magazynowego, budowa wiaty na kontenery, budowa wagi samochodowej na fundamencie, budowa drogi dojazdowej i placu utwardzonego, budowa odpowiedniego systemu kanalizacyjnego z separatorem i zbiornikiem bezodpływowym, budowa przyłączy i sieci wod-kan. w niezbędnym zakresie, zagospodarowanie terenu - ogrodzenie, zieleń izolacyjna) oraz dostawę wyposażenia (w tym m.in. waga samochodowa, specjalistyczne pojemniki i kontenery, wagi, myjkę ciśnieniową i wózek paletowy). Teren PSZOK będzie oświetlony i monitorowany.", "BENEFICJENT": "GMINA OSIEK JASIELSKI", "TYTUL": "Budowa Punktu Selektywnej Zbiórki Odpadów Komunalnych w Osieku Jasielskim", "DOFINANSOWANIE_UE_PER_CAPITA": 242.54}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "37122449.94", "WARTOSC": "56020824.59", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Dębowiec | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Nowy Żmigród | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Osiek Jasielski | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Skołyszyn | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Tarnowiec | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Jasielskiego, Krośnieńskiego i miasta Krosno.”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Jasielskim, Krośnieńskim i miasta Krosno. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home – światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 28.648 punkty adresowe, które obejmują 29.832 lokali (gospodarstwa domowe) i 146 jednostek publicznych, których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Jasielskiego, Krośnieńskiego i miasta Krosno", "DOFINANSOWANIE_UE_PER_CAPITA": 199.62}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-04", "DOFINANSOWANIE": "9620761.65", "WARTOSC": "15057643.01", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Dębowiec | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Osiek Jasielski | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Skołyszyn | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Tarnowiec", "OPIS": "Projekt \"parasolowy\" dotyczy budowy instalacji odnawialnych źródeł energii na budynkach mieszkalnych na terenie gmin Brzyska, Dębowiec, Jodłowa, Kołaczyce, Krempna, Osiek Jasielski, Skołyszyn, oraz Tarnowiec. W ramach projektu wybudowane zostaną: - 145 zestawów 2 kolektorów wraz z zasobnikiem 300 l, - 333 zestawów 2 kolektorów wraz z zasobnikiem 350 l, - 152 zestawy 3 kolektorów wraz z zasobnikiem 500 l. - 5 zestawów pomp ciepła do c.w.u. o mocy 3 kW, - 2 kotły na biomasę 20 kW, - 373 instalacje fotowoltaicznych o mocy 3 kW, - 77 instalacji fotowoltaicznych o mocy 4 kW, - 25 instalacji fotowoltaicznych o mocy 5 kW. Celem projektu jest m.in. zwiększenie wytwarzania energii z odnawialnych źródeł energii, zmniejszenie emisji gazów cieplarnianych oraz zmniejszenie kosztów zużycia energii w gospodarstwach domowych.", "BENEFICJENT": "ZWIĄZEK GMIN DORZECZA WISŁOKI W JAŚLE", "TYTUL": "Instalacje systemów odnawialnych źródeł energii na terenie gmin należących do Związku Gmin Dorzecza Wisłoki", "DOFINANSOWANIE_UE_PER_CAPITA": 193.71}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1600415.24", "WARTOSC": "2092314.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Dębowiec | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Osiek Jasielski | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla", "OPIS": "Projekt realizowany będzie na terenie Magurskiego Parku Narodowego, w centralnej części Beskidu Niskiego, na obszarze województw: podkarpackiego (powiat jasielski i krośnieński) i małopolskiego (powiat gorlicki). Cały obszar MPN wchodzi w skład sieci Natura 2000: SOO Ostoja Magurska PLH 180002, OSO Beskid Niski PLB 180001. W swojej działalności w ostatnich latach MPN duży nacisk kładzie na ochronę gatunków i siedlisk Natura 2000. Prowadzi działania w kierunku ich czynnej ochrony, w tym siedlisk łąkowych, motyli czy roślin poprzez prowadzenie ekstensywnych zabiegów kształtujących te siedliska i utrzymanie siedlisk odpowiednich dla występowania gatunków. Celem projektu będzie przywracanie właściwego stanu ochrony siedlisk i gatunków Ostoi Magurskiej i Magurskiego Parku Narodowego. W ramach projektu planuje się likwidację barier antropogenicznych w postaci starych ogrodzeń, słupów, resztek stodół PGR; zabiegi ochronne dla utrzymania siedlisk łąkowych 6510, 6520, 7230, 6230 i 65XX z zagospodarowaniem biomasy i uzupełnieniem niezbędnego sprzętu; działania ochronne dla gatunków roślin, motyli i nietoperzy i ich siedlisk; poprawę bazy żerowej dużych drapieżników przez zachowanie starych sadów owocowych oraz wykup gruntów. Zadania te przyczynią się do zwiększenia powierzchni siedlisk wspieranych w celu uzyskania lepszego statusu ochrony (270 ha), liczby gatunków (15 szt) i typów siedlisk (5 szt) objętych działaniami ochronnymi. MPN dysponuje dużym doświadczeniem w realizacji tego typu prac, częściowo są one kontynuacją prowadzonych wcześniej zabiegów ochronnych. Zaplanowane zadania pozwolą na zachowanie ciągłości działań ochronnych, a także zwiększą ich zasięg o nowe powierzchnie i gatunki. Wszystkie planowane wydatki będą kwalifikowalne.", "BENEFICJENT": "MAGURSKI PARK NARODOWY", "TYTUL": "Ochrona zasobów przyrodniczych Magurskiego Parku Narodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 70.09}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "2529272.87", "WARTOSC": "2975615.15", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Dębowiec | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Nowy Żmigród | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Osiek Jasielski", "OPIS": "Celem p.jest podniesienie kompet. klucz. Ucz.(1400 os) szkół podst. i gimnaz. ujętych w projekcie z obszaru 5 gmin pow. jasielskiego i m.Jasła prowadzące do zwiększenia możliwości i szans na osiągnięcie sukcesu eduk. Ucz.i wzmoc. ich pozycji na przyszłym rynku pracy do 30 czerwca 2018 r Projekt przyczyni się do wzrostu poziomu osiągnięć eduk.Ucz.,co znajdzie odzwiercied. na egzaminach zew. oraz w ich wyborach dalszej drogi szkolnej przyczyniając się do sukcesu eduk. i skutecznego funkcj.na rynku pracy. P. objętych zostanie 14 sz. na terenie 6 gmin pow. jasielskiego (M. Jasło, Gm.Jasło, Nowy Żmigród, Osiek Jasielski, Krempna, Dębowiec) – 7 SP i 7 GIM. Projekt obejmie swymi działaniami 1400 Ucz.(686 K i 714 M) i 177 N.(136K, 41M). Zadania realiz. w ramach p.obejmują: - szkol. dla N. w zak.: 1. kształtowania postaw innowac. i kreatyw. Ucz. (177 os.); 2. stosowania TIK w prakt. dydakt. (177 os.); 3. stosowania metody eksperymentu (28 os.); 4. indywidualizacji pracy z Ucz. (46 os.), 5. wspłółpraca szkół z otoczeniem (50 os) - zajęcia dodatkowe dla Ucz.w zakresie: 1. kształtowania innowacyjności i kreatywności (140 os.); 2. upowszechniania narzędzi TIK (140 os.); 3. upowszech. stosow. eksper. w ed. przyrod. (140 os.); 4. rozwoju uzdolnień (140 os.), 5. współracy z otocz. - zakup wypos. w zakresie TIK dla 14 szkół - budowa/przeb./moder. sieci strukt.(bezprzew.) w 8 szk. - doposaż. sz.w zakresie stosow. metody eksper. na lekc. przyrody: 15 zest. - doradztwo dla N. w trakcie real.zadań projektu, - konkurs dla N. na najlepsze scenariusze lekcji, - Fetiwal Debiutów Naukowych, - dostosow. obiektu do potrzeb os niepełn. Licz. N., którzy uzyskali kwalifikacje lub nabyli kompet.po opuszczeniu programu – 177; Licz. Ucz., którzy nabyli kompet. klucz. po opuszczeniu programu – 1400; Licz.sz. i plac. s. oświaty wykorzystujących sprzęt TIK do prow. zajęć eduk. – 14; Licz. sz.,w których pracownie przedm. wykorzystują doposaż. do prow. zajęć eduk. – 14.", "BENEFICJENT": "MIASTO JASŁO", "TYTUL": "Poprawa jakości kształcenia ogólnego w mieście Jaśle oraz gminach Jasło, Dębowiec, Krempna, Nowy Żmigród i Osiek Jasielski", "DOFINANSOWANIE_UE_PER_CAPITA": 43.55}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "466049.68", "WARTOSC": "548293.75", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Dębowiec | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Osiek Jasielski", "OPIS": "Cel proj- poprawa jakości kształcenia ogólnego, wzrost kompetencji 37 nauczycieli i 189 uczniów SPS, SPD okresie IX.2018-VI.2020 Gr docelowa to 220 U (kl.IV-VIII) (108K,112M) i 39 N (35K,4M)SPS,SPD Zadania w projekcie: 1. Kompetencje kluczowe i nauczanie metod eksperymentu- program wyrównawczy SPS,SPD 2. Kompetencje kluczowe i nauczanie metod eksperymentu- program rozwojowy SPS,SPD - 13 - Wersja: 2.0 wniosku o dofinansowanie projektu w ramach RPO WP 2014-2020 Suma kontrolna: 00081C9/1/1/3/3/3/11/2/12/17/2/10/6/1/7/0/6/2 3. Cyfrowa szkoła- wyposażenie szkół w sprzęt TIK SPT,SPŁSZ,SPCZ,SPNG 4. Cyfrowa edukacja- podnoszenie kompetencji cyfrowych nauczycieli SPS,SPD 5. Cyfrowa edukacja uczniów -Program na rzecz bezpieczeństwa cyfrowego szkół SPS,SPD Główne rezultaty- rozwój kompetencji 37 nauczycieli, rozwój kompetencji kluczowych 189uczniów, doposażenie 2 szkół w sprzęt TIK i uzyskanie funkcjonalności cyfrowej do 6 mc po zakończeniu proj.", "BENEFICJENT": "GMINA OSIEK JASIELSKI", "TYTUL": "Poprawa jakości kształcenia ogólnego SP w Gminie Osiek Jasielski i Dębowiec", "DOFINANSOWANIE_UE_PER_CAPITA": 32.92}], "children": [{"name": "Oświata i wychowanie", "v": "7,87 mln zł", "procent": 34.15, "v_pc": "1463,08 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "25.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "5,35 mln zł", "procent": 68.06}, {"name": "Przedszkola", "v": "1,21 mln zł", "procent": 15.4}, {"name": "Gimnazja", "v": "400,32 tys zł", "procent": 5.08}, {"name": "Oddziały przedszkolne w SP", "v": "334,23 tys zł", "procent": 4.24}, {"name": "Pozostała działalność", "v": "333,69 tys zł", "procent": 4.24}, {"name": "Dowożenie uczniów do szkół", "v": "96,66 tys zł", "procent": 1.22}, {"name": "Nauka specjalna w SP", "v": "78,96 tys zł", "procent": 1.0}, {"name": "Podręczniki dla szkół podstawowych", "v": "32,74 tys zł", "procent": 0.41}, {"name": "Dokształcanie nauczycieli", "v": "23,40 tys zł", "procent": 0.29}]}, {"name": "Rodzina", "v": "7,51 mln zł", "procent": 32.59, "v_pc": "1396,50 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "7.3% ", "v_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "4,57 mln zł", "procent": 60.81}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "2,70 mln zł", "procent": 35.94}, {"name": "Wspieranie rodziny", "v": "219,99 tys zł", "procent": 2.92}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "22,88 tys zł", "procent": 0.3}, {"name": "Karta Dużej Rodziny", "v": "0,47 tys zł", "procent": 0.0}]}, {"name": "Administracja publiczna", "v": "2,20 mln zł", "procent": 9.56, "v_pc": "409,83 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "29.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "1,90 mln zł", "procent": 86.03}, {"name": "Urzędy wojewódzkie", "v": "131,59 tys zł", "procent": 5.97}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "86,22 tys zł", "procent": 3.91}, {"name": "Pozostała działalność", "v": "78,55 tys zł", "procent": 3.56}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "11,49 tys zł", "procent": 0.52}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "1,36 mln zł", "procent": 5.9, "v_pc": "252,98 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "52.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "556,12 tys zł", "procent": 40.88}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "298,23 tys zł", "procent": 21.92}, {"name": "Oświetlenie ulic, placów i dróg", "v": "238,65 tys zł", "procent": 17.54}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "119,87 tys zł", "procent": 8.81}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "65,44 tys zł", "procent": 4.81}, {"name": "Pozostała działalność", "v": "38,88 tys zł", "procent": 2.85}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "30,43 tys zł", "procent": 2.23}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "v": "11,58 tys zł", "procent": 0.85}, {"name": "Oczyszczanie miast i wsi", "v": "1,06 tys zł", "procent": 0.07}]}, {"name": "Pomoc społeczna", "v": "1,11 mln zł", "procent": 4.8, "v_pc": "205,73 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "46.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "436,43 tys zł", "procent": 39.45}, {"name": "Pomoc w zakresie dożywiania", "v": "198,75 tys zł", "procent": 17.96}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "184,89 tys zł", "procent": 16.71}, {"name": "Zasiłki stałe", "v": "169,18 tys zł", "procent": 15.29}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "62,19 tys zł", "procent": 5.62}, {"name": "Domy pomocy społecznej", "v": "34,62 tys zł", "procent": 3.12}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "15,16 tys zł", "procent": 1.37}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "5,00 tys zł", "procent": 0.45}]}, {"name": "Transport i łączność", "v": "1,10 mln zł", "procent": 4.77, "v_pc": "204,54 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "81.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "931,53 tys zł", "procent": 84.7}, {"name": "Lokalny transport zbiorowy", "v": "136,54 tys zł", "procent": 12.41}, {"name": "Drogi publiczne powiatowe", "v": "16,72 tys zł", "procent": 1.52}, {"name": "Drogi publiczne wojewódzkie", "v": "15,00 tys zł", "procent": 1.36}, {"name": "Usuwanie skutków klęsk żywiołowych", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "809,61 tys zł", "procent": 3.51, "v_pc": "150,57 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "40.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "520,83 tys zł", "procent": 64.33}, {"name": "Biblioteki", "v": "141,94 tys zł", "procent": 17.53}, {"name": "Pozostała działalność", "v": "132,05 tys zł", "procent": 16.3}, {"name": "Ochrona zabytków i opieka nad zabytkami", "v": "14,80 tys zł", "procent": 1.82}]}, {"name": "Kultura fizyczna", "v": "206,33 tys zł", "procent": 0.89, "v_pc": "38,37 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "75.4% ", "v_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "v": "167,53 tys zł", "procent": 81.19}, {"name": "Zadania w zakresie kultury fizycznej", "v": "38,80 tys zł", "procent": 18.8}, {"name": "Pozostała działalność", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "187,71 tys zł", "procent": 0.81, "v_pc": "34,91 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "73.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "185,21 tys zł", "procent": 98.66}, {"name": "Komendy wojewódzkie Policji", "v": "2,50 tys zł", "procent": 1.33}, {"name": "Zarządzanie kryzysowe", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "v": "167,09 tys zł", "procent": 0.72, "v_pc": "31,08 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "70.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "159,54 tys zł", "procent": 95.48}, {"name": "Izby rolnicze", "v": "7,55 tys zł", "procent": 4.51}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "149,82 tys zł", "procent": 0.65, "v_pc": "27,86 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "82.4% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "142,27 tys zł", "procent": 94.96}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "7,55 tys zł", "procent": 5.03}]}, {"name": "Obsługa długu publicznego", "v": "113,82 tys zł", "procent": 0.49, "v_pc": "21,17 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "60.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "113,82 tys zł", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "v": "79,61 tys zł", "procent": 0.34, "v_pc": "14,81 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "92.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "79,61 tys zł", "procent": 100.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "v": "67,15 tys zł", "procent": 0.29, "v_pc": "12,49 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "32.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "v": "67,15 tys zł", "procent": 100.0}]}, {"name": "Urzędy państwowe", "v": "58,19 tys zł", "procent": 0.25, "v_pc": "10,82 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "44.4% ", "v_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "28,84 tys zł", "procent": 49.56}, {"name": "Wybory do Parlamentu Europejskiego", "v": "27,75 tys zł", "procent": 47.68}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "1,10 tys zł", "procent": 1.89}, {"name": "Wybory i referenda samorządowe", "v": "0,50 tys zł", "procent": 0.85}]}, {"name": "Ochrona zdrowia", "v": "43,53 tys zł", "procent": 0.18, "v_pc": "8,09 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "93.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "42,53 tys zł", "procent": 97.7}, {"name": "Zwalczanie narkomanii", "v": "1,00 tys zł", "procent": 2.29}]}, {"name": "Informatyka", "v": "6,99 tys zł", "procent": 0.03, "v_pc": "1,30 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "71.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "6,99 tys zł", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "children": []}]}