{"gmina": "Kolbuszowa", "typ_gminy": "gmina miejsko-wiejska Kolbuszowa", "kod_gus": "061813506000", "kod_gus_podregionu": "061813500000", "podregion_eurostat": "PL823", "ludnosc": "24`827", "budzet": {"dochody": "112,64 mln zł", "wydatki": "123,45 mln zł", "wydatki_zmiana": 13.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 7.4, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "3,83 mln zł", "wydatki": "3,27 mln zł", "wydatki_zmiana": 5.6, "wydatki_kierunek": "mniej", "dochody_zmiana": 78.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.1636502700000406}, {"date": "2016-12-31", "value0": 0, "value1": 1.1636502700000406}, {"date": "2017-01-01", "value0": 0, "value1": 1.2161456699999273}, {"date": "2017-12-31", "value0": 0, "value1": 1.2161456699999273}, {"date": "2018-01-01", "value0": 0, "value1": -4.189931710000009}, {"date": "2018-12-31", "value0": 0, "value1": -4.189931710000009}, {"date": "2019-01-01", "value0": 0, "value1": -10.814100730000034}, {"date": "2019-12-31", "value0": 0, "value1": -10.814100730000034}], "dochod_ue": "4,06 mln zł", "dotacje_ue": {"gmina": "183,05 mln zł", "gmina_pc": "7372.9 zł", "powiat": "25,00 mln zł", "powiat_pc": "1007.0 zł", "wojewodztwo": "20,83 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "1,07 mln zł", "wydatki_inwestycje_ue": "4,25 mln zł", "janosik": {"dochody": "6,83 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-10-25", "DOFINANSOWANIE": "44256484.38", "WARTOSC": "52201419.05", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Przedmiotem przedsięwzięcia jest budowa drogi wojewódzkiej 875 (droga klasy G, kategoria ruchu KR4) na terenie gmin Kolbuszowa i Dzikowiec. W ramach inwestycji przewidziano:- Budowę i rozbudowę drogi i jej połączeń z drogami istniejącymi;- Budowę obiektów inżynierskich wynikających z w/w zakresu drogowego (wiadukt nad koleją, most nad rzeka Werynia);- Budowę jednopoziomowych skrzyżowań z drogami przecinającymi - jedno rondo, dwa skrzyżowania skanalizowane ;- Budowę zjazdów oraz dróg dojazdowych zapewniających dostęp do dróg publicznych;- Budowę urządzeń dla ruchu pieszego;- Budowę układu odwodnienia drogi odpowiadającej warunkom decyzji środowiskowej oraz uwarunkowaniom terenowym; - Budowę oświetlenia drogi;- Budowę, przebudowę / rozbudowę lub zabezpieczenie kolidujących urządzeń infrastruktury zewnętrznej;- Budowę wymaganych urządzeń ochrony środowiska;- Wykonanie oznakowania drogi oraz urządzeń bezpieczeństwa ruchu drogowego. Podstawowe parametry techniczne budowanej drogi wojewódzkiej nr 875:- Klasa techniczna drogi - G;- Przekrój drogi - 1 jezdnia z 2 pasami ruchu;- Pas ruchu - 3,50m.;- Opaska bitumiczna - min. 0,50 m.;- Pobocze gruntowe min. 0,75 m.;- Dodatkowy pas ruchu dla pojazdów skręcających w lewo o szerokości min. 3,0 m.;- Rowy drogowe trapezowe ziemne odcinkowo umocnione;Realizacja przedmiotowego przedsięwzięcia ma na celu: skrócenie czasu przejazdu samochodów, podwyższenie bezpieczeństwa ruchu drogowego, polepszenie warunków ruchu, zmniejszenie dla mieszkańców i środowiska uciążliwości spowodowanych ruchem.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Budowa obwodnicy m. Kolbuszowa i Werynia w ciągu drogi wojewódzkiej nr 875 Mielec - Leżajsk", "DOFINANSOWANIE_UE_PER_CAPITA": 1412.09}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "14985320.00", "WARTOSC": "26331128.45", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Celem projektu jest wprowadzenie na rynek nowego produktu: regranulatu KOLREG. Opracowany w wyniku prac B+R regranulat jest przeznaczony do dalszego przetwórstwa metodą wtrysku. Opracowana receptura oraz sposób produkcji zapewniają uzyskanie znacząco zwiększonych właściwości fizykochemicznych oraz mechanicznych produktów produkowanych z regranulatu KOLREG. Koltex Recykling w wyniku realizacji projektu wdroży do swojej działalności wyniki prac B+R poprzez zakup robót i materiałów budowlanych i nowych środków trwałych oraz uruchomieniu produkcji regranulatu. Wyniki prac B+R dotyczą ekologicznej technologii produkcji regranulatu wykorzystującego odpady polipropylenowe (PP), pył polietylenowy (PEodz), perlit, krzemionkę, flogobit oraz kredę opracowane na bazie innowacyjnych receptur. Wyniki prac B+R, które zostaną wdrożone w ramach projektu zostały przeprowadzone przez Politechnikę Rzeszowską na zlecenie spółki. W ramach przeprowadzonych prac opracowano sposób wytwarzania mieszanki (regranulatu) dedykowanej do przetwórców tworzyw sztucznych metodą formowania wtryskowego, która będzie posiadać nowe właściwości użytkowe oraz bardzo wysokie parametry jakościowe. W wyniku prac badawczych, opracowano innowacyjny produkt: KOLREG wpisujący się w politykę zrównoważonego rozwoju - z jednej strony poprzez zastosowanie materiału kwalifikowanego dotychczas, jako odpad, a z drugiej materiały pochodzenia naturalnego, biodegradowalne, które będą stosowane, jako dodatki w trakcie procesu wytwarzania regranulatu. Realizacja projektu umożliwi zaspokojenie potrzeb i oczekiwań rynku, co wzmocni pozycję rynkową Koltex Recykling i uczyni jej ofertę konkurencyjną i kompleksową. Firma będzie przygotowana do realizacji najbardziej skomplikowanych zleceń zarówno dla odbiorców krajowych jak i zagranicznych. Wdrożenie innowacyjnego produktu zapewni dynamiczny rozwój firmy i rozszerzenie grup odbiorców oraz zapewni stabilność i dywersyfikację przychodów.", "BENEFICJENT": "KOLTEX RECYKLING S.C. MARCIN MITURA, URSZULA MITURA", "TYTUL": "Wdrożenie innowacji produktowej - KOLREG - modyfikowany regranulat przeznaczony do procesu formowania wtryskowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 603.58}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "12022338.51", "WARTOSC": "17079827.01", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Głównym celem projektu jest wzmocnienie innowacyjności i konkurencyjności woj. podkarpackiego, przez utworzenie Interdyscyplinarnego Centrum Badań Przedklinicznych i Klinicznych. Cel zostanie osiągnięty przez budowę odpowiedniej przestrzeni lokalowej i wyposażenie jej w nowoczesny sprzęt i aparaturę badawczą. Dzięki temu powstanie Centralna Podkarpacka Zwierzętarnia Doświadczalna- placówka nieposiadająca swojego odpowiednika w woj. podkarpackim. Ośrodek będzie dostępny dla podmiotów zewnętrznych, w tym dla firm zainteresowanych przeprowadzeniem prac B+R. Powstała infrastruktura odpowiadać będzie na rozpoznane potrzeby rynkowe w zakresie możliwości prowadzenia badań biomedycznych na praktycznie każdym poziomie tj. od badań molekularnych, biofizycznych do testów in vitro oraz in vivo. Pozwoli to na wprowadzenie wyników prac B+R do praktyki gospodarczej firmy, a tym samym nastąpi ich urynkowienie. Oznacza, iż cele projektu są spójne z głównym celem działania 1.1 RPO WP 2014-2020 oraz celem tematycznym PI 1a RPO WP na lata 2014-2020, tj. „udoskonalanie infrastruktury badań i innowacji i zwiększanie zdolności do osiągnięcia doskonałości w zakresie badań i innowacji oraz wspieranie ośrodków kompetencji, w szczególności tych, które leżą w interesie Europy”. Znajduje to odzwierciedlenie w rezultatach projektu, przedstawionych w pkt C.3.1 niniejszego wniosku o dofinansowanie. Realizacja projektu pozwoli na wykorzystanie potencjału innowacyjności woj. podkarpackiego w zakresie m. in. branży biomedycznej, biotechnologicznej i farmaceutycznej. O znaczeniu projektu dla regionu świadczy fakt, iż został on ujęty w Kontrakcie Terytorialnym dla Województwa Podkarpackiego. Projekt realizowany w konsorcjum naukowym z Uniwersytetem Warmińsko-Mazurskim w Olsztynie. Konsorcjant zrealizuje z Uniwersytetem Rzeszowskim program badań, w ramach opracowanego planu wykorzystania powstałej infrastruktury B+R.", "BENEFICJENT": "UNIWERSYTET RZESZOWSKI", "TYTUL": "Interdyscyplinarne Centrum Badań Przedklinicznych i Klinicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 484.24}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-09-16", "DOFINANSOWANIE": "9971545.67", "WARTOSC": "18683868.84", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Celem głównym projektu jest zwiększenie aktywności społeczno-gospodarczej mieszkańców oraz wzrost jakości życia, poprzez poprawę spójności funkcjonalno-przestrzennej obszaru i odnowę zdegradowanych budynków i obiektów. Przedmiotem projektu jest 1)przebudowa budynku gospodarczego i nadanie nowych funkcji społecznych na potrzeby utworzenia Domu Pobytu Dziennego Seniora, 2)przebudowa budynku Katechetówki w celu zmiany sposobu użytkowania na Dom Wsparcia Rodziny oraz adaptacja pomieszczeń w podziemiach zabytkowego budynku Kościoła w celu stworzenia klubu zainteresowań, 3)zagospodarowanie terenu wzdłuż rzeki Nil w celu nadania nowych funkcji społecznych i rekreacyjnych, będące uzupełnieniem oferty Domu Pobytu Dziennego Seniora oraz Domu Wsparcia Rodziny 4) przebudowa i nadanie nowych funkcji budynku Dworca w Kolbuszowej wraz z zagospodarowaniem otoczenia 5) przebudowa części budynku byłych warsztatów szkolnych w Kolbuszowej na kuchnię wraz z zapleczem celem zmiany sposobu użytkowania i nadania nowych funkcji społecznych wraz z przebudową parkingów na terenie Inkubatora Przedsiębiorczości i otoczenia funkcjonalnie związanego z obiektem 6) przebudowa i rozbudowa budynku, w celu przywrócenia funkcji społecznych, sportowych i rekreacyjnych związanych z działalnością strzelnicy na terenie Liceum Ogólnokształcącego w Kolbuszowej.", "BENEFICJENT": "GMINA KOLBUSZOWA", "TYTUL": "Ograniczenie problemów społecznych i gospodarczych w Gminie Kolbuszowa poprzez nadanie nowych funkcji lub przywrócenie funkcji zdegradowanym terenom i obiektom wraz z zagospodarowaniem ich otoczenia", "DOFINANSOWANIE_UE_PER_CAPITA": 401.64}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-07-10", "DOFINANSOWANIE": "9730535.33", "WARTOSC": "11699344.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Zakres rzeczowy przedmiotowego projektu obejmuje roboty budowlane dotyczące przebudowy pomieszczeń po byłej Izbie Przyjęć oraz dobudowie części skrzydła przylegającego do tych pomieszczeń celem przeznaczenia tak powstałej powierzchni na potrzeby Bloku Operacyjnego. Prace obejmują również wyposażenie Bloku w niezbędne i wymagane prawem instalacje umożliwiające bezpieczne i bezawaryjne funkcjonowanie. Dodatkowo inwestycja obejmuje zakup nowoczesnego sprzętu medycznego na potrzeby Bloku Operacyjnego oraz zakup nowoczesnego sprzętu diagnostycznego na potrzeby szpitala SP ZOZ w Kolbuszowej.Inwestycja budowlana w postaci Bloku Operacyjnego z salą wybudzeń. Blok Operacyjny zostanie wyposażony w kompaktowy system wentylacji mechanicznej z przepływem laminarnym powietrza podlegającego recyrkulacji. Integralna częścią tego systemu będzie klimatyzacja i nawilżanie powietrza oraz system filtrów HEPA.Celem projektu jest m.in. wzmocnienie i poszerzenie potencjału dotyczącego świadczeń zdrowotnych SP ZOZ w Kolbuszowej, zwiększenie bezpieczeństwa zdrowotnego społeczności lokalnej powiatu kolbuszowskiego oraz pozostałych beneficjentów projektu poprzez oddanie do użytkowania nowego Bloku Operacyjnego wraz z nowoczesnym wyposażeniem. W ramach projektu zakupione zostanie wyposażenie wykorzystywany na potrzeby odziałów szpitalnych: blok operacyjny z salą wybudzeń, wewnętrzny, chirurgii z pododdziałem urologii, pediatrii, nefrologii.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W KOLBUSZOWEJ", "TYTUL": "Poprawa dostępności usług medycznych poprzez przebudowę i rozbudowę oraz zakup aparatury medycznej w SP ZOZ w Kolbuszowej", "DOFINANSOWANIE_UE_PER_CAPITA": 391.93}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-05-19", "DOFINANSOWANIE": "150456421.98", "WARTOSC": "185155928.53", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Chłopice | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Cmolas | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Celem projektu jest poprawa konkurencyjności regionu poprzez utworzenie regionalnej (wojewódzkiej), otwartej, cyfrowej platformy, integrującej zasoby informacyjne o charakterze przestrzennym, w celu ich publikacji oraz świadczenia związanych z nimi e-usług. W szczególności są to: A2A - 22 e-usługi, A2B i A2C 3 poziomu - 31 e-usług, 4 poziom lub wyższy - 513 e-usług.System informacji przestrzennej umożliwi ponadto zarządzanie tymi danymi, przetwarzaniem i udostępnianiem ich w formie zintegrowanej zarówno społeczeństwu jak i instytucjom publicznym. Utworzenie regionalnego oraz powiatowych węzłów infrastruktury informacji przestrzennej, spełniających obowiązujące w Polsce przepisy prawa w zakresie tworzenia, wykorzystania i dostępu do informacji publicznej, w tym informacji przestrzennej. Dodatkowym efektem związanym z realizacją projektu będzie wypełnienie wymogów Dyrektywy INSPIRE poprzez publikację i utrzymywanie usług danych przestrzennych w standardzie zgodnym z wymogami OGC. Jedną z jego głównych funkcji będzie wspomaganie procesu decyzyjnego na szczeblu: województwa, powiatów oraz miast i gmin zintegrowanych z tym systemem.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpacki System Informacji Przestrzennej (PSIP)", "DOFINANSOWANIE_UE_PER_CAPITA": 391.73}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-04-30", "DOFINANSOWANIE": "9997344.00", "WARTOSC": "13089333.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Głównym celem projektu jest uzyskanie 3019,8 kW dodatkowej zdolności wytwarzania energii elektrycznej i cieplnej ze źródeł odnawialnych. Aby spełnić ten cel planuje się zakup instalacji fotowoltaicznych, kotłów na biomasę, gruntowych pomp ciepła oraz powietrznych pomp ciepła.W ramach niniejszego projektu zostanie zamontowanych 584 instalacji fotowoltaicznych, 20 kotłów na biomasę, 43 gruntowe pompy ciepła oraz 90 powietrznych pomp ciepła dla mieszkańców Gminy Kolbuszowa i Gminy Dzikowiec.", "BENEFICJENT": "GMINA KOLBUSZOWA", "TYTUL": "Rozwój odnawialnych źródeł energii w gminie Kolbuszowa i gminie Dzikowiec", "DOFINANSOWANIE_UE_PER_CAPITA": 318.98}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "7874083.07", "WARTOSC": "15787355.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Projekt realizowany będzie w Gminie Kolbuszowa w województwie podkarpackim na terenie aglomeracji Kolbuszowa. Wskaźnik koncentracji aglomeracji – 122,34 - wielkość aglomeracji - 14.142 RLM. Zakres rzeczowy projektu dla sieci kanalizacyjnych: ogólna długość sieci kanalizacyjnej w km: 22,14, w tym budowa - 9,71 km i modernizacja 12,43 km. Planowana liczba RLM podłączonych w ramach realizacji projektu (z podziałem na poszczególne grupy odbiorców): 880 mieszkańców.", "BENEFICJENT": "GMINA KOLBUSZOWA", "TYTUL": "Poprawa gospodarki wodno - ściekowej aglomeracji Kolbuszowa", "DOFINANSOWANIE_UE_PER_CAPITA": 317.15}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-20", "DOFINANSOWANIE": "6278661.85", "WARTOSC": "8903282.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Przedmiotem projektu jest budowa południowej obwodnicy m. Kolbuszowa łączącej drogę wojewódzką nr 987 z drogą krajową nr 9. Realizacja inwestycji przyczyni się do zmniejszenia natężenia ruchu w centrum Kolbuszowej (szczególnie ruchu ciężarowego), umożliwi skrócenie czasu przejazdu oraz przepustowość drogi i bezpieczeństwo uczestników ruchu. Inwestycja wpłynie pozytywnie na lokalny rozwój rejonu, przyniesie oszczędności w kosztach i czasie przejazdów pasażerskich i towarowych. Inwestycja pozytywnie wpłynie na środowisko, ponieważ poprzez skrócenie czasu przejazdu zmniejszy się ilość emitowanych przez samochody zanieczyszczeń. Zakres planowanej inwestycji obejmuje budowę odcinka drogi wojewódzkiej nr 987 po nowym śladzie o długości 1,16km [klasa drogi G, nośność 115kN/oś, szerokość jezdni 7m wraz z poboczami bitumicznymi szer. 0,5m i szer. 0,75m pobocza gruntowego]. Ponadto przewidziano: budowę/przebudowę chodnika, budowę ścieżki rowerowej, wykonanie zjazdów indywidualnych i publicznych oraz dróg dojazdowych, budowę/przebudowę odwodnienia drogi, budowę oświetlenia, przebudowę i zabezpieczenie istniejących sieci technicznych, wykonanie oznakowania pionowego i poziomego oraz elementów bezpieczeństwa ruchu drogowego.W ramach projektu planowana jest również budowa dwóch rond na końcach planowanego odcinka, w tym skrzyżowania czterowlotowego typu rondo na włączeniu drogi wojewódzkiej nr 987 do drogi krajowej nr 9. Do niniejszego skrzyżowania włączona zostanie również droga gminna nr 104045R. Budowa tego skrzyżowania pozwoli na proste i bezpieczne włączenie się do ruchu pojazdów z drogi gminnej, wojewódzkiej oraz krajowej. Drugie rondo trzywlotowe planuje się na skrzyżowaniu istniejącej drogi DW 987 z nowoprojektowaną obwodnicą.Ponadto przewidziano rozbiórkę istniejącego mostu nad potokiem Górnianka oraz budowę nowego obiektu projektowanej drogi nad tym ciekiem, natomiast w miejscu skrzyżowania obwodnicy z istniejącym rowem melioracyjnym planuje się wykonanie przepustu.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Budowa obwodnicy m. Kolbuszowa w ciągu DW 987 Kolbuszowa - Sędziszów Młp.", "DOFINANSOWANIE_UE_PER_CAPITA": 252.89}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "5262355.94", "WARTOSC": "6750612.39", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest opracowanie innowacyjnego zespołu wytłaczająco-granulujący FRS&reg; do recyklingu wysoko zadrukowanych i zanieczyszczonych odpadów foliowych. Innowacyjny zespół wytłaczająco-granulujący FRS&reg; będzie dedykowany dla branży przetwórstwa tworzyw sztucznych i przyczyni się do zwiększenia poziomu recyklingu odpadów zaliczanych do tworzyw sklasyfikowanych jako trudno przetwarzalne- np. wielowarstwowych oraz innych oznaczonych jako tworzywa kategorii &bdquo;7&rdquo;) przy zachowaniu opłacalności procesu poprzez zastosowanie innowacyjnego, autorskiego układu dwuślimakowego. Projekt polega na opracowaniu prototypu systemu złożonego maszyny FRS, składającej się z następujących modułów: -modułu pierwotnego układu wytłaczającego wraz z systemem odgazowania -modułu wtórnego przy wykorzystaniu modułowego układu dwuślimakowego wraz z systemem odgazowania -głowicy odgazowująco-dozującej -rozproszonego systemu sterowania wraz z algorytmami umożliwiającymi automatyczną regulację pracy -głowicy granulującej o obniżonych oporach przepływu Kluczowe wyzwanie badawcze: Opracowanie konstrukcji linii wytłaczająco-granulującej, o niskim poborze energii elektrycznej, umożliwiającej pięciokrotne odgazowanie tworzyw sztucznych o dużej powierzchni zadruku i stopniu zanieczyszczenia, co wpływa na właściwości fizykochemiczne produktu końcowego w postaci uzyskanego regranulatu.", "BENEFICJENT": "KOLTEX PLASTIC RECYCLING SYSTEMS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie innowacyjnego zespołu wytłaczająco-granulującego FRS&reg; (Foil Recycling System) do recyklingu wysoko zadrukowanych i zanieczyszczonych odpadów foliowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 211.96}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "4488174.60", "WARTOSC": "7839291.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Przedmiotem projektu jest wdrożenie opracowanej i zgłoszonej do opatentowania technologii DWFS® (Double Wash and Floating Systems) będącej efektem samodzielnie przeprowadzonych przez KOLTEX PRS prac badawczych. Na bazie opracowanej innowacji technologicznej do oferty firmy wdrożona zostanie linia do recyklingu odpadów foliowych charakteryzująca się znacząco poprawionymi parametrami, w zakresie czystości oraz redukcji stopnia wilgotności płatka foliowego przeznaczonego do wytwarzania regranulatu. Opracowana technologia będzie miała dodatkowo pozytywny wpływ na środowisko poprzez znaczące zmniejszenie zużycia wody oraz produkcji ścieków przemysłowych w procesie recyklingu odpadów foliowych. W wyniku realizacji projektu wdrożone zostaną dwie innowacje – innowacja procesowa (technologia DWFS®) oraz innowacja produktowa (linia do recyklingu folii DWFS). Projekt przyczyni się do realizacji podstawowego celu POIR jakim jest wzrost innowacyjności polskiej gospodarki, a także do realizacji celu poddziałania 3.2.2 poprzez wdrożenie innowacji technologicznej. Realizacja projektu będzie miała pozytywny wpływ na działalność Wnioskodawcę i przyczyni się do realizacji głównych celów strategicznych firmy poprzez: - wzrost konkurencyjności firmy związany z wdrażaniem innowacyjnych rozwiązań, - wzrost skali działania firmy, Projekt przyczyni się do wzrostu zatrudnienia w KOLTEX PRS.", "BENEFICJENT": "KOLTEX PLASTIC RECYCLING SYSTEMS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie innowacyjności technologicznej DWFS® (Double Wash and Floating Systems)", "DOFINANSOWANIE_UE_PER_CAPITA": 180.77}, {"DATA_KONIEC": "2019-04-15", "DATA_START": "2017-06-30", "DOFINANSOWANIE": "4485075.00", "WARTOSC": "7880917.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Celem realizacji projektu jest wdrożenie przez Wnioskodawcę opracowanych wyników prac B+R, w postaci innowacji produktowej – rafii hybrydowej otrzymanej z wykorzystaniem hybrydowych nanokompozytów na osnowie PP z dodatkiem modyfikowanych bentonitów i wermikulitów oraz nanokrzemionki modyfikowanej poliedrycznymi (wielościennymi) oligomerycznymi silseskwioksanami (POSS-ami) o ulepszonych właściwościach użytkowych. Prace badawcze ukierunkowane były na eliminację podstawowych problemów technologicznych związanych z obecnie występującymi na rynku tasiemkami – z jednej strony zwiększenie wytrzymałości mechanicznej o ok. 55 % w stosunku do obecnie występujących na rynku rafii, a z drugiej strony poprawa jej jakości i odporności na wilgoć. Projekt dotyczy zakupu Linii do produkcji Rafii Hybrydowej, która będzie służyć wprowadzeniu na rynek nowego dotychczas niewytwarzanego przez wnioskodawcę produktu. W wyniku rozwoju produkcji nastąpi dywersyfikacja działalności firmy i rozszerzenie asortymentu o nowy produkt – Rafię Hybrydową. Celem projektu jest wdrożenie innowacyjnych rozwiązań technologicznych i produktowych, co znacząco wpłynie na rozwój przedsiębiorstwa oraz umożliwi pozyskanie szerokiego grona odbiorców na rynku międzynarodowym, dzięki wprowadzeniu innowacyjnego produktu do oferty. Dzięki nowemu produktowi PPHU KOLTEX uzyska przewagę konkurencyjną i zwiększy swoją sprzedaż w segmencie tasiemek oraz zwiększy zatrudnienie o 4 nowe osoby. Realizacja projektu inwestycyjnego umożliwi wprowadzenie na rynek europejski innowacyjnej Rafii Hybrydowej o znacznie lepszych właściwościach fizyko-chemicznych. Na bazie przeprowadzonych badań rynku i analiz projekt charakteryzuje się bardzo wysoką opłacalnością oraz stanowić będzie kluczowy element dalszego rozwoju firmy.", "BENEFICJENT": "MITURA KRZYSZTOF PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE \"KOLTEX\"", "TYTUL": "Wzrost konkurencyjności PPHU Koltex poprzez wprowadzenie do oferty innowacyjnej Rafii Hybrydowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 180.65}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "4415635.00", "WARTOSC": "7951273.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Przedmiotem projektu jest wdrożenie innowacji produktowej- folii przeznaczonej do pakowania produktów spożywczych BFF (Barrier Food Foil). W wyniku przeprowadzonych prac badawczo- rozwojowych opracowana została innowacyjna w skali międzynarodowej technologia produkcji folii przeznaczonej do celów spożywczych, pozwalająca na uzyskanie znacznie lepszych właściwości fizykochemicznych i użytkowych produktu końcowego. Prace badawcze ukierunkowane były na eliminację podstawowych problemów technologicznych związanych z obecnie dostępnymi na rynku rozwiązaniami z zakresu foli spożywczych (właściwości mechaniczne, przeźroczystość, przepuszczalność tlenu i dwutlenku węgla). Wytwarzany na bazie innowacyjnej technologii produkt, charakteryzuje się wyraźną poprawą wskazanych właściwości. W wyniku realizacji projektu wprowadzona zostanie innowacja produktowa, dzięki której zostanie rozszerzona struktura asortymentowa firmy. Dzięki wprowadzeniu na rynek zasadniczo zmienionego produktu, wyróżniającego się pod względem technologicznym oraz właściwości użytkowych na tle konkurencji oferującej podobne produkty, który będzie stanowił element asortymentu gwarantujący zwiększenie poziomu sprzedaży zarówno na rynku krajowym, jak i międzynarodowym. SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "\"ARTFOL\" SPÓŁKA JAWNA JANUSZ LUBERA I WSPÓLNICY", "TYTUL": "Wzrost konkurencyjności poprzez wprowadzenie do oferty innowacyjnej folii do opakowań produktów spożywczych.", "DOFINANSOWANIE_UE_PER_CAPITA": 177.85}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "33453666.19", "WARTOSC": "50030408.11", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Cmolas | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Majdan Królewski | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Iwierzyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Wiśniowa", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Kolbuszowskiego, Ropczycko Sędziszowskiego i Strzyżowskiego”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Kolbuszowskim, Ropczycko-Sędziszowskim i Strzyżowskim. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home – światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 22.308 punkty adresowe, które obejmują 22.895 lokali (gospodarstwa domowe), których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Kolbuszowskiego, Ropczycko-Sędziszowskiego i Strzyżowskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 168.77}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "3855387.09", "WARTOSC": "4535749.52", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Celem gł proj jest zwiększenie dostępności do usług społ w szczególności usług środow, opiekuń, teleoopieki oraz dla os zagrożonych ubóstwem lub wykl społ poprzez wsparcie i poprawę codziennego funkcjonowania 75 (45K i 30M) niesamodz. zamieszkujących w rozumieniu Kodeksu Cywilnego na terenie gm Kolbuszowa oraz umożliwienie tym os dalszego funkcjon w swoim dotychczasowym środow, mimo doświadczanych ograniczeń w samodzielnym zaspokajaniu podstawowych i niezbędnych potrzeb oraz barier w integracji ze środow. Poprzez odpowiednie wsparcie zapewniane os starszej/niesamodzielnej powyższe ograniczenia oraz bariery zostaną zniwelowane, przyFczynią się do zachowania (mimo postępującego procesu starzenia) lub podnoszenia poziomu ic h życia poprzez utworzenie i działalność dziennego domu pomocy jak również zwiększenie dostępu i realizację usług opiekuńczych,zapewnienie nowoczesnej 24h teloopieki w okresie od 05.2018 do 30.06.2020 r. Główne rezultaty: - 25 nowopowstałych miejsc w domu dziennego pobytu - realizację usług opiekuńczych w miejscu zamieszkania dla 15 osób - realizację specjalistycznych usług opiekuńczych w miejscu zamieszkania dla 25 osób - wprowadzenie sąsiedzkich usług opiekuńczych dla 10 osób - wprowadzenie usługi teleopieki dla 35 osób Projekt przewiduje częściową odpłatność uczestników proj. których dochód przekracza 150% kryterium dochodowego pomocy społ. za realizację usługi. Wyżej wymienione działania mają na celu organizację opieki nad osobami niesamodzielnymi jak najdłużej w miejscu zamieszkania i w dziennym domu pobytu i odraczanie w razie konieczności całodobowej opieki instytucjonalnej nad osobami niesamodzielnymi.", "BENEFICJENT": "PARAFIA RZYMSKO-KATOLICKA PW. ŚW. BRATA ALBERTA W KOLBUSZOWEJ", "TYTUL": "Dom Św. Brata Alberta", "DOFINANSOWANIE_UE_PER_CAPITA": 155.29}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-06-28", "DOFINANSOWANIE": "3836593.18", "WARTOSC": "6839144.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Projekt dotyczy zakupu nowych maszyn i urządzeń niezbędnych do wdrożenia innowacji produktowej będącej wynikiem prac B+R - wielowarstwowej folii PA (permanentnie antystatycznej). W ramach projektu planowany jest zakup zautomatyzowanej linii do produkcji folii wielowarstwowej oraz trzech laboratoryjnych urządzeń pomiarowych do pomiaru: rezystancji powierzchniowej, kurczliwości oraz odporności na przebicie folii. Dzięki planowanej inwestycji możliwe będzie wdrożenie nowego produktu który zapewniał będzie permanentne właściwości antystatyczne w opakowaniach przemysłowych, przy jednoczesnym zmniejszeniu grubości folii i zachowaniu pozostałych parametrów użytkowych. Nowy zarówno dla firmy jak i dla rynku produkt wpisuje się w zidentyfikowane potrzeby grup docelowych, do których należą zaawansowane technologicznie sektory, w których konieczna jest minimalizacja zagrożeń związanych z wyładowaniami elektrostatycznymi. Realizacja projektu przyczyni się do osiągnięcia trwałej przewagi Wnioskodawcy na konkurencyjnym rynku opakowań z tworzyw sztucznych oraz stworzy podstawy dla kontynuacji prac B+R, których celem będzie wdrażanie nowych produktów.", "BENEFICJENT": "DELTA SKOWROŃSKI I SKOWROŃSKI SPÓŁKA JAWNA", "TYTUL": "Wdrożenie produkcji modyfikowanych folii wielowarstwowych", "DOFINANSOWANIE_UE_PER_CAPITA": 154.53}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "2695000.00", "WARTOSC": "4735500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Posiadane przez Wnioskodawcę wyniki prac B+R dotyczą technologii produkcji folii POLIREC otrzymanej metodą wytłaczania z rozdmuchem ze specjalnie opracowanej mieszanki sporządzonej z technologicznych odpadów powstałych podczas produkcji i konfekcjonowania laminowanych folii PA-PE z dodatkiem innowacyjnych adsorbenów niekorzystnego zapachu na osnowie materiałów ilastych zawierających dodatek mieszanki zapachowej. Posiadane przez Wnioskodawcę prace B+R zostały przeprowadzone samodzielnie przez Wnioskodawcę i dotyczą przyjaznej środowisku technologii produkcji innowacyjnej folii POLIREC powstałej z odpadów z tworzyw sztucznych w procesie produkcyjnym opracowanym w wyniku prac B+R przeprowadzonych pod kierownictwem prof. PRz dr hab.inż. Mariusza Oleksego. Wdrożenie wyników prac B+R umożliwi wprowadzenie na rynek nowego produktu: innowacyjnej folii POLIREC, charakteryzującej się nowością pod względem posiadanych nowych cech użytkowych i funkcjonalności w porównaniu do konkurencyjnych rozwiązań dostępnych aktualnie na rynku europejskim. Użycie specjalnej mieszanki polimerowej opracowanej w wyniku przeprowadzonych prac badawczych oraz wykonanych pomiarów parametrów fizyko-chemicznych i właściwości wytrzymałości wyrobu, zaowocowały uzyskaniem substratu produkcyjnego o zdecydowanie lepszych właściwościach gotowego wyrobu. Nowy produkt będzie stanowił nowa kategorię asortymentową w ofercie Wnioskodawcy.Innowacyjna technologia produkcji folii POLIREC wpisuje się w politykę zrównoważonego rozwoju poprzez wykorzystanie materiałów (odpadów) pochodzących z recyklingu. Realizacja projektu umożliwi Wnioskodawcy zaspokojenie potrzeb i oczekiwań rynku, a tym samym wzmocni jego pozycję rynkową i uczyni ofertę konkurencyjną i kompleksową. Wdrożenie innowacyjnej technologii produkcji umożliwi wprowadzenie na rynek innowacyjnego produktu w postaci folii POLIREC oraz zapewni dynamiczny rozwój firmy i rozszerzenie grup odbiorców oraz zapewni stabilność i dywersyfikację przychodów firmy.", "BENEFICJENT": "KOLTEX RECYKLING S.C. URSZULA MITURA, MARCIN MITURA.", "TYTUL": "Wdrożenie do produkcji innowacyjnej folii POLIREC w firmie Koltex Recykling s.c.", "DOFINANSOWANIE_UE_PER_CAPITA": 108.55}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2608136.92", "WARTOSC": "4585385.90", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Celem strategicznym projektu jest dywersyfikacja dotychczasowej produkcji zakładu i wprowadzenie na rynek nowego produktu którym jest typoszereg kotłów na pellet BIOTEC KOMPAKT (o mocy 12, 16, 23, 27kW), którego konstrukcja i sposób działania został opracowany w wyniku przeprowadzonych prac badawczo–rozwojowych. Realizacja projektu jest odpowiedzią na zidentyfikowaną lukę na rynku kotłów na pellet oraz niepełnego zaspokojenia potrzeb odbiorców przez produkty dostępne w chwili obecnej.Realizacja celu strategicznego możliwa będzie dzięki inwestycji obejmującej budowę budynku produkcyjno-magazynowego z częścią socjalną wraz z infrastrukturą techniczną na terenie nieruchomości złożonej z działek o nr ew. 209/9 i 214/5 w Kolbuszowej oraz zakup nowych maszyn i urządzeń niezbędnych do wdrożenia produkcji tj. a) wycinarki laserowej CNC; b) zrobotyzowanego stanowiska spawalniczego oraz c) prasy krawędziowej CNC.", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO USŁUGOWO HANDLOWY DREW-MET S.C. MARIA LUBERA, STANISŁAW LUBERA", "TYTUL": "Wdrożenie do produkcji innowacyjnego kotła na pellet", "DOFINANSOWANIE_UE_PER_CAPITA": 105.05}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2020-07-10", "DOFINANSOWANIE": "2600000.00", "WARTOSC": "5817900.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Projekt ma na celu rozwój działalności wytwórczej drukarni poprzez wdrożenie innowacyjnego produktu - ekologicznych opakowań barierowych oraz wzrost konkurencyjności firmy na rynku regionalnym oraz krajowym. Powodem realizacji projektu jest chęć podniesienia pozycji konkurencyjnej Wnioskodawcy na rynku. Aby osiągnąć zamierzone wyniki niezbędna jest inwestycja w nowoczesne rozwiązania służące wdrożeniu innowacyjnej technologii rozszerzonego gamutu, którą cechować będzie wysoka precyzja wytworzenia i jakość wykonania produktu docelowego zgodna z oczekiwaniami klientów, a także trwałość, funkcjonalność i estetyka. Postawienie takiego celu pozwoli osiągnąć rozwój i wzrost konkurencyjności drukarni BISS na rynku regionalnym i krajowym, dzięki wprowadzeniu nowatorskich produktów opartych na innowacyjnej technologii rozszerzonego gamutu dla produkcji ekologicznych opakowań barierowych. Opracowane rozwiązanie zostało poparte pracami badawczo-rozwojowymi.Inwestycja realizowana w ramach projektu zakłada zakup drukarki fleksograficznej, która przy wykorzystaniu nowej technologii będzie służyła do produkcji nowych, dotychczas nie wytwarzanych ekologicznych opakowań barierowych. Ponadto jakość oferowanych produktów ulegnie znaczącej poprawie, skróci się czas realizacji powierzonego zlecenia, a także zwiększą się przychody przedsiębiorstwa.Podane cele są realistyczne i możliwe do osiągnięcia.", "BENEFICJENT": "BISS DRUKARNIA OPAKOWAŃ BARBARA SKOWROŃSKA, MAGDALENA SKOWROŃSKA, KRZYSZTOF SKOWROŃSKI SPÓŁKA CYWILNA", "TYTUL": "Wdrożenie do produkcji innowacyjnego ekologicznego opakowania barierowego przy wykorzystaniu technologii rozszerzonego gamutu.", "DOFINANSOWANIE_UE_PER_CAPITA": 104.72}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-30", "DOFINANSOWANIE": "2553799.50", "WARTOSC": "3292726.86", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Głównym celem projektu jest poprawa jakości powietrza na skutek obniżenia emisji szkodliwych substancji do atmosfery na terenie Gminy Kolbuszowa. Jego osiągnięciu mają służyćnastępujące cele szczegółowe m.in.: unowocześnienie procesu wytwarzania energii cieplnej poprzez podniesienie efektywności procesów energetycznego spalania paliw powodująceredukcję poziomu emisji szkodliwych gazów i pyłów do atmosfery, ułatwienie obsługi źródeł energii oraz poprawa komfortu cieplnego w budynkach mieszkalnych. W wyniku realizacji projektu ulegnie zmianie struktura produkcji energii cieplnej poprzez wzrost udziału kotłów gazowych kondensacyjnych oraz odnawialnych źródeł energii (kotłów na biomasę) kosztem paliw kopalnych na obszarze gminy objętej wsparciem. Projekt przyczyni się także do poprawy spójności społecznej i terytorialnej, w zakresie wyrównywania dostępu do efektywnych systemów produkujących energię cieplną, co będzie sprzyjać ograniczeniu poziomu ubóstwa energetycznego. Projektem zostanie objętych 179 gospodarstw domowych, w których będzie zainstalowanych łącznie 129 kotłów gazowych kondensacyjnych oraz 50 kotłów na biomasę. Łączna moc zainstalowanych kotłów wynosi 4 068 kW, w tym kotły kondensacyjne – 3 123 kW, kotły na biomasę – 945 kW. Powierzchnia lokali objętych zmianą źródeł ciepła wyniesie 25 859,28 m2. W związku z realizacją projektu określono następujące wskaźniki rezultatu: Szacowany roczny spadek emisji gazów cieplarnianych - 3 900,01 [tony równoważnika CO2]; Szacowany roczny spadek emisji PM-10 - 24 146,06 [kg/rok]; Liczba gospodarstw domowych, które będą korzystać z efektów projektu - 179 szt.", "BENEFICJENT": "GMINA KOLBUSZOWA", "TYTUL": "Poprawa jakości powietrza w gminie Kolbuszowa – montaż ekologicznych kotłów centralnego ogrzewania", "DOFINANSOWANIE_UE_PER_CAPITA": 102.86}, {"DATA_KONIEC": "2018-05-30", "DATA_START": "2016-05-02", "DOFINANSOWANIE": "2342409.99", "WARTOSC": "4125160.47", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Projekt przewiduje wykonanie działań inwestycyjnych będących wynikiem prac B+R:1. Zakup maszyn i urządzeń;2. Zakup komputera wraz z oprogramowaniem ERP do produkcji;3. Zakup dodatkowego wyposażenia do produkcji.W wyniku realizacji projektu zostanie uruchomiona produkcja pierścieni osadczych sprężynujących z powłokami galwanicznymi zgodnych z normą DIN 471 i DIN 472. Pierścienie osadcze sprężynujące będą nowym produktem - innowacyjnym na skalę krajową, cechującym się, m.in. trwałością, twardością, sprężystością, odpornością na odkształcanie oraz korozję i rdzę. Niniejszy projekt jest inwestycją początkową. Zgodnie z rozporządzeniem KE nr 651/2014 inwestycja początkowa oznacza inwestycję w rzeczowe aktywa trwałe lub wartości niematerialne i prawne związane z dywersyfikacją produkcji zakładu poprzez wprowadzenie produktów uprzednio nieprodukowanych w zakładzie.Zakres projektu jest w całości zgodny i powiązany z wynikami prac B+R przeprowadzonymi przez Politechnikę Rzeszowską im. I. Łukasiewicza i inż. metalurga o specjalności przeróbka plastyczna metali Zdzisława Zatorskiego. W ramach prac B+R określono jakie maszyny i urządzenia są niezbędne do uruchomienia produkcji pierścieni, wraz z ich parametrami technicznymi.Odbiorcami pierścieni będą klienci z kraju i zagranicy. Obecnie pierścienie z różnymi powłokami galwanicznymi wg normy DIN 471 i DIN 472 nie są produkowane w Polsce.", "BENEFICJENT": "FIRMA HANDLOWA WALOR A.NOWAK, W.FRYC SPÓŁKA JAWNA", "TYTUL": "Uruchomienie produkcji innowacyjnych pierścieni osadczych sprężynujących w oparciu o wyniki prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 94.34}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-02-08", "DOFINANSOWANIE": "2296755.61", "WARTOSC": "2718167.49", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Celem projektu jest zapewnienie uczniom szkół ponadgimnazjalnych Powiatu Kolbuszowskiego możliwości wyrównania szans edukacyjnych, podniesienie jakości kształcenia i wzmocnienie powiązań z rynkiem pracy poprzez budowę, modernizację i doposażenie infrastruktury edukacyjnej oraz infrastruktury towarzyszącej. Projekt niniejszy obejmie swoim wsparciem 2 szkoły ponadgimnazjalne: Zespól Szkół Technicznych w Kolbuszowej i Zespół Szkól Agrotechniczno-Ekonomicznych w Weryni. Szkoły te kształcą w zawodach deficytowych. Kierunki ich kształcenia są zgodne z RSI Woj. Podkarp. W ramach projektu przewidziano rob. budowlane oraz zakupy nowoczesnego wyposaż. obu szkół tak aby jak najlepiej dostosować infrastrukturę do warunków zbliżonych do rzeczywistego środowiska pracy. W ramach robót budowlanych przewidziano: ZST: budowa windy i łazienki dla NPS wraz z przebudową inst. elektrycznych i sanitarnych, ZSAE: przygotowanie Szkolnego Centrum Informacji i Biblioteki wraz z przebudową inst. elekt. i sanitarnych, dostosowanie budynku dla os.niepełnosprawnych wraz z przebudową inst. elekt. i sanitarne (łazienki i podjazdy) w tzw.\"dawnym zapleczu internatu\" aktualnie służącym do celów edukacyjnych, wymiana inst. elektrycznych-nagłośnienie w sali gimnastycznej. Projekt realizowany w partnerstwie. Partner wnosi do projektu doświadczenie, zasoby kadrowe i rzeczowe. Partner nie ponosi wydatków w ramach projektu ale współpracuje z Wnioskodawcą na każdym etapie realizacji projektu. Produkty projektu: L. ob. dostosow. do potrzeb NPS-2szt, L. wspartych ob. infrastr. kształcenia zaw.-3szt, L. ob. objętych wsparciem o popraw. wydajności energ.-1szt, L. doposażonych obiektów objętych wsparciem w ramach projektu-3szt, L. miejsc w obj. wsparciem infrastr. w zakresie opieki nad dziećmi lub infrastr. eduk.- 948os, L proj, w których sfin. k-t racj uspr dla NPS-1szt L. zak. sprzęt., wyposaż. w ramach proj.-695. Projekt jest gotowy do realizacji-posiada ważne ostateczne pozw. na budowę dla obu szkół.", "BENEFICJENT": "POWIAT KOLBUSZOWSKI", "TYTUL": "Rozwój kształcenia zawodowego w powiecie kolbuszowskim poprzez modernizację infrastruktury edukacyjnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 92.51}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2014-12-24", "DOFINANSOWANIE": "2135704.13", "WARTOSC": "3421700.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Realizacja projektu pozwoli na osiągnięcie kilku istotnych celów: - Pierwszym jest zachowanie i bezpieczeństwo cennego i unikalnego zabytku architektury drewnianej. Dwór, zbudowany w 1753 r., prezentuje wysokie walory architektoniczne, a przez swoje burzliwe dzieje - także historyczne. Na terenie woj. podkarpackiego możemy się doliczyć tylko jednego odpowiadającego mu rangą obiektu (dwór z Krzeczowic w Przeworsku). W Muzeum obiekt ten będzie miał stałą opiekę konserwatorską, dozór i konieczne zabezpieczenia techniczne. - Uzupełnienie i komplementarność kolekcji. Należy dodać, że dwór z Brzezin został już rozebrany i przewieziony do Kolbuszowej. Zestawiając go w przestrzeni Parku Etnograficznego uzupełnimy gromadzoną kolekcję zabytków architektury drewnianej i osiągniemy niezwykle ważny cel jakim jest jej komplementarność. Ekspozycja skansenowska bez zabudowań dworskich i stosownej infrastruktury jest historycznie przekazem nieprawdziwym. - Podniesienie walorów turystycznych i kulturowych. Wartością skansenu w Kolbuszowej jest to, że prezentuje dawną zabudowę z odtworzeniem jej naturalnego kontekstu. Restauracja dworu z Brzezin wraz z infrastrukturą, w sąsiedztwie stojącego już spichlerza dworskiego z Bidzin (1784), stworzy niezwykle ciekawe miejsce podnosząc wyraźnie atrakcyjność turystyczną regionu.- Zaspokojenie potrzeb kulturalnych i edukacyjnych. Zestawiony w skansenie dwór z Brzezin będzie pełnił funkcje edukacyjne i kulturalne. Przygotowany projekt modernizacyjny wnętrz oraz przewidywane wyposażenie bardzo dobrze przysposabia go do tych zadań. Pozwoli to wykorzystać potencjał jakim dysponuje Muzeum w tym zakresie i ciągle rosnące zapotrzebowanie na usługi kulturalne i edukacyjne ze strony zwiedzających.", "BENEFICJENT": "MUZEUM KULTURY LUDOWEJ W KOLBUSZOWEJ", "TYTUL": "Restauracja dworu z Brzezin w Parku Etnograficznym Muzeum Kultury Ludowej w Kolbuszowej", "DOFINANSOWANIE_UE_PER_CAPITA": 86.02}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "2052878.84", "WARTOSC": "2933674.68", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Cel główny proj.stanowi zahamowanie spadku powierz.terenów zieleni i wzrost jakości życia na obszarze miasta Kolbuszowa poprzez tworzenie nowych oraz poprawę stanu zagospodarowania istniejących obszarów zieleni miejskiej. Projekt zostanie zrealizowany na obszarze Gminy Kolbuszowa, położonej w północnej części woj. podkarpackiego i pow.kolbuszowskim. Prace będą prowadzone na terenie miasta Kolbuszowa. W jego ramach planuje się realizację następujących działań infrastr.: 1. Zagosp.terenów wzdłuż rzeki Nil – skwer miejski. 2. Ukształtowanie terenu i zieleni wokół budynku Domu Pobytu Dziennego Seniora w Kolbuszowej. 3. Utworzenie Parku Niepodległości przy ul. Astrowej. Stan aktualny poszczególnych obszarów został wskazany na podstawie dokonanych inwentaryzacji terenów. W realizowanym projekcie przewiduje się następujące koszty poszczególnych zadań: Zadanie 1 - Zagospodarowanie terenów wzdłuż rzeki Nil – skwer miejski: 117 483,99 zł koszt kwalifikowany / 226 237,09 zł koszt niekwalifikowany Zadanie 2 - Ukształtowanie terenu i zieleni wokół budynku Domu Pobytu Dziennego Seniora w Kolbuszowej: 25 903,15 zł koszt kwalifikowany / 0,00 zł koszt niekwalifikowany Zadanie 3 - Utworzenie Parku Niepodległości przy ul. Astrowej: 2 218 870,57 zł koszt kwalifikowany / 292 286,01 zł koszt niekwalifikowany Zadanie 4 - Nadzór Inwestorski:. 46 989,87 zł koszt kwalifikowany / 0,00 zł koszt niekwalifikowany Zadanie 5 - Promocja projektu: 5 904,00 zł koszt kwalifikowany / 0,00 zł koszt niekwalifikowany", "BENEFICJENT": "GMINA KOLBUSZOWA", "TYTUL": "Poprawa jakości środowiska poprzez rozwój terenów zieleni na obszarze miasta Kolbuszowa", "DOFINANSOWANIE_UE_PER_CAPITA": 82.68}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "4906672.41", "WARTOSC": "5773424.80", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Majdan Królewski | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt pn. \"Żłobek \"Słoneczny Zakątek\"\" realizowany będzie na terenie gm. Kolbuszowa, Majdan Królewski, Głogów Małopolski oraz Łańcut gmina miejska i wiejska. Cel główny projektu to umożliwienie 200 rodzicom/opiekunom prawnym, w tym 175 kobietom z terenu gmin, na których będzie realizowany projekt, powrotu na rynek pracy po przerwie związaniem z urodzeniem /wychowaniem dziecka poprzez zapewnienie opieki żłobkowej ich dzieciom w wieku do lat 3 w okresie IX.2019 do VIII.2021 poprzez utworzenie nowych 160 miejsc opieki w Żłobku \"Słoneczny Zakątek\" na obszarze 4 gmin - Kolbuszowa, Majdan Królewski, Głogów Małopolski i Łańcut, po 40 miejsc opieki żłobkowej w każdej z nich. Grupa docelowa to rodzice lub prawni opiekunowie dzieci w wieku do 3 roku życia powracający na rynek pracy po przerwie związanej z urodzeniem lub wychowaniem dziecka. Jest to 200 rodziców /opiekunów prawnych w tym co najmniej 175 K zam. na terenie gm. objętych realizacją projektu powracających na rynek pracy, w tym: 40 osób bezrobotnych/biernych zawodowo (35K) oraz 160 osób powracjących na rynek pracy po przerwie związanej z urlopem macierzyńskim/rodzicielskim (140 K). Rezultaty: - Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 28 os. w tym 4 K - Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu - 112 os. w tym 106K Zadania, które zostaną zrealizowane w ramach projektu: - Prace adaptacyjne, - Zakup nieruchomości, - Wyposażenie żłobków, - Bieżące funkcjonowanie żłobków - Zajęcia dodatkowe. Projekt jest zgodny z zasadą zrównoważanego rozwoju, gdyż prowadzi do większej spójności społecznej porzez wyrównywanie szans i przeciwdziałanie dyskryminacji.", "BENEFICJENT": "PRZEDSZKOLE \"SŁONECZNY ZAKĄTEK\" EWELINA MOKRZYCKA", "TYTUL": "Żłobek \"Słoneczny Zakątek\"", "DOFINANSOWANIE_UE_PER_CAPITA": 68.07}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1519483.20", "WARTOSC": "1795483.20", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Projekt pn. \"Utworzenie miejsc opieki nad dziećmi do lat 3 w żłobku \"Słoneczny Zakątek\" w Kolbuszowej\" realizowany będzie na terenie gm. Kolbuszowa. Cel główny projektu to umożliwienie 50 rodzicom/opiekunom prawnym, w tym 48 kobietom z terenu gminy Kolbuszowa powrotu na rynek pracy po przerwie związaniem z urodzeniem /wychowaniem dziecka poprzez zapewnienie opieki żłobkowej ich dzieciom w wieku do lat 3 w okresie IX.2017 do VIII.2019 poprzez utworzenie nowych 40 miejsc opieki w żłobku \"Słoneczny Zakątek\" w Kolbuszowej. Grupa docelowa to rodzice lub prawni opiekunowie dzieci w wieku do 3 roku życia powracający na rynek pracy po przerwie związanej z urodzeniem lub wychowaniem dziecka. Jest to 50 rodziców /opiekunów prawnych w tym co najmniej 48 K zamieszkałych na terenie gm. Kolbuszowa powracających na rynek pracy, w tym: 29 osób bezrobotnych/biernych zawodowo (29K) oraz 21 osób powracających na rynek pracy po przerwie związanej z urlopem macierzyńskim/rodzicielskim (19K). Rezultaty: - Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 22 os. w tym 22K - Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu - 18 os. w tym 16K - Liczba uczestników projektu, którzy wskazali na poprawę warunków w zakresie godzenia życia zawodowego z prywatnym - 38 os. Zadania, które zostaną zrealizowane w ramach projektu: - wyposażenie żłobka, - utworzenie nowych miejsc opieki żłobkowej i funkcjonowanie żłobka - zajęcia wspierające rozwój dzieci. Projekt jest zgodny z zasadą zrównoważanego rozwoju, gdyż prowadzi do większej spójności społecznej porzez wyrównywanie szans i przeciwdziałanie dyskryminacji.", "BENEFICJENT": "PRZEDSZKOLE \"SŁONECZNY ZAKĄTEK\" EWELINA MOKRZYCKA", "TYTUL": "Utworzenie miejsc opieki nad dziećmi do lat 3 w żłobku \"Słoneczny Zakątek\" w Kolbuszowej", "DOFINANSOWANIE_UE_PER_CAPITA": 61.2}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1344972.00", "WARTOSC": "1582320.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "el: Podniesienie kompetencji i umiejętności 877 uczniów, w tym 393 uczennic, 484 uczniów, 74ON umożliwiających aktywne uczestnictwo w rynku pracy i gospodarce opartej na wiedzy do VI 2020r. poprzez: wsparcie procesu rozwijania kompetencji i umiejętności uczniów i nauczycieli, wsparcie szkół i nauczycieli przy tworzeniu i realizacji procesu dydaktycznego oraz włączenia narzędzi TIK do nauczania przedmiotowego. Grupa docelowa: 11 Publicznych Szkół Podstawowych z Gminy Kolbuszowa 2-Uczniowie tych szkół: 877 uczniów w tym 393 uczennic, 484 uczniów w tym 74 ON 3-Nauczyciele tych szkół (100%) 226 nauczycieli, w tym 214K Zadania 1-Wyposażenie szkół podst. z terenu Gminy w 12 pracowni TIK w celu wykorzystania w nauczaniu przedmiotowym 2- podnoszenie kompetencji 266 nauczycieli przedmiotów ogólnych zatrudnionych we wszystkich szkołach Gminy Kolbuszowa (100%) w zakresie rozwijania u uczniów kompetencji kluczowych oraz korzystania z narzędzi TIK 3- wyrównywaniu dysproporcji edukacyjnych w zakresie kompetencji kluczowych oraz rozwijanie tych kompetencji u uczniów zdolnych. Ilość uczniów objętych wsparciem 877 uczniów w roku szkolnym 2018/19/20 4- wyrównywaniu dysproporcji edukacyjnych w zakresie informatycznych oraz rozwijanie tych kompetencji u uczniów zdolnych Ilość uczniów objętych wsparciem 877 uczniów w roku szkolnym 2018/19/20 Rezultaty Wdrożenie do nauczania przedmiotowego technologii TIK, w szkołach podstawowych Gminy Kolbuszowa, wsparcie procesu rozwijania kompetencji kluczowych i informatycznych uczniów i nauczycieli, wzrost efektywności i atrakcyjności kształcenia podstawowego niezbędnego do funkcjonowania w różnych rolach społecznych i zawodowych", "BENEFICJENT": "GMINA KOLBUSZOWA", "TYTUL": "Wsparcie na rzecz zwiększenia wykorzystania TIK w szkołach podstawowych w Gminie Kolbuszowa w procesie nauczania oraz rozwijanie kompetencji kluczowych i informatycznych wśród nauczycieli i uczniów", "DOFINANSOWANIE_UE_PER_CAPITA": 54.17}, {"DATA_KONIEC": "2020-09-13", "DATA_START": "2019-02-26", "DOFINANSOWANIE": "1300000.00", "WARTOSC": "2460000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Głównym celem projektu jest wzmocnienie aktywności gospodarczej, konkurencyjności oraz innowacyjności firmy Miezgiel-Sączawa Marta Firma WKM na rynku krajowym i światowym oraz zaspokojenie oczekiwań klientów i rozwijającego się rynku poprzez: - wzrost zdolności produkcyjnych i usługowych przedsiębiorstwa, - wprowadzenie nowych innowacyjnych produktów na rynek. W/w cele zostaną zrealizowane poprzez wdrożenie technologii produkcji innowacyjnej płyty (stolarskiej) w połączeniu drzewa dębowego z plexą. Aby to było możliwe firma musi przeprowadzić szereg prac inwestycyjnych. Cel główny realizowany będzie zatem poprzez następujące zadania inwestycyjne:- budowę nowej hali wraz z niezbędnymi instalacjami, - zakup nowych maszyn i urządzeń. Projekt wpisuje się w cel główny RPO WP 2014-2020 jakim jest wzmocnienie i efektywne wykorzystanie gospodarczych i społecznych potencjałów regionu dla zrównoważonego i inteligentnego rozwoju województwa podkarpackiego.Realizowany projekt będzie zgodny z SZOOP RPO WP na lata 2014-2020 wyznaczonym dla I osi priorytetowej RPO WP 2014 – 2020 w obszarze gospodarki - wzmocnienia innowacyjności i konkurencyjności gospodarki regionu oraz rozwoju przedsiębiorczości w WP. Cel projektu jest spójny z celami szczegółowymi wyznaczonymi dla I osi priorytetowej RPO WP 2014 – 2020 oraz z celem Działania 1.4.1 Wsparcie MŚP: Ograniczony spadek udziału przedsiębiorstw innowacyjnych w ogólnej liczbie przedsiębiorstw. Zgodnie z założeniami naboru wsparcie obejmowało będzie rozwój MŚP poprzez inwestycje niezbędne do wprowadzenia na rynek nowych lub ulepszonych produktów albo usług. W wyniku realizacji projektu Wnioskodawca Miezgiel-Sączawa Marta Firma WKM wprowadzi nowy produkt w postaci innowacyjnej płyty (stolarskiej).", "BENEFICJENT": "MIEZGIEL SĄCZAWA MARTA FIRMA WKM", "TYTUL": "\"Wprowadzenie na rynek innowacyjnego produktu płyty dębowej drewno-plexi realizowane przez inwestycję w budowę hali i zakup nowych maszyn i urządzeń.\"", "DOFINANSOWANIE_UE_PER_CAPITA": 52.36}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2014-08-28", "DOFINANSOWANIE": "962000.27", "WARTOSC": "2851730.22", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Głównym celem projektu pn. „Rozwój infrastruktury sportowo – edukacyjnej oraz doposażenie placówek oświatowych w Gminie Kolbuszowa” jest wzrost dostępności uczniów do infrastruktury sportowej oraz poprawa warunków i jakości kształcenia na poziomie szkół podstawowych i gimnazjalnych w gminie Kolbuszowa, wspierających kluczowe umiejętności uczniów, poprzez budowę sali gimnastycznej w SP w Weryni oraz doposażenie 16 szkół w nowoczesny sprzęt ICT i materiały dydaktyczne do końca IV kwartału 2016 r. Lokalizacja projektu: powiat kolbuszowski, gmina Kolbuszowa: Bukowiec, Domatków, Kolbuszowa Dolna, Kolbuszowa Górna, Kolbuszowa, Kupno, Przedbórz, Werynia, Widełka, Zarębki. Cele szczegółowe to m.in.: - kreowanie warunków sprzyjających kształtowanie u uczniów/uczennic postaw, służących rozwojowi kreatywności i innowacyjności, nowoczesnego nauczania na poziomie szkoły podstawowej i gimnazjum, -zwiększenie jakości i efektywności uczenia oraz rozwijanie i propagowaniu metod aktywnego uczenia się dzieci i młodzieży, -podniesienie stopnia informatyzacji przez szerszy dostęp do nowoczesnej infrastruktury informatycznej, -zwiększenie możliwości realizowania przez gminę obowiązku edukacji na odpowiednim poziomie, w tym w obszarze sportu, -zwiększenie dostępu osobom niepełnosprawnym do infrastruktury dydaktycznej i sportowej. Przedmiot projektu (produkty): 1)rozwój infrastruktury sportowej poprzez budowę 1 sali gimnastycznej w Weryni 2)rozwój infrastruktury edukacyjnej poprzez doposażenie 16 placówek oświatowych na terenie gminy Kolbuszowa w sprzęt ICT oraz pomoce dydaktyczne. Zakres rzeczowy/przedmiot realizowanej: Projekt obejmuje zadania inwestycyjne polegające na budowie nowego obiektu infrastruktury dydaktycznej – sali gimnastycznej wraz z łącznikiem (część szatniowo-sanitarna) dla Szkoły Podstawowej w Weryni (nastąpi poprawa efektywności energetycznej budynku - wymiana kotłowni) oraz zakup wyposażenia (sprzęt ICT oraz materiały dydaktyczne) dla 16 szkół w gminie Kolbuszow", "BENEFICJENT": "GMINA KOLBUSZOWA", "TYTUL": "Rozwój infrastruktury sportowo – edukacyjnej oraz doposażenie placówek oświatowych w Gminie Kolbuszowa", "DOFINANSOWANIE_UE_PER_CAPITA": 38.74}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "784975.00", "WARTOSC": "923500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Celem projektu jest poprawa codziennego funkcjonowania 30 os. (20K i 10M) (OS/OPW) powyżej 60 r.ż które potrzebują wsparcia w codziennym funkcjonowaniu (która ze względu na stan zdrowia lub niepełnosprawność wymaga opieki lub wsparcia w związku z niemożnością samodzielnego wykonywania co najmniej jednej z podstawowych czynności dnia codziennego) zam. na terenie gminy Kolbuszowa, poprzez korzystanie ze wsparcia dziennego domu pomocy. Poprzez odpowiednie wsparcie zapewniane OS/OPW powyższe ograniczenia oraz bariery zostaną zniwelowane, przyczyni się do zachowania (mimo postępującego procesu starzenia) lub podnoszenia poziomu ich życia poprzez działalność dziennego domu pomocy jak również zwiększenie dostępu i realizację usług opiekuńczych, w okresie od 01.07.2020 do 31.12.2021 r. Główne rezultaty: - 5 nowopowstałych miejsc w dziennym domu pomocy, - kontynuacja wspracia w ramach DDP dla 25 osób. Projekt przewiduje częściową odpłatność uczestników proj. których dochód przekracza 150% kryterium dochodowego pomocy społ. za realizację usługi. Wyżej wymienione działania mają na celu organizację opieki nad osobami potrzeb. wsparcia w codziennym funkc. w DDP i odraczanie w razie konieczności całodobowej opieki instytucjonalnej nad osobami niesamodzielnymi.", "BENEFICJENT": "PARAFIA RZYMSKO-KATOLICKA PW. ŚW. BRATA ALBERTA W KOLBUSZOWEJ", "TYTUL": "Dom Św. Brata Alberta II", "DOFINANSOWANIE_UE_PER_CAPITA": 31.61}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-02-26", "DOFINANSOWANIE": "770560.70", "WARTOSC": "1428523.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Projekt dotyczy budowy instalacji fotowoltaicznych dla budynków użyteczności publicznej na terenie Gminy Kolbuszowa. W ramach projektu zostaną zrealizowane: instalacja fotowoltaiczna o mocy 40 kW dla budynku Krytej Pływalni \"Fregata\" w Kolbuszowej oraz instalacja fotowoltaiczna o mocy 100,8 kW dla budynku oczyszczalni ścieków w Kolbuszowej Dolnej.Celem projektu jest zwiększenie wytwarzania energii ze źródeł odnawialnych w budynkach użyteczności publicznej na terenie Gminy Kolbuszowa. Przyczyni się to do zwiększenia bezpieczeństwa energetycznego sektora komunalnego oraz przyczyni się do poprawy jakości życia mieszkańców z poszanowaniem zasad ochrony środowiska.Do celów szczegółowych zaliczają się:- poprawa jakości powietrza poprzez redukcję emisji zanieczyszczeń: CO2 i pyłu PM10,- oszczędność kosztów zaopatrzenia w energię,- zwiększenie udziału energii ze źródeł odnawialnych w bilansie energetycznym przez wykorzystanie technologii OZE,- promowanie postaw związanych z oszczędzaniem energii i ochroną środowiska,- przeciwdziałanie zmianom klimatu,- zwiększenie odporności lokalnych systemów energetycznych na zagrożenia wynikające ze zmian klimatu.", "BENEFICJENT": "GMINA KOLBUSZOWA", "TYTUL": "Budowa instalacji OZE przy budynkach publicznych z terenu Gminy Kolbuszowa", "DOFINANSOWANIE_UE_PER_CAPITA": 31.03}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2018-06-11", "DOFINANSOWANIE": "747730.79", "WARTOSC": "1315021.79", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Głównym celem projektu pn. „Rozbudowa Punktu Selektywnej Zbiórki Odpadów Komunalnych w Kolbuszowej” jest poprawa gospodarowania odpadami komunalnymi w gminie Kolbuszowa poprzez przebudowę budynku byłej betoniarni oraz części wiaty garażowej oraz budowa niezbędnej infrastruktury technicznej na potrzeby rozbudowy Punktu Selektywnej Zbiórki Odpadów Komunalnych w Kolbuszowej do 31.10.2018 r. Tak sformułowany cel odpowiada na problem główny jakim jest niewystarczający poziom gospodarowania odpadami komunalnymi w Gminie Kolbuszowa wynikający z braku odpowiedniego zaplecza infrastrukturalnego istniejącego PSZOK.W zakresie projektu zaplanowano: roboty budowlane dotyczące rozbudowy P.S.Z.O.K. oraz usługi nadzoru inwestorskiego i przygotowania ulotek w ramach kampanii informacyjno-edukacyjnej.Podstawowym realizowanym zadaniem zmierzającym do osiągnięcia celu projektu jest rozbudowa P.S.Z.O.K.: przebudowa budynku byłej betoniarni oraz części wiaty garażowej oraz budowa niezbędnej infrastruktury technicznej. Inwestycja będącą przedmiotem projektu usytuowana zostanie na części działki oznaczonej nr. ewid.2331 położonej w Kolbuszowej. Wnioskodawca zapewni promocję projektu.", "BENEFICJENT": "GMINA KOLBUSZOWA", "TYTUL": "Rozbudowa Punktu Selektywnej Zbiórki Odpadów Komunalnych w Kolbuszowej", "DOFINANSOWANIE_UE_PER_CAPITA": 30.11}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "744623.91", "WARTOSC": "1077576.10", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Celem realizacji projektu jest zwiększanie ilości energii pozyskiwanej ze źródeł odnawialnych, a w efekcie poprawa jakości i ochrony środowiska, zmniejszanie emisji gazów cieplarnianych do atmosfery. Projekt dotyczy budowy farmy fotowoltaicznej wraz z niezbędną infrastrukturą w miejscowości Przedbórz. Podstawowe parametry instalacji fotowoltaicznej: 1. Moc-199,68kW 2. Ilość energii wyprodukowanej -179,71kWhe/rok 3. Szacowany roczny spadek emisji CO2-148,26 Mg/rok Budowa farmy fotowoltaicznej polegać będzie na montażu i instalacji następujących elementów: -stelażu pod panele fotowoltaiczne-768 paneli słonecznych o mocy jednostkowej 260Wp i łącznej mocy 199,68kW-6 szt. falowników(inwerterów) o mocy 30kW-prąd stały (DC-direct current), prąd przemienny (AC-alternating current),-stacji transformatorowej monitorowanej na słupie o mocy 250kVA,- kabli stałoprądowych od paneli do falowników,-kabli zmiennoprądowych od falowników do transformatora,-kabla od transformatora do sieci średniego napięcia( przyłącz średniego napięcia),-szaf rozdzielczych niskiego i średniego napięcia,-urządzeń zabezpieczających i pomiarowych,- instalacja do monitoringu,-instalacja oświetleniowa.", "BENEFICJENT": "PARK ENERGII SŁONECZNEJ PARAFII RZYMSKOKATOLICKIEJ ŚWIĘTEGO JÓZEFA RZEMIEŚLNIKA W PRZEDBORZU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa farmy fotowoltaicznej w miejscowości Przedbórz", "DOFINANSOWANIE_UE_PER_CAPITA": 29.99}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2016-02-08", "DOFINANSOWANIE": "725289.32", "WARTOSC": "946743.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Cel projektu: Modernizacja infrastruktury edukacyjnej w LO w Kolbuszowej, w celu poprawy jakości kształcenia oraz poszerzenia oferty dydaktycznej. Projekt niniejszy obejmuje wsparciem szkołę ponadgimnazjalną o profilu ogólnym w Kolbuszowej. LO zlokalizowane jest w całości w 1 obiekcie obejmującym segment z salami dydaktycznymi oraz segment z salą gimnastyczną. Zakres rzeczowy projektu obejmuje wykonanie: -robót budowlanych wewnątrz budynku LO (m.in. przebudowa instalacji elektrycznej wraz z wymianą oświetlenia na energooszczędne LED, zakup i montaż instalacji fotowoltaicznej na dachu sali gimnastycznej, prace budowlane wewn. - demontaż i montaż stolarki wewn., demontaż i montaż nowych parapetów, montaż sufitów podwieszanych, murowania, malowanie), -zakup nowoczesnego wyposażenia (w tym ICT i wyp. 1 pri komp.) i materiałów dydaktycznych Aktualnie wymagane jest stosowanie nowoczesnych metod kształcenia, wynikających z rozwoju technicznego. Zajęcia lekcyjne powinny więc być prowadzone z udziałem materiałów dydaktycznych z użyciem technik multimedialnych usprawniających proces nauczania, których zakup przewidziano w ramach niniejszego projektu w tym dla pracowni matematycznych i przyrodniczych. Projekt z udziałem partnera. Partner wnosi do projektu doświadczenie oraz zasoby kadrowe, rzeczowe i techniczne. Partner nie ponosi wydatków w ramach projektu ale współpracuje przy realizacji projektu na wszystkich jego etapach. Produkty projektu: L. wspartych obiektów inf. eduk. ogól.-1, L. prac. doposaż. w ramach proj.-15, L. zakup. sprzętu, wyposaż. w ramach proj.-74, L. ob. obj. Wsparciem o poprawionej wyd. energ.-1, L. wspartych ob. służących wzmacnianiu spr. fiz. ucz.-1, L. prac. komp. doposaż. w now. sprzęt TIK-1, L. m. w obj. wsparciem inf. w zakresie opieki nad dziećmi lub inf. eduk.-300. Projekt jest gotowy do realizacji, posiada ostat. pozwolenie na budowę na rob. ogólnobudowlane, na pozostały zakres nie jest wymagane zgłoszenie ani pozw. na budowę", "BENEFICJENT": "POWIAT KOLBUSZOWSKI", "TYTUL": "Modernizacja infrastruktury edukacyjnej w Liceum Ogólnokształcącym w Kolbuszowej", "DOFINANSOWANIE_UE_PER_CAPITA": 29.21}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-08-22", "DOFINANSOWANIE": "657160.01", "WARTOSC": "776090.89", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Projekt dotyczy termomodernizacji budynków Wspólnoty Mieszkaniowej nr 57, 57A, 57B wraz z kotłownią, przy ul. Krakowskiej w Kolbuszowej, powiat kolbuszowski.W budynkach zaplanowano:-izolację przeciwwilgociową i termiczną fundamentów-docieplenie ścian podłużnych i szczytowych oraz ścian kotłowni-wymianę stolarki okiennej i drzwiowej-docieplenie stropodachu-remont stropodachu nad wiatrołapem-remont kominów-montaż instalacji odgromowejRealizacja inwestycji pozwoli na uzyskanie we wszystkich trzech budynkach:Wartości wskaźnika EP na poziomie 93 905,57 kWh/m2 /rokZmniejszenia zapotrzebowania na zużycie energii o 39,48%Pozwoli także na realizację celów projektu:Cel główny: zwiększenie efektywności energetycznej w sektorze mieszkaniowym miasta Kolbuszowa przez termomodernizację budynków wielorodzinnych Wspólnoty Mieszkaniowej w Kolbuszowej przy ul. Krakowskiej.Cele szczegółowe:-zwiększenie efektywności energetycznej budynków wielorodzinnych Wspólnoty Mieszkaniowej w Kolbuszowej przy ul. Krakowskiej przez zmniejszenie rocznego zużycia energii finalnej dzięki termomodernizacj tych budynków o 261,58 MWh/rok -redukcja emisji CO2 o 89,21 ton/rok dzięki termomodernizacji budynków Wspólnoty Mieszkaniowej w Kolbuszowej przy ul. Krakowskiej -promowanie postaw związanych z oszczędzaniem energii wśród społeczności tworzącej Wspólnotę Mieszkaniową oraz społeczności lokalnej dzięki działaniom promocyjnym-wypełnianie założeń dokumentów strategicznych: europejskich, krajowych, regionalnych, lokalnych, w których zawarte są długofalowe uwarunkowania sektora energetyki dotyczące zwiększenia efektywności energetycznej, zmniejszenia niskiej emisji.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL. KRAKOWSKIEJ 57, 57A, 57B W KOLBUSZOWEJ", "TYTUL": "\"Termomodernizacja budynków mieszkalnych wielorodzinnych Wspólnoty Mieszkaniowej w Kolbuszowej ul. Krakowska 57, 57A, 57B\".", "DOFINANSOWANIE_UE_PER_CAPITA": 26.46}, {"DATA_KONIEC": "2019-11-29", "DATA_START": "2018-10-15", "DOFINANSOWANIE": "556150.00", "WARTOSC": "977235.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014 Przedmiotem projektu jest wdrożenie do produkcji w firmie CALTI projektu wzorniczego „system mebli dziecięcych CALTI-MINI” uwzględniającego oczekiwania dzieci niepełnosprawnych ruchowo i intelektualnie ( innowacja produktowa ). System mebli dziecięcych „CALTI-MINI” jest efektem zrealizowania I etapu poddziałania 2.3.2 POIR, pod nazwą „Opracowanie projektu wzorniczego systemu mebli dziecięcych”. Rezultatem usługi wykonanej przez projektantów z Wydziału Form Przemysłowych Akademii Sztuk Pięknych w Krakowie jest powstanie prototypu systemu mebli dziecięcych CALTI-MINI składającego się z 6 elementów głównych tj. łóżeczko, łóżko, szafa, regał, biurko, komoda, Zestaw jest powiększony o elementy uzupełniające takie jak; siedzisko, przewijak, ścianka perforowana, tablica, pojemnik, miękkie elementy kreatywne. Wszystkie powyższe elementy zestawu zarówno główne jak i uzupełniające są przedmiotem autorskich praw majątkowych Justyny Warzochy właścicielki firmy CALTI. Obecnie trwa proces ochrony wzoru przemysłowego. Ponadto firma CALTI ma prawo posługiwać się logo ASP w Krakowie we wszelkich działaniach dotyczących systemu CALTI-MINI w szczególności na umieszczaniu go na meblach systemu CALTI-MINI. Wdrożenie do produkcji systemu CALTI-MINI wymaga od firmy CALTI skonfigurowania nowej linii produkcyjnej ( innowacja procesowa ) przeznaczonej do wytwarzania systemu CALTI-MINI w oparciu o posiadane maszyny, know-how, jak też o nabywane w ramach projektu nowe ruchome środki trwałe. Niezbędnymi w procesie produkcji są wykazane we wniosku maszyny tj. centrum obróbcze CNC ( „serce linii produkcyjnej” ), wyrówniarko-grubościówka, automatyczna szlifierka szeroko taśmowa, piłofrezarka, spajarka do forniru, kompresor śrubowy i zestaw odpylający, 7 nowych ruchomych środków trwałych o łącznej wartości 794.500,00 złotych. Doposa", "BENEFICJENT": "WARZOCHA JUSTYNA P.P.H.U. \"CALTI\"", "TYTUL": "„Wdrożenie do produkcji w firmie „CALTI” wzoru przemysłowego „system mebli dziecięcych CALTI - MINI”, będącego rezultatem I etapu poddziałania 2.3.2 BON NA INNOWACJĘ", "DOFINANSOWANIE_UE_PER_CAPITA": 22.4}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "552890.99", "WARTOSC": "807445.80", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Celami projektu są: 1. Zwiększenie produkcji energii elektrycznej o 144 900 Kwh/rok w 2019r. z nowo wybudowanej instalacji wykorzystującej OZE w miejscowości Kolbuszowa poprzez montaż instalacji fotowoltaicznej o mocy 140 kWp w 2018r. 2. Zmniejszenie emisji CO2 o 119,54 tony/rok w 2019r. Projekt dotyczy budowy elektrowni fotowoltaicznej na dachu budynku Wnioskodawcy: Moc elektrowni fotowoltaicznej: 140 kWp Ilość produkowanej energii elektrycznej: 144 900 Kwh/rok. Podstawowe parametry elektrowni fotowoltaicznej: 1. Panele polikrystaliczne 500 szt. 2. konstrukcja wsporcza 141 kpl. 3. Falownik 4 szt. 4. okablowanie DC 1750 mb 5. Rozdzielnica DC 4 szt. 6. Rozdzielnica AC 4 szt. 7. Instalacja uziemiająca 4 szt. 8. Okablowanie AC 1 kpl. Wybudowana instalacja fotowoltaiczna zostanie przyłączona do sieci elektroenergetycznej (Budowa wewnętrznej kablowej linii nN zasilającej na trasie instalacja PV – wewnętrzna instalacja odbiorcza obiektu) oraz systemu pomiarowego. Pomiar energii wytworzonej w instalacji realizowany jest przez licznik energii elektrycznej wbudowany w falownik.", "BENEFICJENT": "OMEGA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "„Instalacja fotowoltaiczna w firmie: OMEGA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ”", "DOFINANSOWANIE_UE_PER_CAPITA": 22.26}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "539825.00", "WARTOSC": "1033855.18", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Głównym celem projektu jest wzmocnienie konkurencyjności i podniesienie poziomu innowacyjności Wnioskodawcy, poprzez zakup niezbędnej infrastruktury badawczej i utworzenie Centrum Badawczo-Rozwojowego ekologicznych kotłów grzewczych DREW-MET. Utworzenie CBR, obejmującego Biuro Rozwoju Konstrukcji oraz Dział Badań Kotłów Grzewczych i Ogrzewaczy Powietrza, umożliwi pełne prowadzenie działalności badawczo-rozwojowej w przedsiębiorstwie Wnioskodawcy. DREW-MET realizuje prace B+R od 2015 r., jednakże brak infrastruktury był poważnym ograniczeniem przedmiotu oraz zakresu tych prac. Cel główny będzie realizowany poprzez następujące cele szczegółowe: 1. Realizacja programu badawczego obejmującego prace B+R nad nowymi i znacząco udoskonalonymi produktami; 2. Dywersyfikacja działalności DREW-MET, poprzez wdrożenie wyników prowadzonych prac B+R do produkcji; 3. Inwestycja w rzeczowe aktywa trwałe związana z zakupem niezbędnej infrastruktury badawczej; 4. Optymalizacja aspektów związanych z politykami horyzontalnymi (zrównoważony rozwój, równość szans i niedyskryminacji); Potrzeba dywersyfikacji działalności Wnioskodawcy wynika z nasilających się trendów rynkowych: spadającego zainteresowania klientów kotłami na paliwa stała oraz rosnącego zainteresowania klientów ekologicznymi kotłami na paliwa stałe. Spada całościowy wolumen sprzedaży kotłów na paliwo stała, jednakże w jego obrębie z roku na rok rośnie procentowy udział sprzedaży ekologicznych kotłów na paliwo stałe. Realizacja przedmiotowego projektu przyczyni się do osiągnięcia ambitnych celów strategicznych DREW-MET, jakimi są: • Wzrost rozpoznawalności marki i prestiżu firmy, • Poprawa zdolności badawczo-rozwojowych DREW-MET, • Podniesienie możliwości kreowania innowacyjności firmy, • Wzmocnienie współpracy z jednostkami naukowymi, • Zbudowanie przewagi konkurencyjnej, • Pozyskanie nowych klientów.", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO USŁUGOWO HANDLOWY DREW-MET S.C. MARIA LUBERA, STANISŁAW LUBERA", "TYTUL": "Utworzenie Centrum Badawczo-Rozwojowego ekologicznych kotłów grzewczych", "DOFINANSOWANIE_UE_PER_CAPITA": 21.74}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-03-02", "DOFINANSOWANIE": "521889.76", "WARTOSC": "987576.03", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Firma Omega Rusztowania s. c. działa na rynku od ponad 10 lat, oferując szeroką paletę rusztowań systemowych oraz uniwersalnego osprzętu. Projekt dotyczy rozwoju firmy poprzez wdrożenie znacząco ulepszonych produktów w postaci systemów rusztowań typu Omega I, Omega II i Omega III, które będą posiadały nowe cechy oraz funkcjonalności w stosunku do rozwiązań dostępnych na rynku regionalnym. W celu zwiększenia konkurencyjności firmy oraz jakości oferowanych produktów, Wnioskodawca przeprowadził we własnym zakresie prace B+R. Wdrożenie w ramach projektu ich wyników przyczyni się do zwiększenia nośności i sztywności konstrukcji produkowanych systemów rusztowań oraz ich zastosowania do obiektów wielkogabarytowych do nawet 500 m wysokości. Własne prace B+R oraz badania, dotyczące weryfikacji spełnienia przez systemy rusztowań firmy Omega wymagań bezpieczeństwa określonych w normach krajowych i międzynarodowych, które zostały przeprowadzone na zlecenie Wnioskodawcy przez Instytut Mechanizacji Budownictwa i Górnictwa Skalnego (IMBiGS) w Warszawie przyczynią się do uzyskania certyfikatu bezpieczeństwa B oraz ubiegania się o niemiecki certyfikat \"Allgemeine Bauaufsichtlichen Zulassung\" uprawniający firmę do działania na tym rynku.Powyższe aspekty zostaną zrealizowane poprzez zakup i stworzenie w ramach projektu zrobotyzowanego stanowiska spawalniczego, wprowadzającego zasadnicze zmiany do procesu produkcji. Robot spawalniczy wraz z dedykowanym oprogramowaniem i niezbędnym wyposażeniem w sposób automatyczny i powtarzalny będzie wykonał proces łączenia elementów metalowych w technice MAG/MIG/TIG, zastąpi to stosowane do tej pory w firmie Wnioskodawcy spawanie metodą ręczną. Realizacja projektu przyczyni się do zwiększania konkurencyjności firmy Omega Rusztowania s.c. na rynku krajowym i europejskim, ekspansji na nowe rynki oraz umocnienia jej pozycji wśród producentów na rynku rusztowań.", "BENEFICJENT": "OMEGA RUSZTOWANIA S.C. JANINA CHMAJ, MARCIN LEŚ, ŁUKASZ CHMAJ", "TYTUL": "Wdrożenie znacząco ulepszonych produktów cechujących się innowacyjnością w ujęciu rynku regionalnego, szansą na wzrost konkurencyjności firmy Omega Rusztowania S. C.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.02}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "509591.67", "WARTOSC": "599519.62", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Projekt pn. \"Zwiększenie dostepności do usług wychowania przedszkolnego w Niepublicznym Przedszkolu \"Słoneczny Zakątek\" w Kolbuszowej\" realizowany będzie w miejscowości Kolbuszowa. Cel główny projektu:zwiększenie dostępu do wysokiej jakości usług wychowania przedszkolnego w Gminie Kolbuszowa przez utworzenie od 01.09.2016r. 50 nowych miejsc wychow. przedszk. w Niepubl. Przedszkolu Słoneczny Zakątek w Kolbuszowej, wydłużenie godz. pracy przedszkola, a także wzbogacenie oferty edukacyjnej o zajęcia logopedyczne, gimnastykę korekcyjną oraz muzykoterapię. Rezultaty: 1) 90 dzieci, które wyrównały swoje szanse edukacyjne poprzez udział w zajęciach dodatkowych. 2) 1 obiekt zaadoptowany na potrzeby prowadzenia Ośrodka Wychowania Przedszkolnego. 3) 50 Liczba miejsc wychowania przedszkolnego utworzonych w ramach projektu. Grupa docelowa: 1) Dzieci w wieku przedszkolnym 2,5-5 lat, zamieszkałe na terenie gminy Kolbuszowa, łącznie 100 dzieci, w tym 50 dzieci związanych z nowotworzonymi MWP. 2) Rodzice dzieci objętych wychowaniem przedszkolnym. 3) Ośrodek Wychowania Przedszkolnego - Niepubliczne Przedszkole \"Słoneczny Zakątek\" w Kolbuszowej. Zadania: 1) Dostosowanie nieruchomości na potrzeby przedszkola. 2) Utworzenie nowych miejsc wychowania przedszkolnego. 3) Wydłużenie godzin pracy przedszkola. 4) Zajęcia dodatkowe dla dzieci - Gimnastyka korekcyjna. 5) Zajęcia dodatkowe dla dzieci - Logopedia. 6) Zajęcia dodatkowe dla dzieci - Muzykoterapia.", "BENEFICJENT": "NIEPUBLICZNE PRZEDSZKOLE \"SŁONECZNY ZAKĄTEK\" EWELINA MOKRZYCKA", "TYTUL": "Zwiększenie dostępności do usług wychowania przedszkolnego w Niepublicznym Przedszkolu \"Słoneczny Zakątek\" w Kolbuszowej", "DOFINANSOWANIE_UE_PER_CAPITA": 20.52}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2014-08-28", "DOFINANSOWANIE": "497006.00", "WARTOSC": "728578.52", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Głównym celem projektu pn.„Rozwój infrastruktury przedszkolnej w gminie Kolbuszowa” jest poprawa dostępności dzieci w wieku przedszkolnym do infrastruktury edukacyjnej na poziomie edukacji przedszkolnej oraz poprawa warunków i jakości kształcenia w Przedszkolu Publicznym w Weryni, poprzez budowę nowego przedszkola oraz zakup wyposażenia do IV kwartału 2016r. Wnioskowana inwestycja zlokalizowana jest na terenie województwa podkarpackiego, powiat kolbuszowski, gmina Kolbuszowa, wieś Werynia (powiat kolbuszowski jest preferowany terytorialnie w przedmiotowym konkursie). Cele szczegółowe: -kreowanie warunków sprzyjających kształtowaniu u dzieci postaw, służących rozwojowi kreatywności i innowacyjności, nowoczesnego nauczania przedszkolnego, -zwiększenie szans dzieci na udział w edukacji przedszkolnej poprzez wzrost miejsc przedszkolnych w nowopowstałej infrastrukturze edukacyjnej, -zwiększenie dostępu osobom (dzieciom) niepełnosprawnym do infrastruktury przedszkolnej. W wyniku realizacji projektu nastąpi -budowa 1 budynku na potrzeby Przedszkola Publicznego w Weryni -objęcie wsparciem 40 dzieci w nowym przedszkolu -zakup 1 kompletu/ zestawu multimedialnego do nowobudowanego przedszkola Mierzalne efekty projektu zostaną osiągnięte do końca IV kwartału 2016r. Zakres rzeczowy/ przedmiot realizowanej inwestycji: Projekt obejmuje zadania inwestycyjne polegające na budowie nowego obiektu Publicznego w Weryni, zlokalizowanego przy Szkole Podstawowej w Weryni, oraz zakup wyposażenia (sprzęt ICT oraz materiały dydaktyczne). Wnioskodawca nie przewiduje wydatków kwalifikowalnych na działania mające wpływ na poprawę efektywności energetycznej. Gmina Kolbuszowa, będąca Wnioskodawcą, zaplanowała następujące kategorie interwencji: roboty budowlane, dostawy oraz usługi, tj.: -roboty budowlane dotyczące budowy nowego obiektu Publicznego Przedszkola w Weryni -zakup wyposażenia na potrzeby przedszkola -usługa promocja projektu.", "BENEFICJENT": "GMINA KOLBUSZOWA", "TYTUL": "Rozwój infrastruktury przedszkolnej w gminie Kolbuszowa", "DOFINANSOWANIE_UE_PER_CAPITA": 20.01}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "457891.50", "WARTOSC": "1024011.90", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Projekt ma na celu wprowadzenie do firmy nowych usług związanych z budową sieci i przyłączy wodno-kanalizacyjnych przy zastosowaniu przewiertów sterowanych, które pozwolą na wykonywanie prac metodą bezwykopową, oraz wykonywanie przewiertów sterowanych na zlecenie wykonawców w/w usług. Klienci zamawiający wykonanie usług budowy sieci wodno-kanalizacyjnych czy teletechnicznych zwracają uwagę na sposób wykonania usługi, która powinna być wykonana bezinwazyjnie w istniejącą infrastrukturę drogową, czyli bez potrzeby niszczenia terenu. Oferta wnioskodawcy w pełni odpowiada na oczekiwania potencjalnych klientów.Związane z tym przedsięwzięciem oczekiwania to:wzrost konkurencyjności firmy na rynku regionalnym, wprowadzenie do oferty firmy nowego zakresu usług, utworzenie komplementarnej usługi, wzrost przychodów oraz dalszy sukcesywnyrozwój firmy. Realizacja przedsięwzięcia przewiduje poniesienie niezbędnych wydatków kwalifikowanych i niekwalifikowanych projektu. Projekt zostanie zrealizowany w miejscowościKolbuszowa.", "BENEFICJENT": "TELEBUD SP. Z O.O.", "TYTUL": "Rozwój przedsiębiorstwa Telebud Sp. z o.o. poprzez inwestycje w nowoczesne maszyny.", "DOFINANSOWANIE_UE_PER_CAPITA": 18.44}, {"DATA_KONIEC": "2018-06-25", "DATA_START": "2017-04-25", "DOFINANSOWANIE": "434201.40", "WARTOSC": "971032.28", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Projekt dotyczy zakupu wyposażenia do centrum odnowy biologicznej - urządzeń do ćwiczeń cardio, urządzeń do ćwiczeń siłowych, innowacyjnego urządzenia do treningu przy pomocy metody Elektro Muscule Stimulation, które będą służyły wprowadzeniu na rynek nowych, dotychczas nieświadczonych przez wnioskodawcę usług.", "BENEFICJENT": "BOULEAU ANNA BRZOZA", "TYTUL": "Wzrost konkurencyjności firmy Bouleau poprzez rozszerzenie działalności", "DOFINANSOWANIE_UE_PER_CAPITA": 17.48}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "430185.00", "WARTOSC": "506100.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Podstawą przedmiotowego projektu jest Branżowy Program Promocji dla Branży Mody Polskiej. Działania promocyjne będą prowadzone w następujących krajach: Francja, Rosja, Polska, Niemcy, Dania, Japonia, Stany Zjednoczone oraz Zjednoczone Emiraty Arabskie. W trakcie realizacji projektu będą prowadzone następujące działania: 1. Udział w międzynarodowych targach branżowych o charakterze b2b w roli wystawcy: a) Targi Who's Next Paris (Paryż/Francja, styczeń 2020); b) Targi CPM Moscow (Moskwa/Rosja, luty 2020); c) Targi Mody Poznań (Poznań/Polska, marzec 2020); d) Targi Panorama Fashion Fair (Berlin/Niemcy, lipiec 2020); e) Targi CIFF Kopenhaga (Kopenhaga/Dania, sierpień 2020); f) Targi Fashion World Tokyo (Tokio/Japonia, październik 2020). 2. Indywidualne, wyjazdowe misje gospodarcze: a) w czasie targów Veganfach Cologne (Kolonia/Niemcy, listopad 2019); b) w czasie targów Vegan Fashion Week Los Angeles (Los Angeles/USA, luty 2020); c) w czasie targów London Fashion Week (Londyn/Wielka Brytania, luty 2020); d) w czasie targów Bare Fashion London (Londyn/Wielka Brytania, sierpień 2020); e) w czasie targów International Dubai Fashion Week (Dubaj/ZEA, 2020). 3. Działania informacyjno-marketingowe. a) Produkcja oraz emisja spotu informacyjno - promocyjnego. b) Przygotowanie i prowadzenie działań informacyjno-promocyjnych na wyszukiwarkach internetowych i portalach społecznościowych. Realizacja projektu sfinansowana zostanie ze środków własnych Wnioskodawcy.", "BENEFICJENT": "SZYPUŁA HALINA \"SARA\" PRODUKCJA OBUWIA", "TYTUL": "Promocja marki BOHEMA CLOTHING na arenie międzynarodowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.32}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-02-08", "DOFINANSOWANIE": "389909.00", "WARTOSC": "458716.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Główny cel projektu został zdefiniowany jako zwiększenie efektywności energetycznej budynku Internatu Uniwersytetu Rzeszowskiego w Weryni poprzez głęboką modernizację energetyczną. Cel ten zostanie osiągnięty dzięki wyznaczonym celom szczegółowym:-zmniejszenie emisji zanieczyszczeń do powietrza,-zmniejszenie zapotrzebowania ciepła na ogrzewanie,- zmniejszenie zużycia energii elektrycznej na oświetlenie,- zwiększenie komfortu termicznego użytkowników obiektu objętego projektem,- przeciwdziałanie ubóstwu energetycznemu,- zwiększenie udziały odnawialnych źródeł energii. Wszystkie ww. cele szczegółowe jasno wskazują korzyści realizacji projektu i są ze sobą logicznie powiązane. Wyznaczone cele szczegółowe są skorelowane ze wskaźnikami produktu i rezultatu projektu, dzięki czemu założone efekty realizacji przedsięwzięcia są realne do osiągnięcia i określone w czasie.Przedmiotem projektu jest głęboka modernizacja Internatu Uniwersytetu Rzeszowskiego - Werynia 504, 37-100 Kolbuszowa.Zakres projektu obejmuje:a) Ocieplenie ścian wewnętrznych oddzielających ogrzewane pomieszczenia od nieogrzewanego poddaszub) Modernizacja systemu przygotowania c.w.u.c) Wymiana starych drzwi zewnętrznychd) Wymiana starych drzwi wewnętrznych do nieogrzewanego poddasza e) Ocieplenie stropu nad nieogrzewanymi piwnicamif) Ocieplenie stropu pod nieogrzewanym poddaszemg) Wymiana starych okienh) Ocieplenie ścian zewnętrznychi) Modernizacja systemu grzewczegoj) Modernizacja oświetlenia wbudowanegok) Montaż ogniw fotowoltaicznych", "BENEFICJENT": "UNIWERSYTET RZESZOWSKI", "TYTUL": "Głęboka modernizacja energetyczna Internatu Uniwersytetu Rzeszowskiego w Weryni", "DOFINANSOWANIE_UE_PER_CAPITA": 15.7}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "350000.00", "WARTOSC": "825120.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Numer_referencyjny_programu_pomocowego: SA42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.25 (odpowiedni artykuł z rozporządzenia KE nr 651/2014) Projekt polega na inicjacji działań, służących wprowadzeniu na zagraniczne rynki zbytu nowej gamy przetworów owocowo-warzywnych, opartych w całości na naturalnych składnikach, wolnych od genetycznych modyfikacji. Produkt planowanego eksportu wytwarzany jest na bazie regionalnych surowców i składników (owoce i warzywa). Wszystkie wyroby firmy „Orzech” posiadają Certyfikat BRC – uznawane przez wszystkie sieci handlowe potwierdzenie jakości i bezpieczeństwa żywności. Walory smakowe, szeroki asortyment, naturalny i ekologiczny charakter produktów, autorska receptura stanowią główne przesłanki występowania wysokiego potencjału konkurencyjnego względem podobnych produktów rynku międzynarodowego. Projekt przewiduję promocję konkurencyjnych i wysoce jakościowych produktów Wnioskodawcy na rynku międzynarodowym. Projekt w całości realizowany będzie zgodnie z założeniami Programu promocji branży polskich specjalności żywnościowych. Wybrane rynki, na których będą prowadzone działania: Kanada, Francja, Niemcy oraz pozaunijne rynki perspektywiczne, takie jak: Japonia, USA, RPA. Projekt w swym zakresie rzeczowym obejmuje: - udział w targach branżowych w charakterze wystawcy (6 imprez), - indywidualne i grupowe wyjazdowe misje gospodarcze (4 misje), - organizacja przyjazdowych misji gospodarczych (2 misje), - usługi doradcze w zakresie przygotowania wejścia na rynki perspektywiczne (1 usługa), - działania informacyjno-promocyjne (4 rodzaje działań). Wnioskodawca planuje sfinansować z dotacji 50% kosztów kwalifikowanych projektu, pozostała część zostanie sfinansowana z zaangażowaniem kapitałów własnych spółki (w tym z części wypracowanego zysku). Wydatki przewidziane w projekcie zostały oszacowane w sposób racjonalny, z uwzględnieniem obiektywnych, zastanych i poświadczonych zewnętrznie kalkulacji.", "BENEFICJENT": "ZAKŁAD PRZETWÓRSTWA OWOCOWO-WARZYWNEGO \"ORZECH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Ekspansja eksportowa gamy produktowej firmy \"ORZECH\" szansą szerszej promocji własnej marki", "DOFINANSOWANIE_UE_PER_CAPITA": 14.09}, {"DATA_KONIEC": "2018-04-26", "DATA_START": "2018-02-14", "DOFINANSOWANIE": "341000.00", "WARTOSC": "762600.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Projekt polega na zakupie i uruchomieniu linii do przygotowania ciast służących wypiekowi chlebów. Inwestycja ta pozwoli osiągnąć rezultat projektu w postaci wprowadzenia na rynek regionalny i rynek krajowy nowych rodzajów chlebów (opartych na oryginalnych recepturach).", "BENEFICJENT": "WĘGRZYN WITOLD ZAKŁAD PRODUKCYJNO-HANDLOWY PIEKARNIA WM-KA", "TYTUL": "Rozwój piekarni realizowany poprzez wprowadzenie na rynek nowych wyrobów powstających w technologiach automatycznego procesu produkcyjnego.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.73}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-04-25", "DOFINANSOWANIE": "249929.99", "WARTOSC": "905000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Celem głównym projektu jest poprawa bezpieczeństwa mieszkańców, poprzez doposażenie jednostki OSP w Kolbuszowej Dolnej w samochód ratowniczo-gaśniczy niezbędny do skutecznego prowadzenia akcji ratowniczych. Efektem realizacji celu bezpośredniego projektu będzie usprawnienie oraz podniesienie jakości funkcjonowania jednostki OSP Kolbuszowa Dolna, co przyczyni się w sposób bezpośredni do wzrostu bezpieczeństwa mieszkańców Gminy Kolbuszowa oraz całego powiatu kolbuszowskiego, jak również ochrony cennych kompleksów przyrodniczych. Przedmiotem projektu jest zakup średniego pojazdu ratowniczo-gaśniczego dla jednostki OSP w Kolbuszowej Dolnej. Zakup ten przyczyni się do zwiększenia bezpieczeństwa mieszkańców Gminy Kolbuszowa oraz zwiększy możliwości operacyjne jednostki.", "BENEFICJENT": "OCHOTNICZA STRAŻ POŻARNA W KOLBUSZOWEJ DOLNEJ", "TYTUL": "Zakup samochodu ratowniczo-gaśniczego dla OSP w Kolbuszowej Dolnej", "DOFINANSOWANIE_UE_PER_CAPITA": 10.06}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2015-06-24", "DOFINANSOWANIE": "2048006.55", "WARTOSC": "2780891.59", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Głównym celem projektu został zdefiniowany jako zwiększenie efektywności energetycznej budynków Uniwersytetu Rzeszowskiego poprzez głęboką modernizację energetyczną. Cel ten zostanie osiągnięty dzięki wyznaczonym celom szczegółowym: - zmniejszenie emisji zanieczyszczeń do powietrza, - zmniejszenie zapotrzebowania ciepła na ogrzewanie, - zmniejszenie zużycia energii elektrycznej na oświetlenie, - zwiększenie komfortu termicznego użytkowników obiektów objętych projektem, - przeciwdziałanie ubóstwu energetycznemu. Przedmiotem projektu jest głęboka modernizacja infrastruktury Uniwersytetu Rzeszowskiego. Zakres projektu obejmuje: 1) W Bud. C4 Wydziały Prawa i Administracji przy pl. Ofiar Getta 4 i 5 w Rzeszowie: Moder. systemu wentylacji sali wykładowej (auli) - montaż wentylacji mechanicznej nawiewnowywiewnej z odzyskiem ciepła. Ocieplenie stropodachu dotychczas nieocieplonego i ścian zewnętrznych - po uprzednim odgrzybieniu i osuszeniu ścian piwnic oraz wykonaniu nowej izolacji przeciwwilgociowej ścian fundamentowych. Wymiana starych okien i drzwi zewnętrznych. Moder. syst. grzewczego i syst. oświetlenia. 2) W Bud. C5 Instytutu Archeologii przy ul. Siemieńskiego 17 C w Rzeszowie: Wymiana 2 szt. drzwi zewnętrznych starych oraz likwidacja 1 szt. drzwi zewnętrznych, wymiana starych okien na nowe. Ocieplenie ścian zewnętrznych po uprzednim wykonaniu izolacji przeciwwilgociowej ścian fundamentowych i stropodachu. Moder. oświetlenia wbudowanego. 3) W Bud. B1 Wydziału Pedagogicznego przy ul. Ks. Jałowego 24 w Rzeszowie Ocieplenie stropodachu, stropu pod nieogrzewanym poddaszem i ścian zewnętrznych po uprzednim odgrzybieniu i osuszeniu ścian piwnicy oraz wykonaniu nowej izolacji przeciwwilgociowej ścian fundamentów. Moder. oświetlenia wbudowanego.", "BENEFICJENT": "UNIWERSYTET RZESZOWSKI", "TYTUL": "Kompleksowa termomodernizacja budynków Uniwersytetu Rzeszowskiego przy ul. Siemieńskiego 17 c, ul. Jałowego 24 i Placu Ofiar Getta 4 i 5 w Rzeszowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.62}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-08-30", "DOFINANSOWANIE": "2079692.84", "WARTOSC": "2529722.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Przedmiotem projektu jest stworzenie oraz wdrożenie w pełni funkcjonalnej i operacyjnej infrastruktury teleinformatycznej umożliwiającej wymianę elektronicznej dokumentacji medycznej (EDM) pomiędzy systemami funkcjonującymi w systemie ochrony zdrowia, w tym świadczenia e-usług oraz wdrożenie EDM, dostosowującej działalność jednostki do znowelizowanych przepisów prawa m.in. w zakresie wymagań interoperacyjności oraz ustawy o systemie informacji w ochronie zdrowia.Zakres rzeczowy projektu obejmuje kompleksowe wdrożenie systemu teleinformatycznego, wdrożenie e-usług medycznych, zakup sprzętu teleinformatycznego, zakup sprzętu medycznego [2szt. USG do badań geriatrycznych, echokardiograf, EKG, bieżnia wysiłkowa do badań kardiologicznych, zakup licencji, usługi wdrożeniowe, szkolenia personelu, inżynier kontraktu, studium wykonalności, koncepcja techniczna, promocja projektu.Celem głównym projektu jest zapewnienie powszechnego dostępu do e-usług mieszkańcom woj. podkarpackiego poprzez budowę systemu informatycznego wraz z integracją z RCIM na poziomie e-usług: e–Informacja, e–Rejestracja; Elektroniczny Rekord Pacjenta (ERP). Natomiast telekonsultacje medyczne w zakresie: kardiologii, geriatrii będą prowadzone wewnątrz jednostki na poziomie POZ/AOS finansowane z NFZ.Projekt bezpośrednio przełoży się na rozwój systemu usług on-line, które będą dostępne dla wszystkich mieszkańców województwa. Inwestycja obejmuje moduły na 3 poziomie dojrzałości 3szt.A2C, e-Rejestracja, ERP, telekonsultacja oraz wdrożona będzie e-informacja.Projekt zakłada także modernizację infrastruktury medycznej celem możliwości tworzenia EDM oraz informatycznej, jej rozbudowę o kolejne elementy oraz funkcjonalności wraz z dalej idącą integracją systemów. Poszczególne części projektu uzupełniają się tworząc cały system kompletnych usług medycznych, które dają możliwość poprawy organizacji pracy, bezpieczeństwa danych i zastosowania nowoczesnych rozwiązań do realizacji podstawowych zadań jednostki.", "BENEFICJENT": "CENTRUM MEDYCZNE PROMEDICA SPÓŁKA CYWILNA PIOTR COMPAŁA HALINA COMPAŁA-KUŚNIERZ", "TYTUL": "Poprawa dostępu do opieki medycznej poprzez informatyzację NZOZ PROMEDICA", "DOFINANSOWANIE_UE_PER_CAPITA": 9.29}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2017-04-15", "DOFINANSOWANIE": "201600.00", "WARTOSC": "309960.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020 Przedkładany projekt dotyczy innowacji produktowej, opracowania projektu wzorniczego systemu mebli dziecięcych, przeznaczonych do urządzania pokoju dziecinnego. Istotą projektu jest stworzenie systemu, składającego się z minimum 5 elementów, które spełniać będą funkcje wraz ze zmianami rozwojowymi dziecka, od okresu niemowlęcego poczynając, a na fazie edukacji nauczania początkowego kończąc. Projekt wzorniczy musi uwzględniać odmienne potrzeby funkcjonalne, jakie występują u dzieci niepełnosprawnych zarówno intelektualnie jak i ruchowo. Głównym problemem stawianym przed designerami jest wykreowanie systemu spełniającego poniższe aspekty: 1. zmiana funkcjonalności wraz ze zmiana fazy rozwojowej dziecka 2. możliwość dopasowania do zmieniającego się wzrostu dziecka 3. bezpieczeństwo użytkowania 4. ergonomia użytkowania 5. jakość materiałowa 6. brak szkodliwego oddziaływania na zdrowie dziecka 7. możliwość wykorzystania przez użytkowników ( dzieci ) z niepełnosprawnością Efektem końcowym projektu będzie powstanie prototypu systemu mebli dziecięcych wraz ze strategią wprowadzenia go na rynek ze szczególnym uwzględnieniem technik multimedialnych.", "BENEFICJENT": "WARZOCHA JUSTYNA P.P.H.U. \"CALTI\"", "TYTUL": "Opracowanie projektu wzorniczego systemu mebli dziecięcych.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.12}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-11-14", "DOFINANSOWANIE": "193301.91", "WARTOSC": "472193.49", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Projekt dotyczy zakupu urządzeń do wyposażenia kuchni oraz obiektu hotelowo-restauracyjnego w Kolbuszowej.", "BENEFICJENT": "DOM WESELNY \" BIAŁY DWÓR\" DARIUSZ SITO, AGATA WISZNIOWSKA- SITO", "TYTUL": "Wzrost konkurencyjności firmy Dom Weselny „ Biały Dwór” poprzez nowe usługi", "DOFINANSOWANIE_UE_PER_CAPITA": 7.78}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "188108.54", "WARTOSC": "221304.17", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Celem projektu jest zapewnienia równego dostępu do dobrej jakości edukacji przedszkolnej dzieciom na terenie Gminy Kolbuszowa, poprzez utworzenie nowych miejsc wychowania przedszkolnego oraz rozszerzenie ofert OWP o dodatkowe zajęcia edukacyjne. Grupą docelową, która zostanie objęta wsparciem w projekcie są dzieci w wieku przedszkolnym oraz nowoutworzone i istniejące OWP na terenie gminy. Główne zadania, które zostaną zrealizowane w ramach projektu: 1.Organizacja dodatkowych zajęć w 14-stu placówkach na terenie gminy Kolbuszowa. Celem zajęć jest wyrównanie szanse edukacyjnych dzieci. Rodzaj dodatkowych zajęć wybrano w oparciu o analizę potrzeb dzieci na terenie gminy i są to: gimnastyka korekcyjna oraz zajęcia rytmiczne. Zajęcia organizowane będą poza bezpłatnym czasem funkcjonowania OWP, rozpoczęcie zajęć 09.2017r., zakończenie 06.2018r. Ponadto planuje się zakup pomocy dydaktycznych niezbędnych do realizacji zajęć. Głównym rezultatem będzie przeprowadzenie zajęć dla 671 dzieci w 14-stu OWP, a tym samym poprawa koordynacji słuchowo-ruchowej oraz zwiększenie aktywności ruchowej dzieci. 2.Budowa placów zabaw w dwóch nowych OWP w Przedborzu i w Weryni. Elementy placów zabaw: piaskownice, huśtawki, bujaki na sprężynie (wraz z bezpieczną nawierzchnią),drewniane stoły piknikowe z ławkami i domki ogrodowe. Główny rezultat to udostępnienie dwóch placów zabaw na potrzeby zajęć na świeżym powietrzu. 3.Wyposażenie dwóch nowoutworzonych oddziałów przedszkolnych - w SP w Przedborzu oraz w SP w Weryni. W ramach projektu planowany jest zakup mebli oraz wyposażenia wypoczynkowego dla dzieci, mebli do pokoju przedszkolanek i zakup sprzętu TIK. Dodatkowo zakupione zostaną pomoce dydaktyczne wspomagające rozwój edukacyjny i ruchowy dzieci. Głównym rezultatem działania będzie wyposażenie dwóch nowoutworzonych placówek przedszkolnych Utworzenie", "BENEFICJENT": "REGIONALNA FUNDACJA ROZWOJU \"SERCE\"", "TYTUL": "Równy start - tworzenie nowych miejsc wychowania przedszkolnego oraz wzbogacenie oferty edukacyjnej przedszkoli na terenie Gminy Kolbuszowa", "DOFINANSOWANIE_UE_PER_CAPITA": 7.57}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "6144183.22", "WARTOSC": "7228450.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem gł. pr. jest zwiększenie dostępności usług społ. skierowanych do 1380 osób/rodzin poch. z ter. woj. podkarpackiego, które spełniają przesłanki zagr. ub. lub wykluczeniem społ. zgodnie z art. 7 ust. o pomocy społecznej, w okresie od 01.03.2018r. do 28.09.2020r. Celem działalności 92 utworzonych w ramach projektu placówek wsparcia dziennego w formie pracy podwórkowej jest przede wszystkim wspieranie rozwoju dzieci i młodzieży, wyrównywanie zdiagnozowanych deficytów oraz oddziaływanie na zagrożone wykluczeniem społecznym środowisko młodego człowieka. Tym samym projekt znacząco przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 – celem tym jest zwiększenie dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia rodziny i pieczy zastępczej dla osób zagrożonych ub. lub wykl. społ.", "BENEFICJENT": "CHORĄGIEW PODKARPACKA ZWIĄZKU HARCERSTWA POLSKIEGO", "TYTUL": "Podkarpacka Sieć Wsparcia Wychowawczej Funkcji Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 7.17}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "646955.39", "WARTOSC": "936182.52", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy", "OPIS": "Celem projektu jest wytwarzanie energii ze źródeł odnawialnych Ogólnym celem projektu jest zwiększenie produkcji energii elektrycznej ze źródeł odnawialnych a przez to zmniejszenie emisji gazów cieplarnianych do atmosfery. Szczegółowe cele projektu zostały przedstawione w części 2.1 Studium Wykonalności. Przedmiotem projektu jest budowa nowej infrastruktury jednak w oparciu o istniejące budynki i grunty należące do firm partnerów projektu. Projekt dotyczy budowy nowej infrastruktury jednak w oparciu o istniejące nieruchomości będących w posiadaniu firm partnerów projektu. Nieruchomości te są położone w gminach Mielec, Tuszyn Narodowy i Kolbuszowa. Przedmiotem projektu jest montaż systemów składających się z modułów polikrystalicznych do produkcji energii elektrycznej (o łącznej mocy zainstalowanej 0,19 MW). W skład planowanej instalacji wchodzi łącznie 697 szt. modułów paneli fotowoltaicznych o mocy pojedynczego panelu 280 W, wraz z konstrukcją wsporczą, całym niezbędnym osprzętem i okablowaniem. Łącznie powstanie sześć instalacji dla pięciu podmiotów. Instalacje zostaną przyłączone do istniejącej sieci energetycznej. Podstawowe elementy planowanej instalacji to: - Moduły fotowoltaiczne, falowniki, systemy montażowe – dachowe i gruntowe, okablowanie, rozdzielnice elektryczne, obudowy hermetyczne, system monitoringu. Łączna moc zainstalowana stanowi sumę moce każdej instalacji, która stanowi z kolei iloczyn liczby paneli i mocy pojedynczego panelu. RSM - Liczba modułów (140x 285W= 39,9 kWp). Miel MET - Liczba modułów (123 x 325W = 39,97kWp). Piekarnia Konieczny - Liczba modułów (134 x 285 W= 38,19kWp). Hoke - Liczba modułów (70 x 285 W= 19,95 kWp). Karkut: Instalacja nr 1 - Liczba modułów (116 x 325 W= 37,70 kWp), Instalacja nr 2 - Liczba modułów (61 x 325 W= 19,82 kWp). Wszystkie z instalacji są mikroinstalacjami. Zostaną przyłączone do sieci energ. w ramach już istniejących dla danej nieruchomości przyłączy. Zakończenie realizacji planowane jest na 31.05.", "BENEFICJENT": "ZAKŁAD PRODUKCJI MASZYN I URZĄDZEŃ RSM SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa instalacji fotowoltaicznych wraz z infrastrukturą towarzyszącą w przedsiębiorstwach partnerów projektu.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.92}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1258533.51", "WARTOSC": "1580293.09", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Cmolas | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Majdan Królewski | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Celem P jest podniesienie kompetencji 194 nauczycieli (N) (190K,4M) kl 1-3 publicznych 59 SP z terenu 18 gmin wiejskich i w-miejskich Rzeszowskiego NUTS3 w zakresie nauczania programowania do 31.12.2018 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczneprowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Uniwersytet Rzeszowski, Podkarpackie Centrum Edukacji Nauczycieli w Rzeszowie i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu rzeszowskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.03}, {"DATA_KONIEC": "2018-06-25", "DATA_START": "2018-01-23", "DOFINANSOWANIE": "136069.90", "WARTOSC": "304831.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Projekt dotyczy zakupu urządzeń do warsztatu samochodowego, które będą służyły wprowadzeniu na rynek nowych, dotychczas nieświadczonych przez wnioskodawcę usług. W wyniku realizacji projektu Wnioskodawca wprowadzi w swojej ofercie sprzedaży nową usługę: diagnostyki i naprawy pojazdów samochodowych.", "BENEFICJENT": "LDL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności LDL sp. z o.o. poprzez wyposażenie warsztatu samochodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.48}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "104362.17", "WARTOSC": "104362.17", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "KOLTEX PLASTIC RECYCLING SYSTEMS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla KOLTEX PLASTIC RECYCLING SYSTEMS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "DOFINANSOWANIE_UE_PER_CAPITA": 4.2}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "98600.00", "WARTOSC": "142680.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "W ramach realizacji niniejszego projektu zostanie przeprowadzony audyt wzorniczy będący analizą działalności KOLTEX RECYKLING S.C. Marcin Mitura, Urszula Mitura pod względem potencjału i potrzeb wzorniczych, której wynikiem będzie strategia wzornicza. Działania, które zostaną podjęte w ramach audytu wzorniczego to: analiza w zakresie oferty produktowej; modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych, społecznych i technologicznych; analiza potrzeb w zakresie zarządzania wzornictwem; analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego. Czas trwania audytu – 63dni Na podstawie analizy opracowana zostanie strategia wzornicza tj. raport z przeprowadzonego audytu wzorniczego zawierający następujące elementy: I.Ogólną charakterystykę firmy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej II.Ogólny opis otoczenia firmy w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów III.Opis trendów rynkowych, kreślenie kluczowych w kontekście beneficjenta trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek IV.Ocena poziomu wykorzystania wzornictwa w firmie oraz jej potencjału w tym zakresie V.Zdefiniowanie problemów wzorniczych w firmie (produkt, procesy) VI.Możliwości rozwiązania problemów wzorniczych VII.Opis proponowanych zmian i innowacji VIII.Rekomendacje dalszych szczegółowych działań dla firmy Czas opracowywania strategii to 21dni Całość prac zostanie wykonana przez zespół ekspertów Wykonawcy w składzie zgodnym z zał. nr 1 do umowy warunkowej. Liderami projektu będą: Magdalena Lubińska, Michał Biernacki wskazani jako eksperci w ofercie.", "BENEFICJENT": "KOLTEX RECYKLING S.C. MARCIN MITURA, URSZULA MITURA", "TYTUL": "Wzrost konkurencyjności przedsiębiorstwa dzięki przeprowadzeniu audytu wzorniczego i opracowaniu Strategii Wzorniczej.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.97}, {"DATA_KONIEC": "2019-03-30", "DATA_START": "2014-11-06", "DOFINANSOWANIE": "807033.17", "WARTOSC": "1324696.26", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Termomodernizacja budynków Uniwersytetu Rzeszowskiego przy ul. Moniuszki 10, ul. Towarnickiego 3 w Rzeszowie oraz budynku Centrum Eksperymentalnego w Weryni.", "BENEFICJENT": "UNIWERSYTET RZESZOWSKI", "TYTUL": "Termomodernizacja budynków Uniwersytetu Rzeszowskiego przy ul. Moniuszki 10, ul. Towarnickiego 3 w Rzeszowie oraz budynku Centrum Eksperymentalnego w Weryni.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.79}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "83810.00", "WARTOSC": "121278.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "W ramach realizacji niniejszego projektu zostanie przeprowadzony audyt wzorniczy firmy PPHU KOLTEX pod względem potencjału i potrzeb wzorniczych- wynikiem będzie strategia wzornicza. Działania, które zostaną podjęte to: analiza w zakresie oferty produktowej; modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych, społecznych i technologicznych; analiza potrzeb w zakresie zarządzania wzornictwem; analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego. Na podstawie analizy opracowana zostanie strategia wzornicza tj. raport z przeprowadzonego audytu wzorniczego zawierający: -charakterystykę zawierającą analizę wzorniczą w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej, -opis otoczenia w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów oraz ich produktów, -identyfikację i analizę trendów rynkowych, określenie kluczowych w kontekście firmy trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek firmy; -ocenę poziomu wykorzystania wzornictwa w firmie oraz jego potencjału w tym zakresie; -zdefiniowanie problemów wzorniczych, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych; -możliwości rozwiązania problemów wzorniczych; -zidentyfikowanie kierunku, w którym najefektywniej mogłaby rozwijać się firma, obejmującego opis proponowanych zmian i innowacji, -rekomendacje dalszych szczegółowych działań w przedsiębiorstwie, Czas trwania audytu oraz opracowywania strategii to 152 dni w okresie 01.01-31.05.2020r. Szczegóły w zał. nr 1 do umowy warunkowej. Całość prac zostanie wykonana przez zespół ekspertów Wykonawcy w składzie zgodnym z zał. nr 2 do umowy warunkowej: P. Góźdź, R. Nowakowski, A. Biszek, M. Jachymek", "BENEFICJENT": "MITURA KRZYSZTOF PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE „KOLTEX”", "TYTUL": "Przeprowadzenie audytu wzorniczego wraz z opracowaniem strategii wzorniczej w przedsiębiorstwie Mitura Krzysztof PPHU \"KOLTEX\"", "DOFINANSOWANIE_UE_PER_CAPITA": 3.37}, {"DATA_KONIEC": "2020-10-22", "DATA_START": "2020-04-23", "DOFINANSOWANIE": "83810.00", "WARTOSC": "121278.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "W ramach realizacji niniejszego projektu zostanie przeprowadzony audyt wzorniczy będący analizą działalności firmy Harchut Adam FIRMA HANDLOWO-USŁUGOWA \"KAMI\" pod względem potencjału i potrzeb wzorniczych, której wynikiem będzie strategia wzornicza. Działania, podjęte w ramach audytu wzorniczego to: analiza w zakresie oferty produktowej, modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych, społecznych i technologicznych, analiza potrzeb w zakresie zarządzania wzornictwem, analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego. Czas trwania audytu oraz opracowywania strategii to: 01.01.2020-31.05.2020 Efektem realizacji projektu będzie strategia wzornicza obejmująca: 1)Charakterystykę Wnioskodawcy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej 2)Opis otoczenia w zakresie designu zawierający co najmniej informację odnośnie charakterystyki klientów, opis głównych konkurentów oraz ich produktów 3)Opis trendów rynkowych, określenie kluczowych w kontekście beneficjenta trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek 4)Ocenę poziomu wykorzystania wzornictwa w przedsiębiorstwie oraz jego potencjału w tym zakresie 5)Zdefiniowanie problemów wzorniczych, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie 6)Możliwości rozwiązania problemów wzorniczych 7)Opis proponowanych zmian i innowacji 8)Rekomendacje dalszych szczegółowych działań w przedsiębiorstwie. Ze strony Wykonawcy liderami projektu odpowiedzialnymi za wykonanie audytu wzorniczego będą: Patryk Góźdź, Radosław Nowakowski, Aneta Biszek, Michał Jachymek. Lista ekspertów biorących udział w projekcie została wskazana w załączniku 1 do umowy warunkowej.", "BENEFICJENT": "HARCHUT ADAM FIRMA HANDLOWO-USŁUGOWA \"KAMI\"", "TYTUL": "Wzrost konkurencyjności firmy dzięki przeprowadzeniu audytu wzorniczego i opracowaniu strategii wzorniczej.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.37}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-03-11", "DOFINANSOWANIE": "2571131.73", "WARTOSC": "3084366.18", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem głównym projektu jest uruchomienie nowych e-usług o wysokim poziomie dojrzałości oraz dostosowanie istniejącej infrastruktury teleinformatycznej do poziomu niezbędnego dla uruchomienia systemu zarządzania i udostępniania zasobów cyfrowych dla czytelników zapisanych w sieci Podkarpackich Bibliotek Pedagogicznych, dostosowanie usług do obecnych standardów i rozwoju technologii. Projekt zakłada realizację trzech kluczowych elementów: 1) Wykonanie portalu internetowego e-biblioteki; 2) Rozbudowę wdrożonego systemu bibliotecznego o nowe funkcjonalności; 3) Utworzenie dedykowanych aplikacji mobilnych do obsługi konta czytelnika w systemie bibliotecznym za pomocą smartfonów/ tabletów. W ramach projektu zostanie wdrożonych 7 następujących e-usług: Internetowa rezerwacja komputerów (A2C o poziomie dojrzałości 4), Usługa komunikacji z użytkownikami (A2C o poziomie dojrzałości 3), Zgłaszanie propozycji zakupów z możliwością głosowania (A2C o poziomie dojrzałości 3), Zdalne wypożyczenia i zwroty książek (A2C o poziomie dojrzałości 5), Internetowe zamawianie skanów (A2C o poziomie dojrzałości 4), Internetowe zamawianie kserokopii (A2C o poziomie dojrzałości 5), Zapis do Biblioteki z wykorzystaniem profilu zaufanego ePUAP (A2C o poziomie dojrzałości 5). Beneficjentami projektu Podkarpackie e-biblioteki pedagogiczne będą wszyscy czytelnicy (w tym osoby niepełnosprawne) zarejestrowani w sieci Bibliotek Pedagogicznych Województwa Podkarpackiego. Będą to m.in.: dzieci i młodzież szkolna, studenci, nauczyciele i pracownicy administracyjni szkół, mieszkańcy województwa podkarpackiego, osoby niepełnosprawne.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpackie e – biblioteki pedagogiczne", "DOFINANSOWANIE_UE_PER_CAPITA": 3.31}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2019-07-12", "DOFINANSOWANIE": "76415.00", "WARTOSC": "110577.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Przedmiotem projektu jest zakup indywidualnych usług doradczych, które obejmować będą przeprowadzenie audytu wzorniczego i opracowanie na jego podstawie strategii wzorniczej firmy ZPUH “Drew-Met” S.C., celem zwiększenie świadomości wzorniczej. W ramach AUDYTU WZORNICZEGO przeprowadzone zostaną następujące działania: 1. Analiza wzornicza beneficjenta w zakresie: - oferty produktowej, - modelu biznesowego, - technologii, - struktury organizacyjnej, - procesów komunikacji, - strategii marketingowej, - zdefiniowania i charakterystyki klientów, - zdefiniowania i charakterystyki konkurencji, - zdefiniowania i charakterystyki kluczowych trendów branżowych. 2. Analiza potrzeb beneficjenta w zakresie zarządzania wzornictwem, 3. Analiza oferty pod kątem wykorzystania wzornictwa, 4. Analiza potencjału rynkowego. Audyt będzie przeprowadzony przy pomocy różnorodnych technik kreatywnych i warsztatów, mające na celu zwiększenie świadomości wzorniczej w firmie ZPUH “Drew-Met” S.C. Audyt wzorniczy zakończy się opracowaniem Raportu z audytu w formie tzw. STRATEGII WZORNICZEJ. Wykonawcą ww. działań w ramach usługi doradczej będzie firma INNpuls Sp. z o.o., która posiada stosowne doświadczenie i potencjał niezbędny do należytego przeprowadzenia indywidualnej usługi doradczej związanej z przeprowadzeniem audytu wzorniczego i opracowanie strategii wzorniczej, której dotyczy projekt. Zgodnie z podpisaną umową warunkową przeprowadzenie audytu wraz z opracowaniem strategii wzorniczej zajmie 4 miesiące. Osobami wyznaczonymi ze strony Wykonawcy do przeprowadzenia audytu są: Zbigniew Chmielewski, Paweł Wacnik, Wojciech Klęsk. Realizacja projektu ma pozytywny wpływ na realizację zasad horyzontalnych Unii Europejskiej wymienionych w art. 7 i 8 rozporządzenia Parlamentu Europejskiego i Rady (UE) nr 1303/2013 oraz wpisuje się w zakres Regionalnych Inteligentnych Specjalizacji Województwa Województwa Lubelskiego, Województwa Świętokrzyskiego, Województwa Podlaskiego.", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO-USŁUGOWO-HANDLOWY DREW-MET S.C. MARIA LUBERA STANISŁAW LUBERA", "TYTUL": "Wzornictwo elementem budowy pozycji konkurencyjnej firmy ZPUH “Drew-Met” S.C. Maria Lubera Stanisław Lubera na rynku ekologicznych kotłów grzewczych", "DOFINANSOWANIE_UE_PER_CAPITA": 3.07}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "68607.21", "WARTOSC": "80714.37", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Cel projektu: Rozszerzenie oferty usług świadczonych przez Ośrodek Pomocy Społecznej poprzez wprowadzenie różnorodnych form wsparcia, propagujących kształtowanie prawidłowych postaw społecznych wśród zakładanej liczby 30 rodzin (45K/30M) z terenu miasta i gminy Kolbuszowa, zagrożonych ubóstwem lub wykluczeniem społecznym, korzystających lub kwalifikujących się do wsparcia z pomocy społecznej przeżywających jednocześnie trudności w pełnieniu funkcji oiekuńczo-wychowawczych. Cel realizowany w okresie od 01.03.2017 r. do 30.11.2018 r. Rezultaty: 1. Wzrost umiejętności prawidłowego funkcjonowania rodziny w środowisku i prowadzenia gospodarstwa domowego u 5K/7M 2. Wzrost wiedzy dotyczącej budowania prawidłowych relacji społecznych sprzyjających budowaniu pozytywnego wizerunku osoby u 12K/3M 3. Zmiana stylu życia i funkcjonowania rodzin w społeczeństwie u 12K/3M 4. Wzrost kompetencji dotyczących planowania wydatków, gospodarowania budżetem oraz racjonalnym wydawaniem pieniędzy u 12K/3M 5. Wzrost wiedzy o prawidłowych postawach rodzicielskich i umiejętności radzenia sobie w trudnych sytuacjach wychowawczych u 10K/4M Grupy docelowe: W gr. docelowej przewiduje się 30 rodzin (w tym 45K/30M), z terenu miasta i gm. Kolbuszowa, zagrożone ubóstwem lub wykluczeniem społecznym, korzystające lub kwalifikujące się do wsparcia z pomocy społ. tut. OPS, przeżywające jednocześnie trudności w pełnieniu funkcji opiekuńczo – wychowawczych, spełniające co najmniej jedno z poniższych kryteriów: ? rodziny niepełne ? rodziny wielodzietne (3 dzieci i więcej) ? rodziny z dzieckiem z niepełnosprawnością (...) osoby z niepełnosprawnością ? osoby z niepełnosprawnością ? jedno z rodziców zakwalifikowane w III profilu pomocy w PUP ? korzystanie z PO PŻ Zadania: ? Wsparcie rodzin asystenturą (zatrudnienie asystenta rodziny na okres 01.05.2017 r.-30.11.2018 r.) ? Spotkania specjalistyczne: a) tr.społeczny b) tr.prozdrowotny c) tr.ekonomiczny ? grupa wsparcia (spotkania stacjo", "BENEFICJENT": "GMINA KOLBUSZOWA / MIEJSKO - GMINNY OŚRODEK POMOCY SPOŁECZNEJ W KOLBUSZOWEJ", "TYTUL": "Gmina Kolbuszowa przyjazna rodzinie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.76}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2019-05-06", "DOFINANSOWANIE": "46665.00", "WARTOSC": "67527.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Przedmiotem projektu jest zakup indywidualnych usług doradczych, które obejmować będą przeprowadzenie audytu wzorniczego i opracowanie na jego podstawie strategii wzorniczej firmy DELTA Skowroński i Skowroński Spółka Jawna (skrót: DELTA), celem zwiększenie świadomości wzorniczej. W ramach AUDYTU WZORNICZEGO przeprowadzone zostaną następujące działania: 1. Analiza wzornicza beneficjenta w zakresie: - oferty produktowej, - modelu biznesowego, - technologii, - struktury organizacyjnej, - procesów komunikacji, - strategii marketingowej, - zdefiniowania i charakterystyki klientów, - zdefiniowania i charakterystyki konkurencji, - zdefiniowania i charakterystyki kluczowych trendów branżowych. 2. Analiza potrzeb beneficjenta w zakresie zarządzania wzornictwem, 3. Analiza oferty pod kątem wykorzystania wzornictwa, 4. Analiza potencjału rynkowego. Zakłada się, iż na etapie audytu stosowane będą różnorodne techniki kreatywne i warsztaty, mające na celu zwiększenie świadomości wzorniczej w firmie DELTA. Audyt wzorniczy zakończy się opracowaniem Raportu z audytu w formie tzw. STRATEGII WZORNICZEJ. Wykonawcą ww. działań w ramach usługi doradczej będzie firma INNpuls Sp. z o.o., która posiada stosowne doświadczenie i potencjał niezbędny do realizacji zadania. Zgodnie z podpisaną umową warunkową przeprowadzenie audytu wraz z opracowaniem strategii wzorniczej zajmie 4 miesiące, a realizacja przedmiotu zamówienia rozpocznie się nie później niż 110 dni od spełnienia warunku obowiązywania umowy warunkowej, tj. od otrzymania informacji od PARP o przyznaniu dofinansowania. Termin zakończenia prac będzie nie później niż 6 miesięcy od rozpoczęcia realizacji zlecenia. Osobami wyznaczonymi ze strony Wykonawcy do przeprowadzenia audytu będą: Zbigniew Chmielewski, Paweł Wacnik, Wojciech Klęsk.", "BENEFICJENT": "DELTA SKOWROŃSKI I SKOWROŃSKI SPÓŁKA JAWNA", "TYTUL": "Opracowanie strategii wzorniczej celem podniesienia konkurencyjności firmy DELTA Skowroński i Skowroński Spółka Jawna", "DOFINANSOWANIE_UE_PER_CAPITA": 1.87}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-11-15", "DOFINANSOWANIE": "42500.00", "WARTOSC": "61500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Przedmiotem projektu jest przeprowadzenie w formie studium wykonalności analizy zakresu prac B+R i wdrożenia do produkcji zestawu interaktywnych mebli przedszkolnych. W szczególności studium powinno zawierać: 1. opracowaną analizę pełnego zakresu prac B+R, 2. zastosowanie adekwatnych do charakteru badania i założonego celu metod badawczych, 3. opracowany harmonogram i kosztorys prac badawczo rozwojowych Przedmiotem analizy będzie opracowanie koncepcji prac badawczo - rozwojowych zestawu interaktywnych mebli przedszkolnych, produktu nie występującego na rynku. Koncepcja zestawu mebli zakłada stworzenie produktu przeznaczonego dla przedszkoli, służącego wsparciu procesu rozwojowego dziecka, tak pod względem psychicznym jak też fizycznym. Przewidujemy, że meble zostaną wyposażone w interfejsy pozwalające dzieciom na lepszą komunikację dwustronną z opiekunami (miniaturowe głośniki zamontowane w stołach, leżakach, umożliwiające spersonifikowanie dźwięków, (muzyka, bajki) w trakcie spoczynku dla konkretnych przedszkolaków. Zakładane jest wykonanie mebli z materiałów kompozytowych minimalizujących urazy powstałe w wyniku zderzenia z nimi dziecka. Oczekiwane jest przedstawienie rodzaju badań w zakresie barw jakimi mają być pokryte meble i ich wpływu na rozwój dziecka. Jednym z najważniejszych aspektów prac B+R będzie zakres dotyczący ergonomii mebli w szczególności krzesełek, stolików, leżaków. Usługa powinna polegać między innymi na: • Określeniu prac badawczo-rozwojowych (B+R) koniecznych do stworzenia prototypu. • Analizie problemów technologicznych w kontekście produkcyjnym • Określeniu zasobów technologicznych niezbędnych do realizacji przedsięwzięcia • Analizie rynku docelowego. • Wytypowaniu potencjalnych odbiorców gotowego produktu. • Oszacowaniu harmonogramu i kosztorysu prac B+R niezbędnych do przygotowania prototypu zestawu interaktywnych mebli przedszkolnych Uzupełnienie pozycji w piśmie przewodnim z dnia 04.09.2017", "BENEFICJENT": "WARZOCHA JUSTYNA P.P.H.U. \"CALTI\"", "TYTUL": "Projekt zestawu interaktywnych mebli przedszkolnych – przeprowadzenie w formie studium wykonalności analizy zakresu prac B+R i możliwości wdrożenia do produkcji.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.71}, {"DATA_KONIEC": "2016-12-30", "DATA_START": "2015-12-22", "DOFINANSOWANIE": "17000.00", "WARTOSC": "24600.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa", "OPIS": "Przedmiotem projektu jest zakup od jednostki naukowej, w formie Studium Wykonalności, analizy wykonalności prac badawczo – rozwojowych w odniesieniu do systemu ERP Adaptix.", "BENEFICJENT": "NOMINO SP. Z O.O.", "TYTUL": "Analiza kierunków rozwoju systemu Adaptix", "DOFINANSOWANIE_UE_PER_CAPITA": 0.68}], "grupyRozdzialy": {"Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 15862636.93}, {"name": "Urzędy gmin / miast", "value": 6320739.869999999}, {"name": "Przedszkola", "value": 4331166.050000001}, {"name": "Ośrodki pomocy społecznej", "value": 1678228.14}, {"name": "Gimnazja", "value": 1640780.21}, {"name": "Obiekty sportowe", "value": 1504575.4}, {"name": "Szkoły zawodowe specjalne", "value": 1321451.27}, {"name": "Szkoły podstawowe specjalne", "value": 1168837.11}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1154604.43}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1025181.54}, {"name": "Oddziały przedszkolne w SP", "value": 949322.5800000001}, {"name": "Ośrodki wsparcia", "value": 881149.3}, {"name": "Świetlice szkolne", "value": 638153.3099999999}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 613607.63}, {"name": "Stołówki szkolne i przedszkolne", "value": 570805.7699999999}, {"name": "Nauka specjalna w SP", "value": 537156.3099999999}, {"name": "Pozostała działalność", "value": 495743.6400000001}, {"name": "Urzędy wojewódzkie", "value": 344203.01}, {"name": "Gimnazja specjalne", "value": 335099.15}, {"name": "Straż gminna (miejska)", "value": 281425.16000000003}, {"name": "Świadczenie wychowawcze", "value": 228100.02999999997}, {"name": "Dowożenie uczniów do szkół", "value": 161478.05000000002}, {"name": "Wspieranie rodziny", "value": 119306.35}, {"name": "Gospodarka odpadami komunalnymi", "value": 61248.08}, {"name": "Ochotnicze straże pożarne", "value": 56738.700000000004}, {"name": "Nauka specjalna w szkołach średnich", "value": 52328.759999999995}, {"name": "Nauka specjalna w przedszkolach", "value": 47463.780000000006}, {"name": "Wybory do Sejmu i Senatu", "value": 36844.19}, {"name": "Wybory do Parlamentu Europejskiego", "value": 34971.74}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 31490.0}, {"name": "Rady gmin / miast", "value": 16990.7}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 13314.380000000001}, {"name": "Zarządzanie kryzysowe", "value": 10588.199999999999}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 7744.67}, {"name": "Plany zagospodarowania przestrzennego", "value": 5195.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4192.48}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 3122.4}, {"name": "Karta Dużej Rodziny", "value": 2025.63}, {"name": "Melioracje wodne", "value": 0.0}, {"name": "Drogi publiczne gminne", "value": 0.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 4260997.739999999}, {"name": "Gospodarka odpadami komunalnymi", "value": 3207982.93}, {"name": "Szkoły podstawowe", "value": 1922711.9}, {"name": "Przedszkola", "value": 1001212.98}, {"name": "Urzędy gmin / miast", "value": 987117.44}, {"name": "Drogi publiczne gminne", "value": 973260.2699999999}, {"name": "Obiekty sportowe", "value": 929704.0100000001}, {"name": "Oświetlenie ulic, placów i dróg", "value": 871655.1000000001}, {"name": "Dowożenie uczniów do szkół", "value": 673559.39}, {"name": "Domy pomocy społecznej", "value": 595390.44}, {"name": "Stołówki szkolne i przedszkolne", "value": 323651.09}, {"name": "Zarządzanie kryzysowe", "value": 261655.24}, {"name": "Ochotnicze straże pożarne", "value": 243076.35}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 241091.32}, {"name": "Ośrodki wsparcia", "value": 218246.92}, {"name": "Ośrodki pomocy społecznej", "value": 209434.5}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 155872.24000000002}, {"name": "Podręczniki dla szkół podstawowych", "value": 152875.25}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 152629.63999999998}, {"name": "Melioracje wodne", "value": 148699.87}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 147583.77000000002}, {"name": "Gimnazja", "value": 146389.61}, {"name": "Plany zagospodarowania przestrzennego", "value": 140119.55}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 123076.63}, {"name": "Oddziały przedszkolne w SP", "value": 116554.63}, {"name": "Szkoły podstawowe specjalne", "value": 99084.8}, {"name": "Szkoły zawodowe specjalne", "value": 90566.95999999999}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 88431.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 87858.25}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 68058.9}, {"name": "Świadczenie wychowawcze", "value": 67266.58}, {"name": "Szkoły artystyczne", "value": 65000.0}, {"name": "Lokalny transport zbiorowy", "value": 53897.61}, {"name": "Dokształcanie nauczycieli", "value": 47757.86}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 35785.57}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 35297.35}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 34062.6}, {"name": "Nauka specjalna w SP", "value": 30111.71}, {"name": "Świetlice szkolne", "value": 29131.27}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 24538.2}, {"name": "Straż gminna (miejska)", "value": 23060.61}, {"name": "Rady gmin / miast", "value": 21559.42}, {"name": "Urzędy wojewódzkie", "value": 21499.449999999997}, {"name": "Gimnazja specjalne", "value": 21424.52}, {"name": "Rodziny zastępcze", "value": 18227.4}, {"name": "Cmentarze", "value": 16671.0}, {"name": "Zasiłki stałe", "value": 13908.2}, {"name": "Różne rozliczenia finansowe", "value": 12478.96}, {"name": "Izby rolnicze", "value": 12324.09}, {"name": "Obrona cywilna", "value": 11999.26}, {"name": "Wspieranie rodziny", "value": 10108.02}, {"name": "Wybory do Parlamentu Europejskiego", "value": 8774.26}, {"name": "Wybory do Sejmu i Senatu", "value": 8127.81}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 8000.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 6813.8}, {"name": "Pomoc w zakresie dożywiania", "value": 6395.84}, {"name": "Dostarczanie wody", "value": 4700.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 4600.0}, {"name": "Schroniska dla zwierząt", "value": 4000.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 1590.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1562.0}, {"name": "Pozostałe wydatki obronne", "value": 1500.0}, {"name": "Nauka specjalna w przedszkolach", "value": 1454.56}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 974.52}, {"name": "Karta Dużej Rodziny", "value": 731.13}, {"name": "Dodatki mieszkaniowe", "value": 441.19}, {"name": "Wybory i referenda samorządowe", "value": 440.71}, {"name": "Biblioteki", "value": 300.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Pozostała działalność", "value": 5865705.899999999}, {"name": "Drogi publiczne gminne", "value": 1101640.94}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 1023244.04}, {"name": "Oświetlenie ulic, placów i dróg", "value": 480756.95}, {"name": "Szkoły podstawowe", "value": 466766.36}, {"name": "Ochotnicze straże pożarne", "value": 345891.8}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 272213.87}, {"name": "Przedszkola", "value": 193810.0}, {"name": "Drogi wewnętrzne", "value": 92480.63}, {"name": "Dostarczanie wody", "value": 89313.72}, {"name": "Urzędy gmin / miast", "value": 68240.88}, {"name": "Komendy wojewódzkie Policji", "value": 10662.26}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2000.0}, {"name": "Melioracje wodne", "value": 0.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0}, {"name": "Obiekty sportowe", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochotnicze straże pożarne", "value": 337950.0}, {"name": "Drogi publiczne wojewódzkie", "value": 193849.0}, {"name": "Drogi publiczne powiatowe", "value": 157000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 50000.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 28000.0}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 9000.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 7750.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 19177740.89}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 9965663.01}, {"name": "Wspieranie rodziny", "value": 803442.12}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 581479.46}, {"name": "Zasiłki stałe", "value": 465999.68}, {"name": "Szkoły podstawowe", "value": 375610.31}, {"name": "Pomoc w zakresie dożywiania", "value": 374519.96}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 349690.95}, {"name": "Rady gmin / miast", "value": 233792.0}, {"name": "Dodatki mieszkaniowe", "value": 152058.95}, {"name": "Pozostała działalność", "value": 112555.03}, {"name": "Wybory do Sejmu i Senatu", "value": 73400.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 73400.0}, {"name": "Szkoły zawodowe specjalne", "value": 60793.99}, {"name": "Szkoły podstawowe specjalne", "value": 50484.1}, {"name": "Przedszkola", "value": 47350.18}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 46284.0}, {"name": "Karta Dużej Rodziny", "value": 42405.38}, {"name": "Oddziały przedszkolne w SP", "value": 40286.64}, {"name": "Ochotnicze straże pożarne", "value": 35466.36}, {"name": "Zarządzanie kryzysowe", "value": 29574.66}, {"name": "Gimnazja specjalne", "value": 14118.02}, {"name": "Gimnazja", "value": 12609.42}, {"name": "Świetlice szkolne", "value": 11602.83}, {"name": "Urzędy gmin / miast", "value": 10783.34}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 7346.39}, {"name": "Obiekty sportowe", "value": 7183.04}, {"name": "Straż gminna (miejska)", "value": 6759.2}, {"name": "Ośrodki pomocy społecznej", "value": 6277.7}, {"name": "Pomoc dla cudzoziemców", "value": 4800.0}, {"name": "Nauka specjalna w SP", "value": 3627.25}, {"name": "Ośrodki wsparcia", "value": 3259.07}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 2437.8}, {"name": "Dowożenie uczniów do szkół", "value": 1930.4}, {"name": "Stołówki szkolne i przedszkolne", "value": 600.03}, {"name": "Nauka specjalna w szkołach średnich", "value": 300.8}, {"name": "Urzędy wojewódzkie", "value": 0.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Placówki wychowania pozaszkolnego", "value": 2928832.83}, {"name": "Biblioteki", "value": 1458350.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1408165.0}, {"name": "Pozostała działalność", "value": 820000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 599500.0}, {"name": "NIEZNANY_02", "value": 84900.0}, {"name": "Ochotnicze straże pożarne", "value": 21336.27}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 857469.98}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 125185.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 277460.63000000006}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 59293.18000000001}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 667062.9800000001}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 228194.09}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 4251267.18}, {"name": "Obiekty sportowe", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 3828572.14}, {"name": "Obiekty sportowe", "value": 0.0}]}, "grupyDzialy": {"Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 27028704.619999994}, {"name": "Administracja publiczna", "value": 7844432.62}, {"name": "Pomoc społeczna", "value": 3372586.1899999995}, {"name": "Kultura fizyczna", "value": 1506403.45}, {"name": "Rodzina", "value": 1374613.5499999993}, {"name": "Edukacyjna opieka wychowawcza", "value": 638153.3099999999}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 348752.06}, {"name": "Gospodarka mieszkaniowa", "value": 233567.86000000002}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 80693.43}, {"name": "Urzędy państwowe", "value": 76008.41}, {"name": "Ochrona zdrowia", "value": 31539.449999999997}, {"name": "Działalność usługowa", "value": 10195.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2360.0}, {"name": "Rolnictwo i łowiectwo", "value": 0.0}, {"name": "Leśnictwo", "value": 0.0}, {"name": "Transport i łączność", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 6453146.560000001}, {"name": "Oświata i wychowanie", "value": 4887541.450000001}, {"name": "Pomoc społeczna", "value": 1399373.9399999997}, {"name": "Administracja publiczna", "value": 1347743.54}, {"name": "Transport i łączność", "value": 1214458.98}, {"name": "Gospodarka mieszkaniowa", "value": 1116482.9799999997}, {"name": "Kultura fizyczna", "value": 1019295.2900000002}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 586925.22}, {"name": "Rolnictwo i łowiectwo", "value": 463939.88}, {"name": "Rodzina", "value": 307268.01}, {"name": "Działalność usługowa", "value": 259891.86}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 141889.47}, {"name": "Ochrona zdrowia", "value": 34253.149999999994}, {"name": "Edukacyjna opieka wychowawcza", "value": 29131.27}, {"name": "Urzędy państwowe", "value": 18317.300000000003}, {"name": "Różne rozliczenia", "value": 12478.96}, {"name": "Leśnictwo", "value": 6726.360000000001}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 4700.0}, {"name": "Obrona narodowa", "value": 1500.0}], "Inwestycje ze środków gminy": [{"name": "Kultura fizyczna", "value": 4513101.68}, {"name": "Transport i łączność", "value": 2726004.11}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1022661.06}, {"name": "Oświata i wychowanie", "value": 660576.36}, {"name": "Gospodarka mieszkaniowa", "value": 536744.7999999999}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 356554.06}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 89313.72}, {"name": "Administracja publiczna", "value": 68240.88}, {"name": "Pomoc społeczna", "value": 39530.68}, {"name": "Rolnictwo i łowiectwo", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 350849.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 346950.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 57750.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 28000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 29989251.4}, {"name": "Pomoc społeczna", "value": 1643150.3599999996}, {"name": "Oświata i wychowanie", "value": 628158.6700000002}, {"name": "Edukacyjna opieka wychowawcza", "value": 361293.78}, {"name": "Administracja publiczna", "value": 307055.14}, {"name": "Urzędy państwowe", "value": 146800.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 71800.22}, {"name": "Kultura fizyczna", "value": 32883.04}, {"name": "Gospodarka mieszkaniowa", "value": 5240.35}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Edukacyjna opieka wychowawcza", "value": 2928832.83}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2904515.0}, {"name": "Kultura fizyczna", "value": 776500.0}, {"name": "Ochrona zdrowia", "value": 599500.0}, {"name": "Rodzina", "value": 84900.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 21336.27}, {"name": "Administracja publiczna", "value": 5500.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 857469.98}], "Dotacje bieżące z programów UE": [{"name": "Oświata i wychowanie", "value": 125185.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 276460.63000000006}, {"name": "Edukacyjna opieka wychowawcza", "value": 1000.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 48787.18000000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 10506.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 648522.3}, {"name": "Edukacyjna opieka wychowawcza", "value": 18540.68}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 195135.1}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 33058.99}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 3738843.18}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 512424.0}, {"name": "Kultura fizyczna", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 3535674.6}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 292897.54}, {"name": "Kultura fizyczna", "value": 0.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 34499071.30999998, "v": "34,50 mln zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 27.94, "v_pc": "1389,58 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "29.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "11.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 18627725.5, "v": "18,63 mln zł", "v_zmiana": 23.9, "v_kierunek": "więcej", "procent": 53.99}, {"name": "Przedszkola", "value": 5573539.210000002, "v": "5,57 mln zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 16.15}, {"name": "Gimnazja", "value": 1799779.2399999998, "v": "1,80 mln zł", "v_zmiana": 54.9, "v_kierunek": "mniej", "procent": 5.21}, {"name": "Pozostała działalność", "value": 1558312.5799999998, "v": "1,56 mln zł", "v_zmiana": 600.5, "v_kierunek": "więcej", "procent": 4.51}, {"name": "Szkoły zawodowe specjalne", "value": 1472812.22, "v": "1,47 mln zł", "v_zmiana": 53.7, "v_kierunek": "więcej", "procent": 4.26}, {"name": "Szkoły podstawowe specjalne", "value": 1318406.0099999998, "v": "1,32 mln zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": 3.82}, {"name": "Oddziały przedszkolne w SP", "value": 1106163.85, "v": "1,11 mln zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 3.2}, {"name": "Stołówki szkolne i przedszkolne", "value": 895056.8899999999, "v": "895,06 tys zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": 2.59}, {"name": "Dowożenie uczniów do szkół", "value": 836967.8400000001, "v": "836,97 tys zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": 2.42}, {"name": "Nauka specjalna w SP", "value": 570895.2699999999, "v": "570,90 tys zł", "v_zmiana": 37.0, "v_kierunek": "więcej", "procent": 1.65}, {"name": "Gimnazja specjalne", "value": 370641.69000000006, "v": "370,64 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": 1.07}, {"name": "Podręczniki dla szkół podstawowych", "value": 152875.25, "v": "152,88 tys zł", "v_zmiana": 29.7, "v_kierunek": "mniej", "procent": 0.44}, {"name": "Szkoły artystyczne", "value": 65000.0, "v": "65,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 0.18}, {"name": "Nauka specjalna w szkołach średnich", "value": 54219.56, "v": "54,22 tys zł", "v_zmiana": 60.7, "v_kierunek": "mniej", "procent": 0.15}, {"name": "Nauka specjalna w przedszkolach", "value": 48918.340000000004, "v": "48,92 tys zł", "v_zmiana": 44.5, "v_kierunek": "więcej", "procent": 0.14}, {"name": "Dokształcanie nauczycieli", "value": 47757.86, "v": "47,76 tys zł", "v_zmiana": 17.0, "v_kierunek": "mniej", "procent": 0.13}]}, {"name": "Rodzina", "value": 31756032.959999997, "v": "31,76 mln zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": 25.72, "v_pc": "1279,09 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "1.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "2.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 19473107.5, "v": "19,47 mln zł", "v_zmiana": 22.9, "v_kierunek": "więcej", "procent": 61.32}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 11078702.8, "v": "11,08 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 34.88}, {"name": "Wspieranie rodziny", "value": 932856.49, "v": "932,86 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 2.93}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 123076.63, "v": "123,08 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.38}, {"name": "NIEZNANY_02", "value": 84900.0, "v": "84,90 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 0.26}, {"name": "Karta Dużej Rodziny", "value": 45162.14, "v": "45,16 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": 0.14}, {"name": "Rodziny zastępcze", "value": 18227.4, "v": "18,23 tys zł", "v_zmiana": 85.1, "v_kierunek": "więcej", "procent": 0.05}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 14902583.82, "v": "14,90 mln zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 12.07, "v_pc": "600,26 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "11.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "7.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 9604786.72, "v": "9,60 mln zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": 64.45}, {"name": "Gospodarka odpadami komunalnymi", "value": 3269231.0100000002, "v": "3,27 mln zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": 21.93}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1352412.05, "v": "1,35 mln zł", "v_zmiana": 18.9, "v_kierunek": "więcej", "procent": 9.07}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 312875.64, "v": "312,88 tys zł", "v_zmiana": 145.4, "v_kierunek": "więcej", "procent": 2.09}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 256405.7, "v": "256,41 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 1.72}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 68058.9, "v": "68,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.45}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 34813.8, "v": "34,81 tys zł", "v_zmiana": 54.8, "v_kierunek": "mniej", "procent": 0.23}, {"name": "Schroniska dla zwierząt", "value": 4000.0, "v": "4,00 tys zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": 0.02}]}, {"name": "Administracja publiczna", "value": 9572972.18, "v": "9,57 mln zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 7.75, "v_pc": "385,59 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "34.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "0.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 7386881.5299999975, "v": "7,39 mln zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": 77.16}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1304626.0000000002, "v": "1,30 mln zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": 13.62}, {"name": "Urzędy wojewódzkie", "value": 365702.46, "v": "365,70 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 3.82}, {"name": "Rady gmin / miast", "value": 272342.12, "v": "272,34 tys zł", "v_zmiana": 31.8, "v_kierunek": "mniej", "procent": 2.84}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 158994.64, "v": "158,99 tys zł", "v_zmiana": 12.3, "v_kierunek": "mniej", "procent": 1.66}, {"name": "Pozostała działalność", "value": 84425.43000000001, "v": "84,43 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 0.88}]}, {"name": "Kultura fizyczna", "value": 7848183.459999999, "v": "7,85 mln zł", "v_zmiana": 99.8, "v_kierunek": "więcej", "procent": 6.35, "v_pc": "316,11 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "102.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "62.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 5406721.01, "v": "5,41 mln zł", "v_zmiana": 222.0, "v_kierunek": "więcej", "procent": 68.89}, {"name": "Obiekty sportowe", "value": 2441462.4499999997, "v": "2,44 mln zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 31.1}]}, {"name": "Pomoc społeczna", "value": 6454641.170000004, "v": "6,45 mln zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 5.22, "v_pc": "259,98 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "32.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "5.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1893940.3399999999, "v": "1,89 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 29.34}, {"name": "Ośrodki wsparcia", "value": 1102655.29, "v": "1,10 mln zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 17.08}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 656251.3699999999, "v": "656,25 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 10.16}, {"name": "Domy pomocy społecznej", "value": 595390.44, "v": "595,39 tys zł", "v_zmiana": 34.7, "v_kierunek": "więcej", "procent": 9.22}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 583041.46, "v": "583,04 tys zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": 9.03}, {"name": "Pozostała działalność", "value": 490886.00999999995, "v": "490,89 tys zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": 7.6}, {"name": "Zasiłki stałe", "value": 479907.88, "v": "479,91 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 7.43}, {"name": "Pomoc w zakresie dożywiania", "value": 380915.80000000005, "v": "380,92 tys zł", "v_zmiana": 4.8, "v_kierunek": "mniej", "procent": 5.9}, {"name": "Dodatki mieszkaniowe", "value": 152500.14, "v": "152,50 tys zł", "v_zmiana": 13.4, "v_kierunek": "mniej", "procent": 2.36}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 46284.0, "v": "46,28 tys zł", "v_zmiana": 57.9, "v_kierunek": "mniej", "procent": 0.71}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 35785.57, "v": "35,79 tys zł", "v_zmiana": 74.1, "v_kierunek": "mniej", "procent": 0.55}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 32282.870000000003, "v": "32,28 tys zł", "v_zmiana": 681.3, "v_kierunek": "więcej", "procent": 0.5}, {"name": "Pomoc dla cudzoziemców", "value": 4800.0, "v": "4,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.07}]}, {"name": "Transport i łączność", "value": 4291312.09, "v": "4,29 mln zł", "v_zmiana": 24.6, "v_kierunek": "mniej", "procent": 3.47, "v_pc": "172,85 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "84.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "65.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 2074901.21, "v": "2,07 mln zł", "v_zmiana": 47.9, "v_kierunek": "mniej", "procent": 48.35}, {"name": "Pozostała działalność", "value": 1008815.24, "v": "1,01 mln zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 23.5}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 710368.4, "v": "710,37 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 16.55}, {"name": "Drogi publiczne wojewódzkie", "value": 193849.0, "v": "193,85 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.51}, {"name": "Drogi publiczne powiatowe", "value": 157000.0, "v": "157,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.65}, {"name": "Drogi wewnętrzne", "value": 92480.63, "v": "92,48 tys zł", "v_zmiana": 37.1, "v_kierunek": "więcej", "procent": 2.15}, {"name": "Lokalny transport zbiorowy", "value": 53897.61, "v": "53,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.25}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 3976951.87, "v": "3,98 mln zł", "v_zmiana": 39.9, "v_kierunek": "więcej", "procent": 3.22, "v_pc": "160,19 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "1.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "175.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Placówki wychowania pozaszkolnego", "value": 2928832.83, "v": "2,93 mln zł", "v_zmiana": 47.9, "v_kierunek": "więcej", "procent": 73.64}, {"name": "Świetlice szkolne", "value": 678887.41, "v": "678,89 tys zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": 17.07}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 349690.95, "v": "349,69 tys zł", "v_zmiana": 31.9, "v_kierunek": "więcej", "procent": 8.79}, {"name": "Pozostała działalność", "value": 19540.68, "v": "19,54 tys zł", "v_zmiana": 59.3, "v_kierunek": "mniej", "procent": 0.49}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3911836.01, "v": "3,91 mln zł", "v_zmiana": 28.5, "v_kierunek": "więcej", "procent": 3.16, "v_pc": "157,56 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "37.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "16.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 1458650.0, "v": "1,46 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 37.28}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1423915.0, "v": "1,42 mln zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 36.4}, {"name": "Pozostała działalność", "value": 974671.01, "v": "974,67 tys zł", "v_zmiana": 309.8, "v_kierunek": "więcej", "procent": 24.91}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 54600.0, "v": "54,60 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 1.39}]}, {"name": "Gospodarka mieszkaniowa", "value": 1892035.9899999998, "v": "1,89 mln zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": 1.53, "v_pc": "76,21 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "63.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "56.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1467192.4799999997, "v": "1,47 mln zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": 77.54}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 424843.51, "v": "424,84 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 22.45}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1732317.8300000003, "v": "1,73 mln zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 1.4, "v_pc": "69,78 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "46.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "37.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 1040459.48, "v": "1,04 mln zł", "v_zmiana": 29.3, "v_kierunek": "mniej", "procent": 60.06}, {"name": "Straż gminna (miejska)", "value": 311244.9700000001, "v": "311,24 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 17.96}, {"name": "Zarządzanie kryzysowe", "value": 301818.1, "v": "301,82 tys zł", "v_zmiana": 213.0, "v_kierunek": "więcej", "procent": 17.42}, {"name": "Pozostała działalność", "value": 47133.76, "v": "47,13 tys zł", "v_zmiana": 20.1, "v_kierunek": "mniej", "procent": 2.72}, {"name": "Obrona cywilna", "value": 11999.26, "v": "12,00 tys zł", "v_zmiana": 1031.0, "v_kierunek": "więcej", "procent": 0.69}, {"name": "Komendy wojewódzkie Policji", "value": 10662.26, "v": "10,66 tys zł", "v_zmiana": 19.8, "v_kierunek": "mniej", "procent": 0.61}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 9000.0, "v": "9,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.51}]}, {"name": "Obsługa długu publicznego", "value": 857469.98, "v": "857,47 tys zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": 0.69, "v_pc": "34,54 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "36.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "1.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 857469.98, "v": "857,47 tys zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 665292.6000000001, "v": "665,29 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 0.53, "v_pc": "26,80 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "77.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "22.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 665052.6, "v": "665,05 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 99.96}, {"name": "Pozostała działalność", "value": 240.0, "v": "0,24 tys zł", "v_zmiana": 94.7, "v_kierunek": "mniej", "procent": 0.03}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 463939.88, "v": "463,94 tys zł", "v_zmiana": 33.4, "v_kierunek": "więcej", "procent": 0.37, "v_pc": "18,69 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "82.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "46.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 302915.92, "v": "302,92 tys zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": 65.29}, {"name": "Melioracje wodne", "value": 148699.87, "v": "148,70 tys zł", "v_zmiana": 91.2, "v_kierunek": "więcej", "procent": 32.05}, {"name": "Izby rolnicze", "value": 12324.09, "v": "12,32 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 2.65}]}, {"name": "Działalność usługowa", "value": 270086.86, "v": "270,09 tys zł", "v_zmiana": 46.3, "v_kierunek": "mniej", "procent": 0.21, "v_pc": "10,88 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "77.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "28.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 145314.55, "v": "145,31 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 53.8}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 88431.0, "v": "88,43 tys zł", "v_zmiana": 37.1, "v_kierunek": "więcej", "procent": 32.74}, {"name": "Pozostała działalność", "value": 19670.31, "v": "19,67 tys zł", "v_zmiana": 84.3, "v_kierunek": "mniej", "procent": 7.28}, {"name": "Cmentarze", "value": 16671.0, "v": "16,67 tys zł", "v_zmiana": 90.0, "v_kierunek": "mniej", "procent": 6.17}]}, {"name": "Urzędy państwowe", "value": 241125.71000000002, "v": "241,13 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 0.19, "v_pc": "9,71 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "29.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "41.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 118372.0, "v": "118,37 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.09}, {"name": "Wybory do Parlamentu Europejskiego", "value": 117145.99999999999, "v": "117,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.58}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 5166.999999999999, "v": "5,17 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 2.14}, {"name": "Wybory i referenda samorządowe", "value": 440.71, "v": "0,44 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 0.18}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 94013.72, "v": "94,01 tys zł", "v_zmiana": 184.5, "v_kierunek": "więcej", "procent": 0.07, "v_pc": "3,79 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "79.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "57.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 94013.72, "v": "94,01 tys zł", "v_zmiana": 184.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 12478.96, "v": "12,48 tys zł", "v_zmiana": 19.6, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "0,50 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "97.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 12478.96, "v": "12,48 tys zł", "v_zmiana": 19.6, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Leśnictwo", "value": 6726.360000000001, "v": "6,73 tys zł", "v_zmiana": 33.4, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,27 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "92.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "15.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 6726.360000000001, "v": "6,73 tys zł", "v_zmiana": 33.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 1500.0, "v": "1,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,06 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "90.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "24.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 1500.0, "v": "1,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}]}