{"gmina": "gmina miejsko-wiejska Rymanów", "kod_gus": "061813307000", "ludnosc": 15830, "budzet": {"dochody": "90,37 mln zł", "wydatki": "96,45 mln zł", "wydatki_zmiana": 16.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 25.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,95 mln zł", "wydatki": "2,26 mln zł", "wydatki_zmiana": 17.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 27.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 4.0377082800000235}, {"date": "2016-12-31", "value0": 0, "value1": 4.0377082800000235}, {"date": "2017-01-01", "value0": 0, "value1": -2.404587830000028}, {"date": "2017-12-31", "value0": 0, "value1": -2.404587830000028}, {"date": "2018-01-01", "value0": 0, "value1": -10.706271409999996}, {"date": "2018-12-31", "value0": 0, "value1": -10.706271409999996}, {"date": "2019-01-01", "value0": 0, "value1": -6.082306460000023}, {"date": "2019-12-31", "value0": 0, "value1": -6.082306460000023}], "dochod_ue": "11,00 mln zł", "dotacje_ue": {"gmina": "63,81 mln zł", "gmina_pc": "4031.0 zł", "powiat": "14,77 mln zł", "powiat_pc": "933.0 zł", "wojewodztwo": "13,28 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "999,48 tys zł", "wydatki_inwestycje_ue": "10,10 mln zł", "janosik": {"dochody": "8,79 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-07-03", "DATA_START": "2018-04-30", "DOFINANSOWANIE": "7140777.77", "WARTOSC": "12701074.49", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Celem bezpośrednim projektu jest poprawa atrakcyjności oferty lecznictwa uzdrowiskowego i turystyczno-rekreacyjnej w uzdrowisku Rymanów Zdrój. Cele ogólne: - poprawa struktury zatrudnienia i przedsiębiorczości na obszarze uzdrowiska Rymanów Zdrój i gminy Rymanów oraz w otoczeniu; - wyższa jakość życia mieszkańców gminy Rymanów i powiatu Krośnieńskiego. Przedmiotem projektu jest rozwój infrastruktury lecznictwa uzdrowiskowego i turystyczno-rekreacyjnej w Rymanowie Zdroju. Planuje się realizację następujących zadań w ramach niniejszego projektu: Zadanie nr 1: Budowa lokalnej infrastruktury turystycznej i rekreacyjnej na działce nr 419 w Rymanowie Zdroju oraz remont obiektów małej architektury (murków kamiennych) w Parku Zdrojowym na działce nr 401 w Rymanowie Zdroju - budowa zespołu basenów otwartych składających się z 2 niecek basenowych rekreacyjnych i brodzika oraz zjeżdżalni wodnej, przebudowa i rozbudowa budynku pawilonu sanitarno-szatniowego, budowa budynku technologicznego, budowa 3 zbiorników wyrównawczych technologii uzdatniania wody basenowej, budowa boiska do piłki plażowej, zagospodarowanie części parkowej, budowa zespołu miejsc parkingowych z drogą wewnętrzną, budowę infrastruktury technicznej, wykonanie ogrodzenia terenu, remont murków kamiennych w Parku Zdrojowym: czyszczenie murków kamiennych, hydrofobizacja powierzchniową kamienia w Parku Zdrojowym, wykonanie nowych czapek murków w Parku Zdrojowym. Zadanie nr 2: Zakup wyposażenia do Ośrodka Przedsiębiorstwa Sanatoryjno-Turystycznego „STOMIL” zlokalizowanego na działce nr 15 w Rymanowie Zdroju Zakres zadania obejmuje: - zakup sprzętu do świadczenia usług leczniczych w zakresie hydroterapii - zakup sprzętu do świadczenia usług leczniczych w zakresie fototerapii, fizykoterapii, termoterapii oraz diagnostyki, światłolecznictwa, magnetoterapii, ultradźwięków, - zakup sprzętu i urządzeń do świadczenia usług turystyczno – rekreacyjnych.", "BENEFICJENT": "GMINA RYMANÓW", "TYTUL": "Rozwój infrastruktury lecznictwa uzdrowiskowego i turystyczno – rekreacyjnej w Rymanowie Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 451.09}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-10-16", "DOFINANSOWANIE": "6996201.66", "WARTOSC": "10770642.17", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Głównym celem projektu jest rozwój usług lecznictwa uzdrowiskowego oraz turystyki rekreacyjnej poprzez poprawę i rozbudowę infrastruktury na obszarze Rymanowa Zdroju. Projekt polega przebudowie i rozbudowie Sanatorium Uzdrowiskowego Anna (Inwestycja będzie służyła dostosowaniu budynku do wymogów kontraktowania) oraz przebudowie zabytkowego budynku fizykoterapii na obszarze Uzdrowiska Rymanów Zdrój. Projekt jest zlokalizowany w całości na obszarze strefy „A” ochrony uzdrowiskowej w Rymanowie Zdroju, na obszarzenastępujących działek:- nr 439/1, obręb Rymanów Zdrój - Sanatorium Uzdrowiskowe Anna, ścieżka spacerowa, ścieżka dydaktyczna, plac zabaw oraz Źródełko Naftusia (remont poidełka wody mineralnej);- nr 406/1, obręb Rymanów Zdrój - zabytkowy budynek fizykoterapii.W ramach projektu powstanie nowa, dotychczas nie świadczona usługa z zakresu lecznictwa uzdrowiskowego - Kinezyterapia dziecięca w obrębie rozbudowanego Sanatorium Uzdrowiskowego Anna. Projekt podnosi atrakcyjność turystyczną uzdrowiska ze względu na remont ścieżki spacerowej, montaż ścieżki dydaktycznej, budowę placu zabaw dla dzieci oraz remontu źródełka wody mineralnej. Projekt stanowi element większego przedsięwzięcia inwestycyjnego, będąc jednocześnie spójnym z innymi projektami z zakresu infrastruktury uzdrowiskowej realizowanymi przez wnioskodawcę. Budynek usługowy po przebudowie będzie wykorzystywany komercyjnie, w związku z powyższym ta część inwestycji jest przygotowana w ramach pomocy de minimis.", "BENEFICJENT": "UZDROWISKO RYMANÓW SPÓŁKA AKCYJNA", "TYTUL": "Przebudowa i rozbudowa Sanatorium Uzdrowiskowego Anna wraz z przebudową zabytkowego budynku fizykoterapii na obszarze Uzdrowiska Rymanów Zdrój", "DOFINANSOWANIE_UE_PER_CAPITA": 441.95}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-04-16", "DOFINANSOWANIE": "6288521.78", "WARTOSC": "8194278.21", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Głównym celem projektu jest poprawa jakości usług świadczonych w zakładach lecznictwa uzdrowiskowego w Rymanowie Zdroju. W ramach projektu zaplanowano następujące prace inwestycyjne: - przebudowa części budynku A1 Szpitala Uzdrowiskowego Zimowit (w tym przebudowa i aranżacja pomieszczeń oddziału dziecięcego);- przebudowa wraz z dociepleniem oraz aranżacją wnętrz budynku Sanatorium Uzdrowiskowego Gołąbek;- utworzenie oraz remont infrastruktury turystyczno-rekreacyjnej (remont ścieżki spacerowej, utworzenie ścieżki dydaktycznej, budowa placu zabaw dla dzieci oraz altany wypoczynkowej). Projektowana przebudowa Bloku A1 Szpitala Uzdrowiskowego Zimowit polega na stworzeniu oddziału dziecięcego usytuowanego na trzech kondygnacjach (tj. piętro 2, 3 i 4 ). Projekt ma służyć podniesieniu standardu szpitala i polegać będzie na zapewnieniu przy każdym pokoju kuracjusza dostępu do indywidualnej łazienki oraz wygospodarowaniu pomieszczeń wynikających z rozporządzenia w sprawie określenia wymagań, jakim powinny odpowiadać zakłady i urządzenia lecznictwa uzdrowiskowego oraz w celu spełnienia wymogów ZUS i NFZ. Przebudowa ma poprawić warunki funkcjonalne i polepszyć warunki bezpieczeństwa w użytkowaniu budynku (system oddymiania klatek schodowych).Projektowana przebudowa Sanatorium Gołąbek obejmuje m.in. docieplenie połaci wraz z wymianą poszycia dachu, docieplenie posadzki przyziemia, ścian zewnętrznych wraz z wykonaniem krycia deskami elewacyjnymi, odtworzenie cokołu, wymianę drzwi wejściowych głównych i bocznych, wymianę stolarki okiennej i montaż nowych okien połaciowych. Zakres prac obejmuje montaż windy osobowej, dostosowanej dla osób niepełnosprawnych. Planowane prace obejmują przebudowę pomieszczeń wewnątrz budynku oraz wykonanie instalacji, w tym: wod.-kan. i c.w.u., elektrycznych i oświetleniowych z oprawami LED, wentylacji wyciągowej pomieszczeń sanitarnych oraz klimatyzacji, przebudowę istniejącej kotłowni gazowej, w tym montaż kotła gazowego kondensacyjnego.", "BENEFICJENT": "UZDROWISKO RYMANÓW SPÓŁKA AKCYJNA", "TYTUL": "Przebudowa i modernizacja bloku A-1 w Szpitalu Uzdrowiskowym Zimowit oraz Sanatorium Uzdrowiskowego Gołąbek celem podniesienia poziomu lecznictwa uzdrowiskowego na obszarze Rymanowa Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 397.25}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-06-14", "DOFINANSOWANIE": "5267961.28", "WARTOSC": "6905877.19", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Głównym celem projektu jest rozwój usług lecznictwa uzdrowiskowego oraz turystyki rekreacyjnej poprzez poprawę i rozbudowę infrastruktury na obszarze Rymanowa Zdroju. Projekt polega na przebudowie i modernizacji zakładów przyrodoleczniczych w szpitalach uzdrowiskowych Zimowit i Eskulap oraz przebudowie i remoncie Sanatorium Uzdrowiskowego Opatrzność. W ramach projektu zaplanowano następujące prace inwestycyjne: - modernizacja pomieszczeń zakładu przyrodoleczniczego w Szpitalu Uzdrowiskowym Zimowit, w tym m.in.: rozbiórka ścian wewnętrznych i wykonanie nowych ścianek działowych, montaż nowej stolarki okiennej i drzwiowej, modernizację instalacji centralnego ogrzewania, wykonanie nowej automatyki basenowej, zakup wyposażenia i urządzeń do przeprowadzania zabiegów leczniczych- przebudowa części pomieszczeń parteru Szpitala Uzdrowiskowego Eskulap - adaptacja pomieszczeń po byłej kuchni szpitalnej na potrzeby zakładu przyrodoleczniczego wraz z przebudową instalacji wewnętrznych; zakup wyposażenia i urządzeń do przeprowadzania zabiegów leczniczych;- przebudowa i remont budynku Sanatorium Uzdrowiskowego Opatrzność (budynek zabytkowy) - projekt zakłada m.in. korektę układu istniejących pomieszczeń, prace termomodernizacyjne oraz remont części instalacji wewnętrznych.- utworzenie oraz remont istniejącej infrastruktury turystyczno-rekreacyjnej, w tym: remont ścieżki spacerowej, utworzenie ścieżki dydaktycznej oraz budowa placu zabaw dla dzieci i altany wypoczynkowej.Projekt jest zlokalizowany w całości na obszarze strefy „A” ochrony uzdrowiskowej w Rymanowie Zdroju, na obszarze następujących działek:- nr 433/3, obręb Rymanów Zdrój - Szpital Uzdrowiskowy Zimowit, ścieżka spacerowa, ścieżka dydaktyczna;- nr 416/6, obręb Rymanów Zdrój - Sanatorium Uzdrowiskowe Opatrzność, plac zabaw, altana/wiata wypoczynkowa;- nr 406/3, obręb Rymanów Zdrój - Szpital Uzdrowiskowy Eskulap.W efekcie realizacji projektu planuje się wdrożenie 2 nowych usług z zakresu lecznictwa uzdrowiskowego.", "BENEFICJENT": "UZDROWISKO RYMANÓW SPÓŁKA AKCYJNA", "TYTUL": "Przebudowa i modernizacja zakładów przyrodoleczniczych w Szpitalach Uzdrowiskowych Zimowit i Eskulap oraz Sanatorium Uzdrowiskowego Opatrzność zlokalizowanych na obszarze Rymanowa Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 332.78}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "4534800.00", "WARTOSC": "9281850.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Rymatex sp. z o.o. (zwanej w dalszej części dokumentu RYMATEX, spółka, wnioskodawca) zrealizował własne prace B+R. W ich wyniku uzyskał innowacyjną technologię przetwarzania surowca poprodukcyjnego w postaci płatkowych cząstek tkaniny z siatek z włókna szklanego powstających w toku produkcji prowadzonej w zakładach Rymatex Sp. z o. o. Objęty wdrożeniem produkt charakteryzuje się nowością w odniesieniu do posiadanych przez niego nowych cech i funkcjonalności w porównaniu do rozwiązań dostępnych na rynku na poziomie powyżej kraju i jednocześnie nowe cechy i funkcjonalności wdrażanej usługi mają istotne znaczenie dla odbiorców produktu, tj. 1. Wytrzymałość dwuosiowa ( 20 MPa) 2. Pęcznienie na grubości po 24 godzinach moczenia ( 10%) 3. Nasiąkliwość po 24 godzinach ( 12,00%) 4. Moduł sprężystości ( 2500 MPa) Wdrożenie nowego produktu na rynek wymaga inwestycji w środki trwałe, które stanowić będą element procesu technologicznego produkcji płyt płasko-formowanych. Wydatki zaplanowane w projekcie są kwalifikowane, racjonalne i uzasadnione. Wnioskodawca zapewnia finansowanie projektu. Nowa usługa odpowiada zidentyfikowanym przez Wnioskodawcę potrzebom finalnych odbiorców. Wdrożenie projektu jest opłacalne i odznacza się pozytywnym wpływem na działalność gospodarczą członków ponadregionalnego powiązania kooperacyjnego, którego Wnioskodawca jest członkiem. Dodatkowo projekt przyczyni się do wzrostu zatrudnienia oraz wnosi wkład w promocję zielonej i zrównoważonej gospodarki. Zakres projektu obejmuje wdrożenie technologii i uruchomienie świadczenia usług poprzez zakup urządzeń produkcyjnych.SA 42799(2015/X), art. 13 rozp.651/2014.", "BENEFICJENT": "RYMATEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie technologii wytwarzania płyt syntetycznych z odpadów poprodukcyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 286.46}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "8333458.70", "WARTOSC": "13072433.67", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko", "OPIS": "Przedmiotem projektu jest dostawa i montaż instalacji wykorzystujących odnawialne źródła energii w budynkach mieszkalnych na terenie Gminy Lesko, Gminy Jaśliska i Gminy Rymanów. W Gminie Lesko projektem objętych zostanie 275 gospodarstw domowych, w których zainstalowanych zostanie 299 instalacji wykorzystujących odnawialne źródła energii (81 kolektorów słonecznych, 196 instalacji fotowoltaicznych, 22 kotły). W Gminie Jaśliska projektem objętych zostanie 69 gospodarstw domowych, w których zostaną zainstalowane 82 instalacje wykorzystujące OZE (19 kolektorów słonecznych, 42 instalacje fotowoltaiczne, 21 kotłów). W Gminie Rymanów projektem objęte zostaną 494 gospodarstwa domowe, w których zainstalowanych zostanie 536 instalacji wykorzystujących odnawialne źródła energii (182 kolektory słoneczne, 263 instalacje fotowoltaiczne, 91 kotłów). Pozwoli to na dodatkową zdolność wytwarzania: - energii elektrycznej ze źródeł odnawialnych = 1,65[MWe]; - energii cieplnej ze źródeł odnawialnych = 4,17 [MWt]. Liczba wybudowanych jednostek wytwarzania: - energii elektrycznej z OZE = 501 szt. - energii cieplnej z OZE = 416 szt. Celem bezpośrednim projektu jest podwyższenie poziomu produkcji energii z odnawialnych źródeł energii w generacji rozproszonej na terenie gmin Jaśliska, Lesko i Rymanów. Cele ogólne to: obniżenie emisji zanieczyszczeń – zmniejszenie zanieczyszczenia powietrza; poprawa efektywności energetycznej w indywidualnych budynkach mieszkalnych - obniżenie kosztów zaopatrzenia w energię, promowanie postaw związanych z oszczędzaniem energii; zwiększenie odpowiedzialności mieszkańców za stan środowiska i zanieczyszczenie powietrza; przeciwdziałanie zmianom klimatu i zwiększanie odporności lokalnych systemów energetycznych na zagrożenia wynikające z tych zmian. Projekt jest realizowany w partnerstwie 3 ww. gmin. Gmina Lesko będzie liderem projektu i w kompleksowy sposób zapewni przygotowanie, realizację i koordynację projektu.", "BENEFICJENT": "GMINA LESKO", "TYTUL": "Wsparcie energetyki rozproszonej wśród mieszkańców Gmin Jaśliska, Lesko, Rymanów", "DOFINANSOWANIE_UE_PER_CAPITA": 282.12}, {"DATA_KONIEC": "2022-02-25", "DATA_START": "2019-07-15", "DOFINANSOWANIE": "4361461.63", "WARTOSC": "6298393.43", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Celem bezpośrednim projektu jest wzrost poziomu zaspokojenia potrzeb społecznych mieszkańców poprzez wykreowanie nowej oferty kulturowej i turystycznej.Przedmiotem projektu jest rewitalizacja zabytkowej przestrzeni publicznej rynku (wraz z małą architekturą i ciągami komunikacyjnymi) w miejscowości Rymanów, w tym przebudowa zabytkowego obiektu „Kogutek”, oraz lokalu przy ul. Rynek 21. Wnioskodawca zamierza utworzyć miejsce spotkań, odpoczynku, różnych aktywności, które odpowiednio wpisane w tkankę miasta podniosą jej wartość i nadadzą nową jakość życiu mieszkańców, jednocześnie podnosząc atrakcyjność turystyczną.W odniesieniu do planowanych prac w Rynku i otaczającym go obszarze, zakres zadania obejmuje przebudowę ciągów komunikacyjnych (odcinka drogi wojewódzkiej nr 887 oraz drogi gminnej i niepublicznych dróg wewnętrznych wraz parkingami, remont istniejących chodników), wykonanie zagospodarowania przestrzeni rynku, w tym utwardzenia terenu, wykonanie elementów małej architektury: fontanny, wiaty przystankowej, pergoli, wykonanie nasadzeń, montaż elementów małej architektury oraz wykonanie oświetlenia zewnętrznego i montaż systemu monitoringu.W lokalu w budynku przy ul. Rynek 21, zaplanowano prace remontowe, wraz z zagospodarowaniem otoczenia powiązanego funkcjonalnie celu dostosowania lokalu dla działalności nowopowstałego podmiotu ekonomii społecznej. W odniesieniu do obiektu zabytkowego „Kogutek” zaplanowano prace remontowe w tym zagospodarowanie dla potrzeb dostosowania obiektu do nowej funkcji. Będzie to budynek użyteczności publicznej pełniący funkcję turystyczną, społeczno - kulturalną dla lokalnej społeczności. W budynku zaplanowano uruchomienie biura informacji turystycznej, miejsca wystaw artystycznych oraz małej galerii. Celem przebudowy obiektu jest nadanie nowej funkcji - punktu informacji turystycznej, w którym będzie można uzyskać informacje na temat miasteczka Rymanów, kupić przewodniki, nabyć mapki, ulotki, foldery turystyczne.", "BENEFICJENT": "GMINA RYMANÓW", "TYTUL": "Rewitalizacja rymanowskiego rynku", "DOFINANSOWANIE_UE_PER_CAPITA": 275.51}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-03-27", "DOFINANSOWANIE": "3809196.25", "WARTOSC": "7450110.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Głównym celem projektu jest uzyskanie 1 581,1 MWh dodatkowej produkcji energii elektrycznej ze źródeł odnawialnych. Aby spełnić ten cel planuje się wykonanie farmy fotowoltaicznej w trzech lokalizacjach o mocy 1,63 MW przez przedsiębiorstwo TheWind Sp. z o. o.. Realizacja projektu przyczyni się do spełnienia wymagań Pakietu klimatycznego - zwiększy się produkcja energii elektrycznej ze źródeł odnawialnych. Inwestycja będzie skutkować nie tylko korzyściami finansowymi dla TheWind, ale również będzie miała wpływ na podniesienie świadomości społeczności odnośnie stosowania odnawialnych źródeł energii oraz działań proekologicznych. Mieszkańcy widząc pracującą instalację fotowoltaiczną mogą zostać zachęceni do założenia instalacji OZE w swoich własnych domach. W ramach projektu planuje się: • Budowę farmy fotowoltaicznej o mocy o łącznej mocy 1635,84kW, • Budowę stacji transformatorowej farmy fotowoltaicznej, • Budowę instalacji elektrycznych, • Budowę instalacji oświetlenia terenu oraz instalacji monitoringu, • Ogrodzenie każdego z trzech obszarów instalacji. Przyłącze jest realizowane poza zakresem projektu z środków własnych Wnioskodawcy. Załączono Oświadczenie projektanta w tej sprawie.", "BENEFICJENT": "THEWIND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa Farmy fotowoltaicznej o mocy 1,63 MW wraz z niezbędną infrastrukturą w miejscowości Łazy gm. Rymanów", "DOFINANSOWANIE_UE_PER_CAPITA": 240.63}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-03-27", "DOFINANSOWANIE": "2995472.67", "WARTOSC": "9899731.36", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Celem bezpośrednim projektu jest zwiększenie liczby osób korzystających z obiektów zasobów kultury w Gminie Rymanów oraz lokalnej oferty w zakresie kultury, poprzez poprawę jakości i zwiększenie dostępności oraz zakresu oferowanych form działalności kulturalnej w Gminnym Ośrodku Kultury. Cele ogólnym projekt jest poprawa atrakcyjności kulturalnej Rymanowa i okolic, zwiększenie dostępności dóbr kultury oraz wzrost atrakcyjności turystycznej Rymanowa i okolic. W projekcie przewidziano działania związane z: - poprawą stanu technicznego i funkcjonalności Domu Kultury poprzez jego rozbudowę, przebudowę i nadbudowę wraz łącznikiem do budynku Kina SOKOŁ w Rymanowie; - doposażeniem Domu Kultury w sprzęt komputerowy z wyposażeniem, sprzęt i wyposażenie multimedialne i prezentacyjne oraz sprzęt nagłośnieniowy i wyposażenie estradowe; - poprawą stanu zachowania budynku zabytkowej stacji transformatorowej w Rymanowie Zdroju poprzez prace zabezpieczające i konserwatorskie; - zakup wyposażenia w celu monitoringu i zabezpieczenia zabytków nieruchomych oraz budynku Gminnego Ośrodka Kultury w Rymanowie wraz z otoczeniem na wypadek zagrożeń; - zagospodarowaniem terenu przy obiekcie zabytkowym w celu jego lepszego wyeksponowania i udostępnienia. Obiekt GOK zostanie dostosowany do potrzeb osób niepełnosprawnych. W obiekcie zaprojektowano pochylnię i windę do komunikacji pionowej, tak aby każdy poziom był dostępny dla osób niepełnosprawnych. Dzięki powyższym działaniom poprawi się jakość oraz rozszerzony zostanie zakres oferty kulturalnej GOK w Rymanowie, która będzie spełniała oczekiwania odbiorców. Dzięki temu zostaną osiągnięte poniżej wymienione cele projektu. Produkty projektu : Liczba zabytków nieruchomych objętych wsparciem – szt. 1, Liczba instytucji kultury objętych wsparciem szt. 1, Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami szt.1.", "BENEFICJENT": "GMINA RYMANÓW", "TYTUL": "Poprawa stanu infrastruktury kultury oraz jej wyposażenia na terenie Gminy Rymanów", "DOFINANSOWANIE_UE_PER_CAPITA": 189.22}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "2352908.64", "WARTOSC": "2819622.70", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Cel główny Projektu:\"podniesienie atrakcyjności Królika Polskiego w oparciu o zasoby dziedzictwa regionalnego poprzez zwiększenie dostępności do oferty kulturowej Parafii pw. Narodzenia Najświętszej Marii Panny\" Cele bezpośrednie Projektu:\"zahamowanie degradacji i poprawa stanu zachowania zabytkowych obiektów sakralnych oraz przystosowanie ich do celów turystycznych poprzez: - ochrona przed zagrożeniem cennych zabytków - przeprowadzenie prac konserwatorskich, restauratorskich i budowlanych prowadzących do zahamowanie procesów degradacji zabytków i odtworzenie ich walorów zabytkowych, - wykreowanie produktu kulturowego dla potrzeb rozwoju turystyki, w szczególności turystyki sakralnej, na poziomie ponadregionalnym, - poprawa jakości spełnianych funkcji religijnych, poprawa bezpieczeństwa wiernych i odwiedzających kościoły, - rozwój i wzrost znaczenia działalności kulturotwórczej kościoła dla mieszkańców \"Przedmiotem projektu jest renowacja oraz konserwacja zabytkowego kościoła parafialnego w Króliku Polskim w celu podniesienia atrakcyjności i konkurencyjności regionu. Zakres rzeczowy Projektu obejmuje:a/ prace budowlano-konserwatorskie elewacji oraz wnętrza kościołab/ konserwację elementów ruchomych / integralne wyposażenie wnętrza wraz z polichromiąc/ wykonanie instalacji elektrycznej wraz z niskoprądową (monitoring, instalacja elektryczna, p poż, instalacja odgromowa, oraz alarm jako system zabezpieczający przed kradzieżą) d/ zakup i montaż wyposażenia multimedialnegoe/ infrastrukturę małej architektury.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA PW. NARODZENIA NAJŚWIĘTSZEJ MARYI PANNY", "TYTUL": "Prace konserwatorskie zabytkowego Kościoła p.w. Narodzenia NMP w Króliku Polskim - nowa oferta kulturalna regionu.", "DOFINANSOWANIE_UE_PER_CAPITA": 148.63}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "37122449.94", "WARTOSC": "56020824.59", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Dębowiec | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Nowy Żmigród | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Osiek Jasielski | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Skołyszyn | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Tarnowiec | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Jasielskiego, Krośnieńskiego i miasta Krosno.”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Jasielskim, Krośnieńskim i miasta Krosno. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home – światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 28.648 punkty adresowe, które obejmują 29.832 lokali (gospodarstwa domowe) i 146 jednostek publicznych, których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Jasielskiego, Krośnieńskiego i miasta Krosno", "DOFINANSOWANIE_UE_PER_CAPITA": 136.85}, {"DATA_KONIEC": "2021-06-29", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1818261.43", "WARTOSC": "3727435.93", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Celem projektu jest utworzenie przez Wnioskodawcę Centrum Badawczo-Rozwojowego (dalej: „CBR”), w którym realizowane będą prace badawczo-rozwojowe, zawarte w Agendzie Badawczej. Przedmiotem projektu są działania inwestycyjne - zakup robót i materiałów budowlanych, środków trwałych oraz wartości niematerialnych i prawnych. W wyniku realizacji prac zawartych w Agendzie Badawczej powstaną 3 innowacje produktowe o przełomowym charakterze: wzmocnienia szklane do produkcji laminatów, wzmocnienia szklane do materiałów ściernych oraz wzmocnienia płyt kompozytowych z odpadów poprodukcyjnych. W wyniku wdrożenia rezultatów projektu Wnioskodawca wprowadzi na rynek nowe produkty, których odbiorcami będą głównie sektor produkcji środków transportu oraz sektor budownictwa.", "BENEFICJENT": "RYMATEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Utworzenie przez RYMATEX SP. Z O.O. Centrum Badawczo-Rozwojowego", "DOFINANSOWANIE_UE_PER_CAPITA": 114.86}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-03-15", "DOFINANSOWANIE": "1448001.80", "WARTOSC": "2728632.49", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Celem bezpośrednim projektu jest zwiększenie odsetka mieszkańców gminy Rymanów korzystających z systemu zaopatrzenia w wodę o wysokich parametrach fizyko-chemicznych i bakteriologicznych.Do celów ogólnych należą: racjonalizacja kosztów zaopatrzenia w wodę pitną o znanych, wysokich parametrach, ograniczona zachorowalność na choroby związane ze stosowaniem wody o niekorzystnym składzie fizyko-chemicznym i bakteriologicznym, poprawa warunków prowadzenia działalności gospodarczej i rolniczej, wzrost konkurencyjności i atrakcyjności społeczno-gospodarczej gminy Rymanów i całego regionu Podkarpacia, oraz poprawa jakości życia mieszkańców gminy.Projekt obejmuje zadania związane z budową podstawowej infrastruktury zaopatrzenia w wodę, które w dokumentach planistycznych Gminy zostały określone, jako zadania o najwyższym priorytecie oraz wymagające podjęcia zdecydowanych działań. Inwestycja dotyczy budowy wodociągu gminnego w miejscowości Wróblik Królewski. Zaprojektowano sieć wodociągową do zaopatrzenia gospodarstw domowych, obiektów użyteczności publicznej oraz do celów p. poż. W układzie zaprojektowano: ciągi rozdzielcze, odgałęzienia pod hydranty, uzbrojenie sieci, komory pomiarowe na ciągach. Projektowany wodociąg dla miejscowości Wróblik Królewski zasilany będzie z istniejącej magistrali wodociągowej (z ujęcia w Sieniawie) poprzez istniejącą komorę K7 w m. Wróblik Szlachecki. W ramach przedmiotowego projektu powstanie sieć wodociągowa wraz z uzbrojeniem, która zapewni dostęp do wysokiej jakości wody pitnej kolejnym 532 mieszkańcom miejscowości Wróblik Królewski w Gminie Rymanów. Łączna długość projektowanej sieci wynosi 5,69 km.", "BENEFICJENT": "GMINA RYMANÓW", "TYTUL": "Budowa sieci wodociągowej w miejscowości Wróblik Królewski, Gmina Rymanów", "DOFINANSOWANIE_UE_PER_CAPITA": 91.47}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1380612.34", "WARTOSC": "1624249.82", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Wzrost kompetencji kluczowych 461 U (253K) w zakresie TIK, nauk matematyczno-przyrodniczych, języków obcych, kreatywności, innowacyjności i pracy zespołowej dzięki podniesieniu jakości i efektywności kształcenia ogólnego poprzez wzrost kompetencji 92 N (65K) kształcenia ogólnego, w szczególności w zakresie wykorzystania TIK w nauczaniu w 4 SP i 1 LO z Gminy Rymanów w woj. podkarpackim w okresie od VIII.2018 do VI.2020 oraz doposażenie szkół w zakresie pracowni przyrod. i sprzętu TIK Grupa docelowa ? SP im. Jana Pawła II w Klimkówce ? LO im. Stanisława Wyspiańskiego w Rymanowie ? SP im. Stanisława Wyspiańskiego w Rymanowie ? SP w Sieniawie ? SP w Posadzie Górne Działania ? Kształtowanie kompetencji kluczowych- zwiększanie kompetencji uczniów i nauczycieli-TYP1 ? Wdrożenie metody eksperymentu w nauczaniy-TYP2 ? Wyposażenie i zwiększenie wykorzystania TIK w procesie nauczania-TYP3 Rezultaty ? Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu: 461 (w tym 253 K) ? Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 92 (w tym 65 K) ? Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych: 5 ? Liczba szkół, których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych: 3 Produkty ? Liczba uczniów objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie: 657 (360 K) ? Liczba nauczycieli objętych wsparciem w programie: 122 (88 K) ? Liczba szkół i placówek systemu oświaty wyposażonych w ramach programu w sprzęt TIK do prowadzenia zajęć edukacyjnych: 5 ? Liczba szkół, których pracownie przedmiotowe zostały doposażone w programie:3", "BENEFICJENT": "GMINA RYMANÓW", "TYTUL": "Rozwój edukacji w regionie Gminy Rymanów", "DOFINANSOWANIE_UE_PER_CAPITA": 87.21}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2015-11-24", "DOFINANSOWANIE": "1374450.33", "WARTOSC": "1821403.42", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Celem projektu jest wzrost efektywności energetycznej budynków użyteczności publicznej w Gminie Rymanów oraz poprawa stanu technicznego obiektów. Projekt dotyczy modernizacji energetycznej 10 budynków użyteczności publicznej w Gm. Rymanów: budynku przy Ośrodku Kultury Fizycznej w Rymanowie, Szk. Podstawowej w Głębokiem, Zs. Szk. Publicznych w Milczy, Zs. Szk. Publicznych w Króliku Polskim, Przedszkola Sióstr Miłosierdzia w Rymanowie Zdroju, Niepublicznej Szk. Podstawowej w Rymanowie Zdroju-Desznie, Domu Ludowego w Ladzinie, Domu Ludowego w Króliku Polskim, Ochotniczej Straży Pożarnej w Bałuciance, Domu Ludowego w Rymanowie ul. Mickiewicza. Realizacja projektu dotyczy termomodernizacji energetycznej wszystkich w/w budynków m.in. poprzez: docieplenie ścian zewnętrznych we wszystkich 10 budynkach, wymianę okien w 6 budynkach oraz drzwi zewn. w 5 obiektach. Ponadto w bud. przy Ośrodku Kultury Fizycznej oraz w Przedszkolu Sióstr Miłosierdzia zaplanowano m.in. modernizację inst. C.W.U. z wykorzystaniem energii OZE poprzez montaż inst. kolektorów słonecznych o mocy odpowiednio 4,62 kW i 6,16 kW. W budynkach - Niepublicznej Szkoły Podstawowej w Rymanowie Zdroju-Desznie oraz w bud. przy Ośrodku Kultury Fizycznej w Rymanowie zostanie zmodernizowana inst. C.O wraz z montażem nowych kotłów C.O. W bud. OSP w Bałuciance zaplanowano wykonanie nowej inst. C.O wraz montażem kotła gazowego i wymianą grzejników. W wyniku realizacji projektu nastąpi: poprawa warunków użytkowania w/w bud. i likwidacja dyskomfortu cieplnego odczuwalnego przez użytkowników oraz poprawa jakość powietrza ze względu na ograniczenie emisyjności źródeł energii. Redukcji ulegną także koszty zaopatrzenia budynków w energię. Reasumując w ramach projektu zmodernizowane zostanie 10 budynków, wybudowane zostaną 2 jednostki wytwarzania energii cieplnej z OZE oraz zmodernizowane zostanie 3 źródła ciepła.", "BENEFICJENT": "GMINA RYMANÓW", "TYTUL": "Termomodernizacja budynków użyteczności publicznej na terenie Gminy Rymanów", "DOFINANSOWANIE_UE_PER_CAPITA": 86.82}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-02-28", "DOFINANSOWANIE": "989255.54", "WARTOSC": "1735348.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Celem bezpośrednim projektu jest podwyższenie poziomu produkcji energii z odnawialnych źródeł energii w generacji rozproszonej na terenie gminy Rymanów. Natomiast celami ogólnymi są: - obniżenie kosztów funkcjonowania oczyszczalni i urzędu gminy; - zmniejszenie stopnia uzależnienia od zewnętrznego dostawcy energii; - ograniczenie niekorzystnego wpływu na zanieczyszczenie środowiska naturalnego – na przyczynianie się do efektu cieplarnianego. Przedmiotem projektu jest budowa instalacji wykorzystujących odnawialne źródła energii, które pozwolą na uzupełnienie zasilania energetycznego gminnej oczyszczalni ścieków w Rymanowie i budynku urzędu gminy w Rymanowie, zmniejszenie zużycia energii, obniżenie emisji CO2, a tym samym ograniczenie wydatków na utrzymanie obiektu. W ramach projektu planuje się budowę instalacji fotowoltaicznej o łącznej mocy 150,20kWp oraz instalacji turbin wiatrowych o łącznej mocy 39,2kW, infrastruktury towarzyszącej umożliwiającej przyłączenie i przyszłą współpracę małej elektrowni fotowoltaiczno-wiatrowej z siecią dystrybucyjną PGE Dystrybucja S.A. oddział Rzeszów (instalacje stało-prądowe (DC) i zmiennoprądowe (AC)), przebudowę istniejącej lampy oświetlenia zewnętrznego kolidującego z projektowaną instalacją fotowoltaiczną, montaż kompletnej instalacji odgromowej dla systemu fotowoltaicznego i wiatrowego. Projekt przewiduje montaż 2 instalacji: fotowoltaicznej o łącznej mocy 150,20kW i wiatrowej o łącznej mocy 39,2kW. Zatem planowana do wykonania instalacja odnawialnego źródła energii na oczyszczalni ścieków w Rymanowie będzie o łącznej mocy zainstalowanej 189,40kW (nie większa niż 200 kW).", "BENEFICJENT": "GMINA RYMANÓW", "TYTUL": "Budowa instalacji wykorzystujących odnawialne źródła energii na terenie oczyszczalni ścieków w Rymanowie", "DOFINANSOWANIE_UE_PER_CAPITA": 62.49}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "4860521.00", "WARTOSC": "5736464.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Nowy Żmigród | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol", "OPIS": "Celem projektu jest zachowanie populacji 4 zagrożonych gatunków nietoperzy: podkowca małego (Rhinolophus hipposideros), mopka (Barbastella barbastellus), nocka Bechsteina (Myotis bechsteinii) i nocka dużego (Myotis myotis) oraz stworzenie warunków do wzrostu ich liczebności poprzez zachowanie czterech letnich kolonii rozrodczych wraz ze wzrostem liczebności nietoperzy w kolonii, zwiększenie liczby zimowisk (bunkrów) zasiedlonych w okresie hibernacji przez nietoperze wraz ze zwiększeniem prawdopodobieństwa udanej hibernacji. Działania ochronne które zostaną objęte projektem to: ochrona letnich stanowisk nietoperzy poprzez remonty dachów budynków, budowę platform na guano oraz remont konstrukcji budynku, prace adaptacyjne (przystosowawcze), stwarzające warunki do wzrostu liczebności nietoperzy w koloniach letnich, ochrona zimowisk nietoperzy poprzez ograniczenie dostępu ludzi do miejsc hibernacji nietoperzy, prace adaptacyjne (przystosowawcze), stwarzające warunki do zajmowania nowych stanowisk hibernacyjnych i polepszające warunki schronienia dla obecnie zajmowanych stanowisk zimowych, stwarzanie nowych miejsc ukrycia/rozrodu w siedliskach leśnych. Wszystkie działa ochrony czynnej przewidziane są do realizacji w 6 obszarach Natura 2000: Uroczyska Roztocza Wschodniego PLH060093, Horyniec PLH180017, Kościół w Równem PLH180036, Kościół w Skalniku PLH180037, Rymanów PLH180016, Ostoja Czarnorzecka PLH180027. Ochrona nietoperzy realizowana będzie na terenie powiatów: tomaszowskiego (woj. lubelskie), lubaczowskiego, krośnieńskiego, jasielskiego, sanockiego, brzozowskiego.", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W RZESZOWIE", "TYTUL": "Ochrona zagrożonych gatunków nietoperzy w ramach sieci Natura 2000 w województwie podkarpackim.", "DOFINANSOWANIE_UE_PER_CAPITA": 55.24}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "1663676.10", "WARTOSC": "1957266.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Celem projektu jest zwiększenie dostępności i jakości świadczonych usług środowiskowych i opiekuńczych w zakresie opieki nad 15 (9K/6M) osobami starszymi i/lub niesamodzielnymi z gminy Besko, Bukowsko, Rymanów i Zarszyn poprzez zapewnienie funkcjonowania Dziennego Domu Pomocy \"Przystań\" w okresie 04.2018 -12.2020r. GRUPA DOCELOWA: co najmniej 15 os. (9K), które zamieszkałych w gminy: Besko, Bukowsko, Rymanów i Zarszyn w woj. podkarp., zaliczanych do grupy osób starszych/niesamodzielnych w wieku 60+ lub os. niesamodziele z orzeczoną niepeł. (st. znacznym lub umiar.),które ze względu na wiek, stan zdrowia lub niepełnosprawnośc wymagają opieki lub wsparcia w związku z niemożnością samodzielnego wykonywania co najmniej jednej z podst. czynności dnia codziennego. Preferowane będą os. z niepeł. i/lub osoby niesamodzielne, których dochód nie przekracza 150% właściwego kryt. dochodowego (na os. samotnie gospodarującą lub na os. w rodzinie), o którym mowa w Ust. z 12.03.2004 r. o pomocy społ.) Przewiduje się częściową odpłatność UP, których dochód przekracza 150% kryt. dochodowego pomocy społ., za realizowane usługi oferowanej przez DDP ZADANIA: 1. Dostosowanie, wyposażenie DDP 2. Bieżące funkcjonowanie DDP WSKAŹNIKI: 1. Liczba wspartych w programie miejsc świadczenia usług społ., istniejących po zakończeniu proj.– 15 2. L.osób zagrożonych ubóstwem lub wykluczeniem społ. u których nastąpiła poprawa jakości życia w wyniku udziału w proj. – 15 3. L.os. zagr. ubóstwem lub wykluczeniem społ. objętych usługami społ.świadczonymi w interesie ogólnym w programie – 15 4. L. miejsc w obiekcie DDP wspartych w wyniku realizacji proj. – 15 5. L.os., u których nastąpiła poprawa jakości życia w wyniku objęcia usługami opiekuńczymi i pielęgnacyjnymi -15 6. L.os., które nabyły nowe umiejętności manualno-artystyczne w wyniku udziału w proj. -15 7.L. os. zagr. ubóstwem lub wykluczeniem społ., które opuściły opiekę instytucjonalną na rzecz usług społ. świadczonych w społ. l", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"DORZECZE WISŁOKA\"", "TYTUL": "Dzienny Dom Pobytu", "DOFINANSOWANIE_UE_PER_CAPITA": 47.19}, {"DATA_KONIEC": "2021-05-29", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "2999800.00", "WARTOSC": "5293920.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok", "OPIS": "W ramach niniejszego projektu, Przedsiębiorstwo Handlowo – Usługowe „Wulkanex” Stapiński Krzysztof (zwanej w dalszej części wniosku WULKANEX) planuje następujące, powiązane z rekomendacjami wskazanymi w zatwierdzonej Strategii Wzorniczej, działania: a) wprowadzenie innowacji produktowej dostosowanej do potrzeb rynku i użytkowników, tj. usługi SMARTER MOTO. W ww. usłudze, zaimplementowane będą rekomendowane w Strategii Wzorniczej, innowacje wzornicze, tj. usługa zawsze dostępna, usługa dopasowana do mnie, usługa dająca zadowolenie, pełny zakres usług. Są to rozwiązania innowacyjne w skali firmy. b) zmiany w zakresie procesów, tj. wprowadzenie innowacji procesowej; c) zmiany w strukturze organizacyjnej, tj. wprowadzenie innowacji organizacyjnej; d) zmiany wizerunkowe – wdrożenie innowacji marketingowej (m.in. wykorzystanie nowoczesnych narzędzi przekazu, takich jak SEO (pozycjonowanie stropy www, optymalizacja nagłówków, tytułów podstron, nasycenie treści frazami kluczowymi, właściwy dobór słów kluczowych, optymalizacja szybkości działania witryny), social media (Google AdWords, Linkedin), komunikacja offline (event marketing, działania Public Relations)); Realizacja działań projektowych (w okresie od 01.09.2019 do 31.12.2020) pozwoli firmie na wytyczenie we własnej działalności ustalonego, przemyślanego i racjonalnego kierunku dalszego rozwoju (w tym rozwoju w zakresie wzornictwa). Dzięki realizacji projektu, firma ma szansę unowocześnić swoją ofertę usługową w branży motoryzacyjnej, a wdrożona usługa SMARTER MOTO będzie w stanie zaspokoić zdiagnozowane potrzeby odbiorców; ponadto, z dużym prawdopodobieństwem staną się w przyszłości filarem jej działalności.", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO-USŁUGOWE \"WULKANEX\" STAPIŃSKI KRZYSZTOF", "TYTUL": "Wzornictwo kluczem rozwoju firmy Wulkanex – wdrożenie Strategii Wzorniczej", "DOFINANSOWANIE_UE_PER_CAPITA": 42.05}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2015-12-30", "DOFINANSOWANIE": "9024741.04", "WARTOSC": "13585156.15", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Tarnowiec | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "W zakresie przedmiotowego wniosku o dofinansowanie celem projektu jest opracowanie dokumentacji przedprojektowej i projektowej kolejowej infrastruktury technicznej oraz uzyskanie pozwoleń i uzgodnień umożliwiających realizację robót budowlanych w przyszłym projekcie infrastrukturalnym pn. „Rewitalizacja linii kolejowej nr 108 na odcinku Jasło-Nowy Zagórz”.Opracowanie dokumentacji przedprojektowej obejmowało opracowanie Studium Wykonalności w tym: prognozy społeczno-gospodarcze i analizy rynku usług transportowych, analiza stanu istniejącego infrastruktury kolejowej i taboru, analizy techniczno-marketingowe wariantów inwestycyjnych projektu, analiza środowiskowa, analiza kosztów i korzyści. Opracowanie dokumentacji projektowej obejmuje opracowanie: Inwentaryzacji Przyrodniczej; Koncepcji Programowo-Przestrzennej; Wniosku o wydanie decyzji o uwarunkowaniach środowiskowych oraz pozyskanie odpowiedniej decyzji administracyjnej; Wniosku o wydanie decyzji o ustaleniu lokalizacji linii kolejowej/wniosku o ustalenie lokalizacji inwestycji celu publicznego oraz pozyskanie odpowiedniej decyzji administracyjnej; Wniosku o wydanie zgód wodnoprawnych wraz z pozyskaniem odpowiednich decyzji administracyjnych; Projektu budowlanego (w tym: dokumentacja geotechniczna i geologiczno-inżynierska, mapy do celów projektowych, wymagane i niezbędne pozwolenia, zgody, uzgodnienia); Wniosku o wydanie pozwolenia na budowę wraz z pozyskaniem odpowiedniej decyzji administracyjnej lub zgłoszenie robót budowlanych; Materiałów przetargowych niezbędnych do wyłonienia wykonawców robót budowlanych.Przyszłościowa realizacja robót w oparciu o wyżej opisaną dokumentację pozwoli m.in. na podwyższenie prędkości handlowej i podniesienie maksymalnego dopuszczalnego nacisku osiowego,poprawę punktualności realizowanych połączeń przewozów, skrócenie czasu jazdy, zwiększenie dostępności transportu, poprawę komfortu jazdy i obsługi pasażerów, poprawę bezpieczeństwa ruchu kolejowego i przewożonych ładunków.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Rewitalizacja linii kolejowej nr 108 na odcinku Jasło - Nowy Zagórz (dokumentacja projektowa + przedprojektowa)", "DOFINANSOWANIE_UE_PER_CAPITA": 37.36}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "514475.00", "WARTOSC": "973545.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Celem projektu jest „Wzmocnienie pozycji konkurencyjnej firmy ZBR Later Sp. z o.o. i podniesienie poziomu jej innowacyjności, w oparciu o wdrożenie innowacji produktowych, będących rezultatem przeprowadzonych prac badawczo-rozwojowych”. Sformułowany powyżej cel strategiczny przedmiotowego projektu, zostanie osiągnięty poprzez zakup środków trwałych niezbędnych do świadczenia innowacyjnej usługi montażu przewodów roboczych oraz OPGW z wykorzystaniem nowej generacji rolek instalacyjnych dla linii WN napięć z kontrolą montażu w czasie rzeczywistym. Przedmiotowa usługa opracowana została na podstawie prac B+R realizowanych samodzielnie przez Wnioskodawcę, które przekładają się bezpośrednio na jej unikalne cechy, parametry oraz funkcjonalności, świadczące o znaczącej przewadze nad dostępnymi obecnie na rynku rozwiązaniami wykorzystywanymi przez podmioty świadczące usługi związane z budową linii telekomunikacyjnych oraz elektroenergetycznych. Realizacja przedmiotowego projektu, pozwoli na wdrożenie do działalności gospodarczej ZBR Later Sp. z o.o. rozwiązań nie znanych oraz nie stosowanych dotychczas, zarówno na rynku regionalnym, krajowym, europejskim, jak i światowym. Charakterystycznymi cechami oraz funkcjonalnościami właściwymi dla rezultatu projektu, dzięki kontroli montażu w czasie rzeczywistym, będzie: zminimalizowanie fizycznej kontroli podczas prowadzonych prac montażowych, minimalizacja uszkodzeń przewodów roboczych, OPGW oraz wysokotemperaturowych, skrócenie czasu znalezienia uszkodzenia podczas instalacji przewodów, zwiększenie bezpieczeństwa instalacji przewodów roboczych i OPGW, przedłużenie żywotności instalowanych przewodów roboczych i OPGW. Dywersyfikacja dotychczasowej oferty Spółki i wprowadzenie na rynek nowej usługi skutkować będzie podniesieniem poziomu konkurencyjności oraz innowacyjności firmy, zwiększeniem procentowego udziału i pozyskaniem nowych klientów na rynku polskim i europejskim, a także podejmowaniem dalszych inwestycji rozwojowych.", "BENEFICJENT": "ZAKŁAD BUDOWLANO - REMONTOWY \"LATER\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "„Wzrost konkurencyjności firmy ZBR Later Sp. z o.o. poprzez wdrożenie innowacji w zakresie instalacji linii wysokiego napięcia z kontrolą montażu w czasie rzeczywistym”", "DOFINANSOWANIE_UE_PER_CAPITA": 32.5}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-03-26", "DOFINANSOWANIE": "396032.67", "WARTOSC": "575285.95", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Bezpośrednim celem realizacji projektu jest wzrost efektywności energetycznej budynku SPG ZOZ w Rymanowie. Projekt zakłada modernizację energetyczną budynku o powierzchni użytkowej 1841,77m2, w którym znajduje się Samodzielny Publiczny Gminny Zakład Opieki Zdrowotnej w Rymanowie. Jest to budynek wykonany w technologii tradycyjnej, murowanej. Chociaż został wybudowany stosunkowo niedawno (w roku 1989) ma szereg mankamentów wynikających ze stosowanych technologii budowlanych, sposobu eksploatacji i postępującego zużycia. Efektem tego jest niska efektywność energetyczna stąd konieczność realizacji projektu związanego z modernizacją energetyczną. Projekt stanowi element i jest spójny z celami PGN dla Gminy Rymanów na lata 2016-2020 roku w zakresie rozwoju efektywności energetycznej. Zakres projektu obejmuje: - docieplenie stropu zewnętrznego styropianem gr. 18cm; - wymianę części stolarki okiennej (14szt.), na PCV; - docieplenie ścian zewnętrznych styropianem gr. 15cm (podłużnych, szczytowych, piwnicy); - wymianę stolarki drzwiowej (10szt.) na drzwi stalowe ocieplane, - docieplenie ściany na gruncie; - modernizację systemu grzewczego (demontaż starych grzejników żeliwnych i rurowych stalowych, montaż nowych grzejników aluminiowych członowych wyposażonych w zawory termostatyczne i głowice termostatyczne, wymiana starych zaworów na nowe zawory termostatyczne wyposażone w głowice termostatyczne przy istniejących grzejnikach aluminiowych); - wykonanie robót towarzyszących: wykonanie obróbek blacharskich, demontaż i ponowny montaż instalacji odgromowej oraz rur spustowych, montaż parapetów zewnętrznych, wykonanie płytki odbojowej wokół budynku, montaż parapetów wewnętrznych. Zakres rzeczowy został określony na poziomie optymalnym,zapewniającym: - optymalne ograniczenie zużycia energii finalnej, - osiągnięcie optymalnego ograniczenia emisji CO2, - zgodność pod względem uwarunkowań technicznych i technologicznych, zgodności z normami i zasadami uniwersalnego projektów", "BENEFICJENT": "SAMODZIELNY PUBLICZNY GMINNY ZAKŁAD OPIEKI ZDROWOTNEJ W RYMANOWIE", "TYTUL": "Termomodernizacja budynku SPG ZOZ w Rymanowie, ul. Piłsudskiego 2", "DOFINANSOWANIE_UE_PER_CAPITA": 25.01}, {"DATA_KONIEC": "2019-12-22", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "392475.00", "WARTOSC": "523300.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Projekt polega na promocji na rynkach zagranicznych nowego produktu wnioskodawcy jakim są budynki modułowe w konstrukcji stalowej z wypełnieniem szklanym. Projekt polegał w szczególności będzie na : a)Uczestnictwie w branżowym programie promocji : Program promocji branży budowy i wykańczania budowli. b)Promocji produktu wnioskodawcy na rynkach: USA , Niemcy , Zjednoczone Emiraty Arabskie (ZEA), Norwegia , Wielka Brytania c)Promocję produktu wnioskodawcy na następujących rynkach perspektywicznych: Zjednoczone Emiraty Arabskie , Norwegia d)Realizacji następujących zadań związanych z promocją produktu: - zakup usługi doradczej dotyczącej umiędzynarodowienia produktu wnioskodawcy na rynkach perspektywicznych (Norwegia , Zjednoczone Emiraty Arabskie) - udziale w targach w charakterze wystawcy (BAU / Monachum - Niemcy styczeń 2019 ; IBS SHOW Orlando / Las Vegas USA luty 2019 ; ecobuild / Londyn - Wielka Brytania marzec 2019 ; BYGG REIS DEG / Oslo - Norwegia październik 2019 ; THE BIG FIVE / Dubaj - ZEA listopad 2019 ) - realizacji indywidualnej misji gospodarczej do Norwegii i Zjednoczonych Emiratów Arabskich Projekt będzie finansowany ze środków własnych wnioskodawcy (dotychczasowa działalność operacyjna).", "BENEFICJENT": "DOUBLE-K CONSULTING SP. Z O.O.", "TYTUL": "Nowoczesne budownictwo modułowe sposobem ekspansji firmy Double na rynkach zagranicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.79}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "319314.30", "WARTOSC": "319314.30", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "RYMATEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Rymatex Sp. z o. o.", "DOFINANSOWANIE_UE_PER_CAPITA": 20.17}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-30", "DOFINANSOWANIE": "1302186.53", "WARTOSC": "1588275.52", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Przedmiotem projektu “E-Usługi Miast i Gmin Podkarpackich – II etap” jest wdrożenie nowych wydajnych narzędzi informatycznych, które znacząco poprawią jakość świadczonych e- usług w zakresie administracji na terenie Gminy Miasto Krosno, Gminy Frysztak i Gminy Rymanów oraz poziom i dostępność tych usług. Zakres projektu obejmował będzie zakup i wdrożenie e-usług w 3 jednostkach administracyjnych: Gmina Miasto Krosno (wdrożenie 12 e-usług, w tym: A2C – 7 szt., w tym: 2 szt. 4 poz. dojrzałości, 4 szt. 3 poz. dojrzałości, 1 szt. 2 poz. dojrzałości , A2B – 1 szt. na 3 poz. dojrzałości, A2C/A2B – 4, w tym 3 szt. 3 poz.dojrzałości i 1 szt. 1 poz. dojrzałości), Gmina Frysztak (wdrożenie 10 e-usług, w tym 9 e-usług nowopowstałych: A2C – 6 szt., w tym 2 szt. 4 poz. dojrzałości, 2 szt. 3 poz. dojrzałości, 1 szt. 2 poz. i 1 szt. 1 poz. dojrzałości, A2C/A2B – 2 szt. na 3 poziomie dojrzałości, A2A - 1 szt. na 4 poz. dojrzałości oraz podniesienie poziomu dojrzałości istniejącej e-usługi: A2C - 1 szt. z 2 na 3 poziom dojrzałości), Gmina Rymanów (6 e-usług - wszystkie A2C, w tym 2 szt. na 4 poziomie dojrzałości, 3 szt. na 3 poziomie dojrzałości i 1 szt. na 2 poziomie dojrzałości) oraz doposażenie ich w sprzęt i oprogramowanie niezbędne do wdrożenia/rozwinięcia e-usług.Cel główny projektu “E-Usługi Miast i Gmin Podkarpackich – II etap” sformułowano jako: \"Zapewnienie mieszkańcom Podkarpacia lepszego dostępu do szerokiego zakresu usług publicznych dostępnych drogą elektroniczną poprzez wzrost ilości i jakości świadczonych e-Usług\".Ze względu na ograniczenie w ilości znaków cele szczegółowe przedstawione zostały w studium wykonalności projektu.Zaplanowany do zakupu sprzęt informatyczny jest wyłącznie elementem uzupełniającym w projekcie, niezbędnym do wdrożenia e-usług. Jest z nimi funkcjonalnie związany, a jego specyfikację dobrano optymalnie.", "BENEFICJENT": "GMINA MIASTO KROSNO", "TYTUL": "E-Usługi Miast i Gmin Podkarpackich - II etap", "DOFINANSOWANIE_UE_PER_CAPITA": 17.86}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-04-25", "DOFINANSOWANIE": "279440.00", "WARTOSC": "491016.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014Projekt obejmuje następujące usługi proinnowacyjne: 1. Usługi doradcze w zakresie innowacji - pomoc w opracowaniu dokumentacji funkcjonalnej i technicznej niezbędnej do wdrożenia innowacji 2. Przygotowanie szczegółowego modelu finansowego dla opracowywanej lub wdrażanej innowacji 3. Opracowanie strategii marketingowej dla wyrobu lub usługi będącej przedmiotem wdrożenia innowacji Usługa doradcza jest niezbędna w zakresie wdrożenia innowacji produktowej. Wnioskodawca dysponuje technologią budowy budynków mieszkalnych w oparciu o którą w pomocą usługi doradczej zostanie wprowadzony na rynek innowacyjny produkt w dodatkowym wariancie wysokiego stopnia niezależności i oszczędności energetycznej: - dom energooszczędny (zużycie energii do celów grzewczych na poziomie nie większym niż 50 kWh/m2 rok) - dom pasywny (zużycie energii do celów grzewczych na poziomie nie większej niż 15kWh/m2 rok) - dom autonomiczny (obiekt produkuje co najmniej tyle samo energii ile zużywa). Usługa doradcza będzie miała ogromny wpływ na skuteczną realizację wdrożenia dzięki wieloaspektowemu spojrzeniu na tworzenie produktu od konstrukcji technicznej aż po analizę finansową i marketingową wdrożenia.", "BENEFICJENT": "DOUBLE-K CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Proinnowacyjna usługa drogą do wdrożenia innowacji w firmie Double K-Consulting Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.65}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "226914.12", "WARTOSC": "226914.12", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁAD BUDOWLANO-REMONTOWY \"LATER\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla ZAKŁADu BUDOWLANO-REMONTOWego \"LATER\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 14.33}, {"DATA_KONIEC": "2018-06-25", "DATA_START": "2017-05-02", "DOFINANSOWANIE": "216667.20", "WARTOSC": "444167.66", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Projekt dotyczy Rozwój Firmy DWOREK WESELNY Marek Dąbrowski poprzez jej dywersyfikację poprzez Utworzenie nowego produktu wyroby cukiernicze oraz nowej usługi kateringowej obsługi imprez okolicznościowych poza lokalem w miejscu wskazanym przez klienta poprzez zakup sprzętu i wyposażenia do wyrobów tradycyjnych Dań Regionalnych oraz CiastDomowych poprzez doposażenie kuchni oraz pomieszczeń zaplecza kuchennego oraz wprowadzenie na rynek nowych dotychczas niewytwarzanych przez wnioskodawcę produktów i usługmających na celu podniesienie konkurencyjności przedsiębiorstwa.", "BENEFICJENT": "DWOREK WESELNY MAREK DĄBROWSKI", "TYTUL": "Rozwój Firmy DWOREK WESELNY Marek Dąbrowski poprzez jej dywersyfikację: wprowadzenie nowego produktu Wyroby Cukiernicze oraz Katering dla zewnętrznych odbiorców", "DOFINANSOWANIE_UE_PER_CAPITA": 13.68}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2829148.72", "WARTOSC": "3328410.27", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Celem projektu jest: zwiększenie dostępności i jakości świadczonych usług środowiskowych i opiekuńczych w zakresie wsparcia 60 osób z niepełnosprawnością poprzez treningi samodzielności, poradnictwo specjalistyczne i inne formy aktywnej integracji w dwóch mieszkaniach treningowych we Wróbliku Królewskim okresie od 01.2019 r.- 12.2021 r. Projekt prowadzi do zwiększenia liczby miejsc w istniejących dwóch mieszkaniach o charakterze wspomaganym oraz wzrostu kompetencji społecznych i psycho-fizycznych u co najmniej 80% uczestników projektu. Grupa docelowa: Projektem zostanie objętych co najmniej 60 osób z orzeczoną niepłnosprawnością w stopniu znacznym lub umiarkowanym . Zadania: 1. Dostosowanie dwóch mieszkań treningowych do zwiększonej liczby uczestników projektu. 2. Bieżąca działalność dwóch mieszkań treningowych. 3.Specjalistyczne wsparcie uczestników dwóch mieszkań treningowych. Rezultaty: Liczba utworzonych w programie miejsc świadczenia usług w mieszkaniach wspomaganych i chronionych istniejących po zakończeniu projektu - 20 Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu - 20, Liczba osób z niepełnosprawnościami, u których nastąpił wzrost poziomu sprawności w zakresie podstawowej samoobsługi i samodzielności życiowej - 50 Liczba osób z niepełnosprawnościami objętych wsparciem, u których nastąpił wzrost kompetencji społecznych - 50 Liczba osób z niepełnosprawnościami objętych wsparciem, u których nastąpiła poprawa kondycji psychospołecznej - 50", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W RYMANOWIE", "TYTUL": "\"Mieszkania treningowe - szansą na samodzielność - 2\"", "DOFINANSOWANIE_UE_PER_CAPITA": 12.48}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "5099999.98", "WARTOSC": "6000000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem projektu PSeAP2 jest wyższa jakość i rozszerzony zakres usług publicznych świadczonych drogą elektroniczną. Działania w projekcie PSeAP2 dotyczą obszaru e-administracji, i polegają na podniesieniu ich poziom dojrzałości (3 i 4 poziom). Powstałe w ramach projektu PSeAP2 systemy informatyczne będą zintegrowane z elektronicznym obiegiem dokumentacji. Dzięki takiemu podejściu podniesie się dostępność, funkcjonalność oraz interoperacyjność usług publicznych. Celami strategicznymi, które zamierza się osiągnąć w wyniku realizacji projektu PSeAP-2 są:podniesienie ilości i jakości usług udostępnianych z wykorzystaniem Internetu;skrócenie obywatelom, przedsiębiorcom oraz pracownikom administracji publicznej czasu realizacji spraw oraz dostępu do informacji;ograniczenie konieczności osobistej obecności stron w urzędzie w trakcie załatwiania sprawpoprawa funkcjonowania UMWP w wyniku zwiększenia wykorzystania nowoczesnych narzędzi informatycznych;poprawa efektywności nadzoru nad nadzorowanymi przez Województwo Podkarpackie jednostkami organizacyjnymi;poprawa wizerunku i promocji województwa podkarpackiego w Internecie;zakup sprzętu informatycznego niezbędnego do realizacji celów zakładanych w projekcie;zwiększenie bezpieczeństwa ochrony danych znajdujących się w systemie informatycznym UMWP w Rzeszowie;ułatwienie osobom niepełnosprawnym dostępu do usług publicznych należących do kompetencji UMWP w Rzeszowie;przyczynienie się do budowy społeczeństwa informacyjnego.Zakłada się, że grupami docelowymi projektu będą: administracja publiczna; osoby fizyczne, które posiadają interes prawny w zakresie zadań których realizacja leży w kompetencji UMWP w Rzeszowie; przedsiębiorcy którzy zobowiązani są do realizacji sprawozdawczości w zakresie należącym do kompetencji UMWP w Rzeszowie;organizacje pozarządowe. Wytworzone będą w projekcie PSeAP2 e-usługi typu: A2A , A2B i A2C.Projekt będzie posiadał stronę internetową pod adresem www.pseap2.podkarpackie.pl", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpacki System e-Administracji Publicznej - 2 (PSeAP-2)", "DOFINANSOWANIE_UE_PER_CAPITA": 8.87}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1436669.23", "WARTOSC": "1690199.10", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "CEL PROJEKTU: Wzrost kompetencji społecznych, kondycji psycho–fizycznej i poziomu sprawności w zakresie podstawowej samoobsługi i samodzielności życiowej u 46 z 54 ON poprzez zwiększenie dostępności i jakości świadczonych usług w społeczności lokalnej w postaci mieszkań treningowych, przygotowujących 54 ON(24K) do prowadzenia samodzielnego życia od 04.2017r. do 12.2018r. 54 osoby (24K/30M), które zamieszkują w gminach: Haczów, Brzozów, Dukla, Krosno, Iwonicz Zdrój, Korczyna, Krościenko W., Miejsce Piastowe, Rymanów, Besko, Zarszyn, Bukowsko i miasta: Brzozów, Krosno, Dukla, Iwonicz Zdrój, Rymanów i posiadają orzeczoną niepełnosprawność w st. znacznym lub umiarkowanym z niepeł. intelektualną. Uczestnicy projektu będą objęci usługami mieszkalnictwa wspomaganego w postaci treningów mieszkalnictwa i poradnictwa specjalistycznego. Nie przewiduje się odpłatność za udział w projekcie. ZADANIA: 1. Dostosowanie, wyposażenie budynku i jego otoczenia do potrzeb ON 2. Działania merytoryczne w postaci treningów mieszkalnictwa, w tym udział w życiu kulturalnym 3. Działania merytoryczne w postaci wsparcia specjalistycznego z psychologiem i seksuologiem WSKAŹNIKI: Liczba (L.) wspartych w programie miejsc świadczenia usług społ., istniejących po zakończeniu projektu -18, L. ON objętych wsparciem, u których nastąpił wzrost kompetencji społ., o co najmniej 40% - 46 L. ON objętych wsparciem, u których nastąpiła poprawa kondycji psycho- społ., o co najmniej 40% - 46 L. ON, u których nastąpił wzrost poziomu sprawności w zakresie podst. samoobsługi i samodzielności życiowej o co najmniej 40% - 46 L. osób zagrożonych ubóstwem lub wykluczeniem społ. objętych usługami społ.- 54 L. obiektów dostosowanych do potrzeb ON -1 L. wspartych placówek mieszkalnictwa wspomaganego -1 L. miejsc w placówce prowadzonej mieszkalnictwo wspomagane -18 L. ON objętych wsparciem - 54 L. ON objętych poradnictwem specjalistycznym - 54 L. ON biorąca udział w życiu społ. i kulturalnym - 54", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W RYMANOWIE", "TYTUL": "Mieszkania treningowe - szansą na samodzielność", "DOFINANSOWANIE_UE_PER_CAPITA": 8.26}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1426488.53", "WARTOSC": "1773067.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Skołyszyn | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Tarnowiec | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Olszanica | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Tyrawa Wołoska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Celem P jest podniesienie kompetencji 223 nauczycieli (N) (222K,1M) kl 1-3 publicznych 61 SP z terenu 21 gmin wiejskich i wiejsko miejskich Krośnieńskiego NUTS3 w zakresie nauczania programowania do 31.12.2019 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla ucz. wspólnie z trenerem, zapewnienie N wsparcia trenera na et. Szkoleń oraz po zakończ. zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. Cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Podkarpackie Centrum Edukacji Nauczycieli w Rzeszowie i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu krośnieńskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.74}, {"DATA_KONIEC": "2017-11-17", "DATA_START": "2017-05-19", "DOFINANSOWANIE": "98600.00", "WARTOSC": "142680.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Przedmiotem niniejszego projektu jest przeprowadzenie w przedsiębiorstwie HUTA SZKŁA ARTYSTYCZNEGO SABINA audytu wzorniczego oraz opracowanie strategii wzorniczej wskazującej dalsze kierunki rozwoju firmy. W ramach audytu wzorniczego będą prowadzone następujące działania: - Analiza firmy w zakresie oferty produktowej – czas realizacji 7 dni. - Analiza firmy w zakresie modelu biznesowego – czas realizacji 7 dni. - Analiza firmy w zakresie technologii – czas realizacji 7 dni. - Analiza firmy w zakresie struktury organizacyjnej – czas realizacji 14 dni. - Analiza firmy w zakresie procesów komunikacji – czas realizacji 7 dni. - Analiza firmy w zakresie strategii marketingowej – czas realizacji 7 dni. - Analiza firmy w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście HUTY SABINA trendów branżowych – czas realizacji 14 dni. - Analiza potrzeb firmy w zakresie zarządzania wzornictwem – czas realizacji 14 dni. - Analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego firmy – czas realizacji 14 dni. - Opracowanie strategii wzorniczej – czas realizacji 5 tygodni. Wskazane powyżej działania będą realizowane przez następujących Ekspertów z firmy CODE ARCHITECTURE & DESIGN SP. Z O. O.: Michał Biernacki, Magdalena Lubińska, Klaudia Gołaszczyk, Agnieszka Przepiórzyńska.", "BENEFICJENT": "HUTA SZKŁA ARTYSTYCZNEGO SABINA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "„WZROST KONKURENCYJNOŚCI HUTA SZKŁA ARTYSTYCZNEGO SABINA SP. Z O.O. DZIĘKI WYKORZYSTANIU WZORNICTWA W DZIAŁALNOŚCI PRZEDSIĘBIORSTWA”", "DOFINANSOWANIE_UE_PER_CAPITA": 6.22}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-03-02", "DOFINANSOWANIE": "839075.00", "WARTOSC": "1229385.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Głównym założeniem Projektu jest rozszerzenie bazy logistycznej (sprzęt narciarski, sprzęt do naśnieżania stoku, przystosowanie istniejącego budynku - pawilonu wielosezonowego (tzw. Okrąglak) do funkcji stołówki) towarzyszącej Ośrodkowi Sportów Zimowych Kiczeraski w celu poprawy jakości produktu, którego standard ma być wzorcem dla całości koncepcji Zagłębia Ambitnej Turystyki oraz dla narodowej uczniowskiej turystyki narciarskiej. Celem Projektu jest rozwinięcie istniejących produktów turystycznych: „Narty Dzieciom” i \"Narty Dzieciom Plus. Kontynuacja rozwoju tego produktu turystycznego pozwoli na rozwiązanie problemu jakim jest niedoposażona dostatecznie baza sprzętu narciarskiego, która w chwili obecnej nie pozwala na obsługę dużych zorganizowanych grup turystów, w tym wycieczek szkolnych. Główne etapy projektu: 1) Zainstalowanie systemu grzewczego w budynku tzw. Okrąglaku- BTT Przełom Wisłoka. 2) Zakup armatki do naśnieżania - Eko-Handel mgr inż. Antoni Mączka. 3) Zakup rentalowych nart zjazdowych i desek (snowboard) - Kortoja Sp. z o.o. 4) Zakup rentalowych nart zjazdowych - Eko-Handel mgr inż. Antoni Mączka. 5) Zakup dodatkowego wyposażenia do nart - EKO-HANDEL mgr inż. Antoni Mączka. 6) Zakup nart biegowych - MADEJ ANDRZEJ JAN Madej Andrzej -SPRZEDAŻ I SERWIS ROWERÓW-NART 7) Zakup usługi związanej z promocją i reklamą Projektu - Idea Nowa Sp. z o.o. W realizację projektu zaangażowany będzie Wnioskodawca i 4 Partnerów. Konkurencyjność realizatorów projektu tworzących produkt „Narty Dzieciom” w stosunku do innych działających na rynku turystyki narciarskiej podmiotów ulegnie poprawie dzięki połączeniu w sieć partnerską. Połączenie finansowe ich ofert zwiększy atrakcyjność dla klientów. Zatem projekt wykreuje znaczną przewaga konkurencyjna partnerów na rynku turystyki narciarskiej.", "BENEFICJENT": "KORTOJA SP. Z O.O.", "TYTUL": "Zagłębie Ambitnej Turystyki – „sharing economy” – Narty Dzieciom", "DOFINANSOWANIE_UE_PER_CAPITA": 3.9}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "835025.90", "WARTOSC": "1180554.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko", "OPIS": "Celem Projektu jest upowszechnianie turystyki rowerowej w celu przysparzania klientów istniejącym i przyszłym przedsiębiorstwom turystycznym w Zagłębiu Ambitnej Turystyki. Temu ma służyć powstanie Mobilnej Wypożyczalni Rowerów (nowy produkt na tym obszarze) oraz wytworzenie standardu turystyki rowerowej (tj. liczebność grupy, przewodnik: jego kompetencje i wyposażenie, polecane trasy, kompozycja grupy, kompozycja rowerów: tradycyjne - \"elektryki\", cennik dla klienta) oraz stworzenie racjonalnie zarządzanego zasobem 116 rowerów tradycyjnych i elektrycznych (górskich ujednoliconych graficznie) - mobilnie przesuwanych przez Partnera Wiodącego pomiędzy Partnerami. Projekt pozwoli też na wdrożenie w praktyce zasad współpracy pomiędzy Partnerami co jest absolutnie nowym przedsięwzięciem. W wyniku realizacji projektu możliwa będzie obsługa 3 grup autokarowych jednocześnie, w tym 3 grup z lokalizacji mobilnej w miejscu Zagłębia Ambitnej Turystyki z dojazdem dla autokaru (np. Wola Wyżna, Zapora w Sieniawie, Rudawka Rymanowska). Stworzony i wypromowany w ramach projektu innowacyjny produkt wzbogaci ofertę partnerów w projekcie, co umożliwi obsługę większej liczby klientów jednorazowo. Dzięki temu zwiększy się liczba klientów podmiotów biorących udział w projekcie, co w rezultacie przyczyni się do wzrostu ruchu turystycznego w Zagłębiu Ambitnej Turystyki i wzrostu dochodów z turystyki wszystkich partnerów w sieci. Planowane działania wraz z zakresem rzeczowym: zad 1. Zakup stacji diagnostycznej i stanowiska serwisowania zad 2. Zamówienie usługi przygotowania i uruchomienia (testu) strony www zad 3 -5. Zakup rowerów elektrycznych i górskich z osprzętem zad. 6 Zakup rowerów elektrycznych z osprzętem zad. 8-10 Zakup rowerów elektrycznych i górskich z osprzętem zad 11. Usługi związane z promocją i reklamą produktu Projektu, w tym: - przygotowanie filmu wraz z jego emisją w TV, - wynajęcie youtubera, - kwerenda leadów sprzedażowych.", "BENEFICJENT": "MADEJ ANDRZEJ JAN MADEJ ANDRZEJ SPRZEDAŻ I SERWIS ROWERÓW - NART", "TYTUL": "Zagłębie Ambitnej Turystyki – Mobilna Wypożyczalnia Rowerów", "DOFINANSOWANIE_UE_PER_CAPITA": 3.57}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "33150.00", "WARTOSC": "47970.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów", "OPIS": "Projekt dotyczy przeprowadzenia audytu wzorniczego (zakończonego opracowaniem strategii wzorniczej), polegającego na eksperckiej analizie PH-U „Wulkanex” Stapiński Krzysztof, wskazującego na kierunki działań pozwalających najpełniej wykorzystać potencjał do wzrostu konkurencyjności wynikający z zastosowania wzornictwa w prowadzonej działalności. Wnioskodawca to mała firma prowadząca działalność w branży motoryzacyjnej, głównie w zakresie diagnostyki i naprawy samochodów, serwisu ogumienia, kontroli pojazdów, usług blacharsko – lakierniczych. Działa w kilku lokalizacjach, w których oferuje kompleksowy pakiet usług. Posiada uznaną markę na rynku i dużą grupę klientów i kontrahentów. W związku z intensywnym rozwojem i stwierdzonym popytem, firma zamierza wprowadzać na rynek nowe i ulepszone produkty i usługi, wpisujące się w nowoczesne trendy wzornicze i spełniające wymagane parametry jakości i solidności. Wnioskodawca przeprowadził postępowanie w trybie zasady konkurencyjności, w wyniku którego wyłonił firmę wykonawczą audytu oraz strategii wzorniczej, tj. firmę Idealia sp. z o.o. Zgodnie z wybraną ofertą, analizę przeprowadzi 5 wiodących ekspertów z dużym doświadczeniem w zakresie marketingu, wzornictwa, strategii sprzedaży, strategii biznesowych i organizacji. W realizacji audytu i wypracowaniu strategii aktywnie uczestniczyć będzie kadra kierownicza firmy. Działania audytowe składać się będą z 7 etapów (szczegółowo opisanych w pkt. Wykonawca Audytu): I. wstępne poznanie firmy, zakresu jej działania, struktury zarządczej, branży, technologii itp.; II. weryfikacja/rozbudowa zespołu; III. analiza wewnętrzna pod kątem designu; IV. analiza zewnętrzna pod kątem designu; V. tworzenie bazy/kopalni rozwiązań; VI. opracowanie rekomendacji; VII. uwzględnianie uwag. Harmonogram realizacji audytu zostanie przygotowany zgodnie z metodologią i obejmował będzie okres 60 dni. Projekt realizowany będzie w okresie od 01.04.2018 – 31.07.2018 roku.", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO-USŁUGOWE \"WULKANEX\" STAPIŃSKI KRZYSZTOF", "TYTUL": "Wzornictwo kluczem rozwoju firmy Wulkanex", "DOFINANSOWANIE_UE_PER_CAPITA": 2.09}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "75650.00", "WARTOSC": "109470.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok", "OPIS": "Projekt dotyczy przeprowadzenia audytu wzorniczego (zakończonego opracowaniem strategii wzorniczej), polegającego na eksperckiej analizie Przedsiębiorstwa Handlowo – Usługowego BA-STA Stapińska Barbara, pod względem potencjału i potrzeb wzorniczych. Wnioskodawca przeprowadził postępowanie w trybie zasady konkurenc., w wyniku którego wyłonił firmę wykonawczą audytu i strategii wzorniczej, tj. Idealia sp. z o.o. Zgodnie z ofertą, analizę przeprowadzi 8 ekspertów, z dużym doświadczeniem w zakresie wzornictwa, technologii, projektowania i organizacji. W ramach audytu zaplanowano wykonanie następujących działań: • analiza wzornicza firmy w zakresie oferty produktowej, modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście firmy trendów branżowych; • analiza potrzeb firmy w zakresie zarządzania wzornictwem; • analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego. Efektem audytu będzie opracowanie końcowego raportu - strategii wzorniczej, zawierającej co najmniej: • ogólną charakterystykę zawierającą analizę wzorniczą w zakresie produktów, technologii, struktury organiz., procesów komunikacji z klientem, działań marketin.; • ogólny opis otoczenia firmy w zakresie designu, zawierający co najmniej informacje odnośnie charakterystyki klientów i opis głównych konkurentów; • opis trendów rynkowych, określenie kluczowych w kontekście firmy trendów branżowych, społecznych i technolog. o dużym potencjale wpływu na rynek; • ocenę poziomu wykorzystania wzornictwa w firmie oraz jej potencjału w tym zakresie; • zdefiniowanie problemów wzorniczych (w zakresie produktu, jak i innych procesów biznesowych); • możliwości rozwiązania problemów wzorniczych; • rekomendacje dalszych szczegółowych działań. Realizacja audytu i strategii wzorniczej zostanie przeprowadzona zgodnie z metodologią i obejmowała będzie okres 5 miesięcy.", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO - USŁUGOWE BA-STA STAPIŃSKA BARBARA", "TYTUL": "Wzrost przewagi konkurencyjnej firmy BA-STA poprzez strategię rozwoju wzornictwa", "DOFINANSOWANIE_UE_PER_CAPITA": 1.39}], "children": [{"name": "Oświata i wychowanie", "value": 1795.5374535691715, "v": "28,42 mln zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1795,54 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "9.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 961.0947523689196, "v": "15,21 mln zł", "v_zmiana": 24.9, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Licea ogólnokształcące", "value": 217.74327542640557, "v": "3,45 mln zł", "v_zmiana": 25.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Przedszkola", "value": 217.74244914718884, "v": "3,45 mln zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Gimnazja", "value": 110.13978648136448, "v": "1,74 mln zł", "v_zmiana": 50.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Szkoły artystyczne", "value": 98.37268098547062, "v": "1,56 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 82.27726089703096, "v": "1,30 mln zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 40.36846936197093, "v": "639,03 tys zł", "v_zmiana": 74.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 18.351817435249526, "v": "290,51 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 15.89107833228048, "v": "251,56 tys zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 15.311143398610232, "v": "242,38 tys zł", "v_zmiana": 32.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.051571067593177, "v": "111,63 tys zł", "v_zmiana": 26.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 5.742125078963992, "v": "90,90 tys zł", "v_zmiana": 14.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 3.853001263423879, "v": "60,99 tys zł", "v_zmiana": 43.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.598042324699937, "v": "25,30 tys zł", "v_zmiana": 70.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1293.9662893240684, "v": "20,48 mln zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1293,97 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "0.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 848.6328932406823, "v": "13,43 mln zł", "v_zmiana": 26.8, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 370.1919463044852, "v": "5,86 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 37.973734680985466, "v": "601,12 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 30.540914087176244, "v": "483,46 tys zł", "v_zmiana": 68.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.4935407454200886, "v": "39,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 2.23569551484523, "v": "35,39 tys zł", "v_zmiana": 16.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 1.7488452305748579, "v": "27,68 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.1487195198989261, "v": "2,35 tys zł", "v_zmiana": 269.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 765.669440934934, "v": "12,12 mln zł", "v_zmiana": 121.7, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "765,67 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "42.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "51.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 311.6323524952622, "v": "4,93 mln zł", "v_zmiana": 155038.9, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 142.9147946936197, "v": "2,26 mln zł", "v_zmiana": 17.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 133.70320846494, "v": "2,12 mln zł", "v_zmiana": 447.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 82.30574099810485, "v": "1,30 mln zł", "v_zmiana": 38.4, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 42.887910296904614, "v": "678,92 tys zł", "v_zmiana": 57.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 22.20620783322805, "v": "351,52 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 15.277573594440936, "v": "241,84 tys zł", "v_zmiana": 17.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 14.715261528742893, "v": "232,94 tys zł", "v_zmiana": 411.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.02639102969046115, "v": "0,42 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 474.3905975994946, "v": "7,51 mln zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "474,39 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "2513.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1898.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 474.3905975994946, "v": "7,51 mln zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 471.6362608970309, "v": "7,47 mln zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "471,64 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "87.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "168.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 445.4518010107391, "v": "7,05 mln zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Biblioteki", "value": 20.53063802905875, "v": "325,00 tys zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 5.653821857233102, "v": "89,50 tys zł", "v_zmiana": 22.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 396.1572248894503, "v": "6,27 mln zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "396,16 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "32.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 275.2897113076437, "v": "4,36 mln zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 59.13304042956413, "v": "936,08 tys zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Urzędy wojewódzkie", "value": 20.26579532533165, "v": "320,81 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 19.21646114971573, "v": "304,20 tys zł", "v_zmiana": 14.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 13.634463044851547, "v": "215,83 tys zł", "v_zmiana": 49.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 8.617753632343652, "v": "136,42 tys zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 236.60720214782057, "v": "3,75 mln zł", "v_zmiana": 24.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "236,61 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "78.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 150.03317687934302, "v": "2,38 mln zł", "v_zmiana": 49.0, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Drogi wewnętrzne", "value": 34.916138976626655, "v": "552,72 tys zł", "v_zmiana": 64.8, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 18.954809854706255, "v": "300,05 tys zł", "v_zmiana": 155.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne powiatowe", "value": 16.71070751737208, "v": "264,53 tys zł", "v_zmiana": 71.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 15.992368919772584, "v": "253,16 tys zł", "v_zmiana": 65.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 166.41269677826912, "v": "2,63 mln zł", "v_zmiana": 299.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "166,41 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "6.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "81.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 76.47946620341123, "v": "1,21 mln zł", "v_zmiana": 286.8, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Pozostała działalność", "value": 63.171193935565384, "v": "1 000,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.3 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 25.217741629816803, "v": "399,20 tys zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Instytucje kultury fizycznej", "value": 1.5442950094756793, "v": "24,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 129.36389955780166, "v": "2,05 mln zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "129,36 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "66.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 63.852063802905874, "v": "1,01 mln zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Domy pomocy społecznej", "value": 14.974576753000632, "v": "237,05 tys zł", "v_zmiana": 27.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 14.255879343019583, "v": "225,67 tys zł", "v_zmiana": 10.2, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 13.565535691724573, "v": "214,74 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 10.020034744156664, "v": "158,62 tys zł", "v_zmiana": 16.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 4.1504251421351865, "v": "65,70 tys zł", "v_zmiana": 53.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 3.014167403663929, "v": "47,71 tys zł", "v_zmiana": 24.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ośrodki wsparcia", "value": 1.9554826279216677, "v": "30,96 tys zł", "v_zmiana": 460.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 1.9019507264687303, "v": "30,11 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.1324213518635502, "v": "17,93 tys zł", "v_zmiana": 62.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.5413619709412508, "v": "8,57 tys zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 107.54333607075172, "v": "1,70 mln zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "107,54 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "32.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "144.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 51.52745925457992, "v": "815,68 tys zł", "v_zmiana": 24.2, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Internaty i bursy szkolne", "value": 41.75369172457359, "v": "660,96 tys zł", "v_zmiana": 29.9, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 12.06104801010739, "v": "190,93 tys zł", "v_zmiana": 12.8, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 1.3060107391029694, "v": "20,67 tys zł", "v_zmiana": 21.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Szkolne schroniska młodzieżowe", "value": 0.5792703727100442, "v": "9,17 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.3158559696778269, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 94.3998907138345, "v": "1,49 mln zł", "v_zmiana": 7.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "94,40 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "10.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 59.54895957043588, "v": "942,66 tys zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Pozostała działalność", "value": 29.291325331648768, "v": "463,68 tys zł", "v_zmiana": 23.4, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 4.737839545167404, "v": "75,00 tys zł", "v_zmiana": 28.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 0.8217662665824383, "v": "13,01 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 40.92771446620341, "v": "647,89 tys zł", "v_zmiana": 35.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "40,93 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "24.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 40.92771446620341, "v": "647,89 tys zł", "v_zmiana": 35.6, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 37.24375994946305, "v": "589,57 tys zł", "v_zmiana": 36.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "37,24 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "71.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 34.62617877447884, "v": "548,13 tys zł", "v_zmiana": 34.0, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 2.4320909665192674, "v": "38,50 tys zł", "v_zmiana": 250.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Straż gminna (miejska)", "value": 0.15885344283006947, "v": "2,51 tys zł", "v_zmiana": 96.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.0266367656348705, "v": "0,42 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 20.6132760581175, "v": "326,31 tys zł", "v_zmiana": 19.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "20,61 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "90.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "78.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 20.6132760581175, "v": "326,31 tys zł", "v_zmiana": 19.6, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 18.1538186986734, "v": "287,37 tys zł", "v_zmiana": 22.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "18,15 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "84.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 12.876963992419455, "v": "203,84 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Lecznictwo ambulatoryjne", "value": 3.158559696778269, "v": "50,00 tys zł", "v_zmiana": 57.7, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Programy polityki zdrowotnej", "value": 1.616096020214782, "v": "25,58 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.502198989260897, "v": "7,95 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 16.117467466835123, "v": "255,14 tys zł", "v_zmiana": 37.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "16,12 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "66.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 9.138528111181301, "v": "144,66 tys zł", "v_zmiana": 35.8, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Cmentarze", "value": 6.9789393556538215, "v": "110,48 tys zł", "v_zmiana": 40.5, "v_kierunek": "mniej", "procent": "0.4 zł"}]}, {"name": "Urzędy państwowe", "value": 10.726101073910298, "v": "169,79 tys zł", "v_zmiana": 30.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "10,73 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "43.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "22.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 5.010440934933671, "v": "79,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.9436910928616555, "v": "78,26 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.5652728995578017, "v": "8,95 tys zł", "v_zmiana": 92.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20669614655716992, "v": "3,27 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Informatyka", "value": 7.951687302590019, "v": "125,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "7,95 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "72.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "120.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 7.951687302590019, "v": "125,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Leśnictwo", "value": 6.0704011370814905, "v": "96,09 tys zł", "v_zmiana": 493.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "6,07 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "77.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "629.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 6.0704011370814905, "v": "96,09 tys zł", "v_zmiana": 493.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 3.279197094125079, "v": "51,91 tys zł", "v_zmiana": 1544.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "3,28 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "95.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "77.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 3.279197094125079, "v": "51,91 tys zł", "v_zmiana": 1544.6, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.09475679090334807, "v": "1,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,09 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "85.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "105.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.09475679090334807, "v": "1,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}]}