{"gmina": "gmina wiejska Krościenko Wyżne", "ludnosc": 5570, "budzet": {"dochody": "23,30 mln zł", "wydatki": "23,39 mln zł"}, "gospodarka_odpadami_komunalnymi": {"dochody": "759,77 tys zł", "wydatki": "788,41 tys zł"}, "dochod_ue": "521,77 tys zł", "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "743,47 tys zł", "janosik": {"dochody": "1,45 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "236678000.17", "WARTOSC": "664471432.68", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Przedmiotem Projektu jest budowa gazociągu Strachocina – Pogórska Wola. Inwestorem Projektu GAZ-SYSTEM S.A. Projekt jest zlokalizowany na obszarze województw małopolskiego i podkarpackiego. Zakres prac obejmuje budowę nowego gazociągu DN1000 MOP 8,4MPa o długości ok. 97 km wraz z infrastrukturą: -6 zespołów zaporowo-upustowych DN 1000 na trasie gazociągu, -1 zespół zaporowo-upustowy DN 1000 na terenie węzła w Pogórskiej Woli, w miejscu połączenia z gazociągiem DN1000 Pogórska Wola – Tworzeń, -układ połączeniowy z instalacją tłoczni gazu w Pogórskiej Woli, -śluza uniwersalna do czyszczenia i diagnostyki gazociągu na terenie węzła w Pogórskiej Woli, -urządzenia ochrony katodowej, -system łączności i sterowania – linia światłowodowa, -przyłącza energetyczne.", "BENEFICJENT": "OPERATOR GAZOCIĄGÓW PRZESYŁOWYCH GAZ-SYSTEM S.A.", "TYTUL": "Gazociąg Strachocina-Pogórska Wola", "DOFINANSOWANIE_UE_PER_CAPITA": 1702.21}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "6973561.48", "WARTOSC": "14289051.59", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne", "OPIS": "W ramach projektu Wnioskodawca wdroży do produkcji i wprowadzi do swojej oferty nową mieszankę mineralno-asfaltową (z recyklatem odpadowych gontów bitumicznych) o unikatowych parametrach techniczno-użytkowych przeznaczoną do budowy warstwy wiążącej dróg o średnim natężeniu ruchu. Produkt został opracowany w ramach dedykowanych prac B+R, które zostały zrealizowane na zlecenie Wnioskodawcy. Wnioskodawca posiada wyłączne prawa do wdrażanych wyników prac B+R. Prace B+R dotyczyły ekstrakcji i zbadania własności asfaltu odzyskanego z odpadowych gontów bitumicznych oraz opracowania nowej receptury mieszanki mineralno-asfaltowej do budowy warstwy wiążącej dróg o średnim natężeniu ruchu z udziałem recyklatu z odpadowych gontów bitumicznych. Prace B+R realizowała Politechnika Krakowska. Do współpracy z Wnioskodawcą przydzielono doświadczoną kadrę naukową z Instytutu Inżynierii Drogowej i Kolejowej, działającego w strukturach Wydziału Inżynierii Lądowej. Projekt jest odpowiedzią na analizę rynku, zapotrzebowania potencjalnych klientów oraz realizacją strategii firmy opartej na wzmocnieniu swojej pozycji konkurencyjnej na rynku docelowym jako producenta produktów ekologicznych i innowacyjnych, które posiadają wysoką jakość oraz atrakcyjną cenę. W celu wdrożenia nowego produktu niezbędne jest nabycie środków trwałych. Nowy produkt posiada cechy i funkcjonalności świadczące o innowacyjności w skali rynku europejskiego: 1. Wykorzystanie recyklatu wysoko zmodyfikowanego odpadu, który dotychczas nie był zagospodarowany 2. Najwyższa ekologiczność - połączenie trzech ekologicznych rozwiązań technologicznych w nowym procesie produkcji 3. Zwiększona odporność na deformacje trwałe 4. Wysoka trwałość Wnioskodawca otrzymał listy intencyjne, w których klienci potwierdzają duże zainteresowanie i chęć nabycia nowego produktu. Produkt zostanie wdrożony po raz pierwszy na na skalę przemysłową. Opracowane rozwiązanie produktowe jest przedmiotem zgłoszenia patentowego Wnioskodawcy.", "BENEFICJENT": "REJON BUDOWY DRÓG I MOSTÓW W KROŚNIE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacji produktowej w Rejonie Budowy Dróg i Mostów w Krośnie Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 1251.98}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "2999740.00", "WARTOSC": "6194523.53", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne", "OPIS": "Projekt polega na wdrożeniu rekomendacji zawartych w zatwierdzonej przez PARP strategii wzorniczej opracowanej w ramach Etapu I tj. przeprowadzeniu działań, których końcowym rezultatem będzie wprowadzenie na rynek innowacji. Zakres działań rekomendowanych (szczegółowy opis w cz. VIII wniosku) obejmuje: -zakup środków trwałych i usług doradczych w celu wprowadzenia innowacji produktowych, -zakup usług doradczych w celu wprowadzenia zmian wzorniczych oraz innowacji marketingowej i organizacyjnej. Zakres działań wynika z konieczności rozwiązania zdefiniowanych w trakcie audytu problemów wzorniczych m.in.: - konieczność poprawy jakości identyfikacji wizualnej i materiałów graficznych oraz przeprowadzenie prac brandingowych, - uspójnienie komunikacji wizualnej na produktach, - zbudowanie, określenie i scalenia kodu kolorystycznego produktów, materiałów reklamowych i samego logotypu, - opracowanie spójnych wytycznych dotyczących cech wspólnych dla wszystkich urządzeń i stylistyki linii produktowych, - stopniowe eliminowanie analogowych interfejsów w oferowanych urządzeniach, - brak satysfakcjonującego wykończenia powierzchni płaskich, - brak asortymentu dedykowanego największym podmiotom Zaplanowane w projekcie działania wynikają z rekomendacji i są zbieżne z wizją rozwoju firmy a zakres rekomendacji szczegółowo uzasadniono w Strategii Wzorniczej.", "BENEFICJENT": "WŁADYSŁAW CHROBAK FIRMA WALTER", "TYTUL": "Wzrost konkurencyjności WŁADYSŁAW CHROBAK FIRMA WALTER dzięki wdrożeniu rekomendacji strategii wzorniczej", "DOFINANSOWANIE_UE_PER_CAPITA": 538.55}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2016-09-06", "DOFINANSOWANIE": "26754573.49", "WARTOSC": "38794956.14", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka", "OPIS": "Cele projektu Realizacja projektu przyczyni się do zwiększenia wykorzystania niskoemisyjnego transportu miejskiego na obszarze MOF Krosno poprzez rozwój i integrację systemów publicznego transportu zbiorowego. Cel ten zostanie osiągnięty poprzez realizację następujących działań: • zakup taboru autobusowego o alternat. systemach napędowych, dostosowanego do potrzeb osób niepełnosprawnych oraz spełniającego normę emisji spalin Euro VI, • doposażenie taboru autobusowego, posiadanego przez Operatora publicznego transportu zbiorowego MKS Sp. z o.o. Krosno w elementy systemu informacji pasażerskiej i monitoringu wizyjnego, • wyposażenie zajezdni autobusowej do obsługi dynamicznej informacji pasażerskiej i cyfrowego monitoringu wizyjnego, • zakup biletomatów stacjonarnych, • przebudowa zatok autobusowych oraz budowa i przebudowa przystanków, • zakup i montaż wiat autobusowych, • budowa i przebudowa parkingów Park & Ride. Powyższy zakres działań przyczyni się do realizacji głównego celu działania 5.4. RPO WP 2014-2020 tj. większe wykorzystanie transportu zbiorowego w miastach. Osiągnięcie celu głównego związane jest z osiągnięciem następujących celów cząstkowych: - poprawa stanu technicznego infrastruktury autobusowej na terenie Krosna i okolicznych gmin, - zmniejszenie poziomu hałasu ulicznego oraz emisji spalin, - zwiększenie poziomu bezpieczeństwa ruchu, - zwiększenie poziomu komfortu podróży pasażerów komunikacji autobusowej, - skrócenie czasu podróży, - uatrakcyjnienie oferty przewozowej, - zwiększenie liczby pasażerów korzystających z transportu zbiorowego, - dostosowanie systemu komunikacji zbiorowej (przede wszystkim taboru) do potrzeb osób niepełnosprawnych i starszych, - poprawa regularności kursowania środków komunikacji zbiorowej, - poprawa stanu środowiska naturalnego i zmniejszenie poziomu jego degradacji powodowanej przez pojazdy zmotoryzowane, - wzrost udziału transportu zbiorowego w przewozach miejskich na terenie objętym projektem.", "BENEFICJENT": "GMINA MIASTO KROSNO", "TYTUL": "Rozwój transportu niskoemisyjnego na obszarze Miejskiego Obszaru Funkcjonalnego Krosno", "DOFINANSOWANIE_UE_PER_CAPITA": 268.37}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "37122449.94", "WARTOSC": "56020824.59", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Dębowiec | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Nowy Żmigród | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Osiek Jasielski | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Skołyszyn | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Tarnowiec | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Jasielskiego, Krośnieńskiego i miasta Krosno.”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Jasielskim, Krośnieńskim i miasta Krosno. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home – światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 28.648 punkty adresowe, które obejmują 29.832 lokali (gospodarstwa domowe) i 146 jednostek publicznych, których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Jasielskiego, Krośnieńskiego i miasta Krosno", "DOFINANSOWANIE_UE_PER_CAPITA": 199.62}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-12-28", "DOFINANSOWANIE": "8920265.20", "WARTOSC": "14170909.16", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne", "OPIS": "Przedmiotem projektu jest budowa nowych instalacji wykorzystujących odnawialne źródła energii dla gospodarstw domowych na terenie Miasta Krosna i Gminy Krościenko Wyżne. Projektem objętych zostanie 692 gospodarstwa domowe, w których będzie zainstalowanych 806 instalacji OZE, w tym 625 na terenie Miasta Krosna i 181 na terenie Gminy Krościenko Wyżne. W ramach projektu zostaną wykonane następujące instalacje: 1) instalacje fotowoltaiczne służące do zamiany energii słonecznej na energię elektryczną (o mocy 2,12 kW; 3,18 kW; 4,24 kW; 5,30 kW) – łącznie 468 szt.; 2) instalacje kolektorów słonecznych wykorzystujące energię słoneczną do produkcji energii cieplnej, służące do podgrzewu ciepłej wody użytkowej (o mocy 2,86 kW; 4,29 kW) – łącznie 192 szt.; 3) automatyczne kotły centralnego ogrzewania opalane biomasą produkujące ciepło na potrzeby centralnego ogrzewania i ciepłej wody użytkowej (o mocy 15 kW; 20 kW; 25 kW; 45 kW) – łącznie 119 szt.; 4) gruntowe pompy ciepła wykorzystujące energię geotermalną wytwarzające energię cieplną na potrzeby centralnego ogrzewania i ciepłej wody użytkowej (o mocy 6 kW; 10 kW; 13 kW) – łącznie 27 szt. Głównym celem projektu jest zwiększenie udziału produkcji energii elektrycznej i cieplnej przy pomocy odnawialnych źródeł energii na terenie gmin partnerskich. Jego osiągnięciu mają służyć cele szczegółowe: - wdrożenie systemów inteligentnego zarządzania energią przy wykorzystywaniu OZE w gospodarstwach domowych na terenie gmin partnerskich; - montaż instalacji OZE umożliwiających mieszkańcom uzyskanie oszczędności finansowych z tytułu korzystania z energii na potrzeby własnych budynków mieszkalnych; - unowocześnienie procesu wytwarzania energii powodujące redukcję poziomu emisji szkodliwych gazów i pyłów do atmosfery; - promowanie montażu OZE w aspekcie korzyści ekonomiczno-społecznych mieszkańców, w szczególności obniżenie kosztów energii elektrycznej i cieplnej oraz zmniejszenie emisji substancji szkodliwych do atmosfery.", "BENEFICJENT": "GMINA MIASTO KROSNO", "TYTUL": "Instalacja systemów energii odnawialnej dla gospodarstw domowych z terenu Miasta Krosna i Gminy Krościenko Wyżne", "DOFINANSOWANIE_UE_PER_CAPITA": 171.09}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "691898.69", "WARTOSC": "1008458.20", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne", "OPIS": "Celem realizacji projektu jest zwiększanie ilości energii pozyskiwanej ze źródeł odnawialnych, a w efekcie poprawa jakości i ochrony środowiska, zmniejszanie emisji gazów cieplarnianych do atmosfery. Projekt dotyczy budowy małej instalacji fotowoltaicznej wraz z niezbędną infrastrukturą w miejscowości Krościenko Wyżne. Podstawowe parametry instalacji fotowoltaicznej: 1. Moc-199,68kW 2. Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE -179,71MWhe/rok 3. Szacowany roczny spadek emisji CO2-148,26 Mg/rok Budowa małej instalacji fotowoltaicznej fotowoltaicznej polegać będzie na montażu i instalacji następujących elementów: -stelażu pod panele fotowoltaiczne-768 paneli słonecznych o mocy jednostkowej 260Wp i łącznej mocy 199,68kW-6 szt. falowników(inwerterów) o mocy 30kW-prąd stały (DC-direct current), prąd przemienny (AC-alternating current),-stacji transformatorowej monitorowanej na słupie o mocy 250kVA,- kabli stałoprądowych od paneli do falowników,-kabli zmiennoprądowych od falowników do transformatora,-kabla od transformatora do sieci średniego napięcia (przyłącz średniego napięcia - zlokalizowany w miejscowości Krościenko Wyżne, na działce będącej w dysponowaniu inwestora),-szaf rozdzielczych niskiego i średniego napięcia,-urządzeń zabezpieczających i pomiarowych,- instalacja do monitoringu,-instalacja oświetleniowa.", "BENEFICJENT": "ARCH. PIOTR JURCZAK PRACOWNIA PROJEKTOWO USŁUGOWA", "TYTUL": "Budowa małej instalacji fotowoltaicznej w miejscowości Krościenko Wyżne przez firmę: Arch. Piotr Jurczak Pracownia Projektowo Usługowa", "DOFINANSOWANIE_UE_PER_CAPITA": 124.21}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2015-12-30", "DOFINANSOWANIE": "9024741.04", "WARTOSC": "13585156.15", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Tarnowiec | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "W zakresie przedmiotowego wniosku o dofinansowanie celem projektu jest opracowanie dokumentacji przedprojektowej i projektowej kolejowej infrastruktury technicznej oraz uzyskanie pozwoleń i uzgodnień umożliwiających realizację robót budowlanych w przyszłym projekcie infrastrukturalnym pn. „Rewitalizacja linii kolejowej nr 108 na odcinku Jasło-Nowy Zagórz”.Opracowanie dokumentacji przedprojektowej obejmowało opracowanie Studium Wykonalności w tym: prognozy społeczno-gospodarcze i analizy rynku usług transportowych, analiza stanu istniejącego infrastruktury kolejowej i taboru, analizy techniczno-marketingowe wariantów inwestycyjnych projektu, analiza środowiskowa, analiza kosztów i korzyści. Opracowanie dokumentacji projektowej obejmuje opracowanie: Inwentaryzacji Przyrodniczej; Koncepcji Programowo-Przestrzennej; Wniosku o wydanie decyzji o uwarunkowaniach środowiskowych oraz pozyskanie odpowiedniej decyzji administracyjnej; Wniosku o wydanie decyzji o ustaleniu lokalizacji linii kolejowej/wniosku o ustalenie lokalizacji inwestycji celu publicznego oraz pozyskanie odpowiedniej decyzji administracyjnej; Wniosku o wydanie zgód wodnoprawnych wraz z pozyskaniem odpowiednich decyzji administracyjnych; Projektu budowlanego (w tym: dokumentacja geotechniczna i geologiczno-inżynierska, mapy do celów projektowych, wymagane i niezbędne pozwolenia, zgody, uzgodnienia); Wniosku o wydanie pozwolenia na budowę wraz z pozyskaniem odpowiedniej decyzji administracyjnej lub zgłoszenie robót budowlanych; Materiałów przetargowych niezbędnych do wyłonienia wykonawców robót budowlanych.Przyszłościowa realizacja robót w oparciu o wyżej opisaną dokumentację pozwoli m.in. na podwyższenie prędkości handlowej i podniesienie maksymalnego dopuszczalnego nacisku osiowego,poprawę punktualności realizowanych połączeń przewozów, skrócenie czasu jazdy, zwiększenie dostępności transportu, poprawę komfortu jazdy i obsługi pasażerów, poprawę bezpieczeństwa ruchu kolejowego i przewożonych ładunków.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Rewitalizacja linii kolejowej nr 108 na odcinku Jasło - Nowy Zagórz (dokumentacja projektowa + przedprojektowa)", "DOFINANSOWANIE_UE_PER_CAPITA": 57.33}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-05-23", "DOFINANSOWANIE": "2025980.41", "WARTOSC": "3447964.64", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka", "OPIS": "Analizowany projekt realizowany będzie w partnerstwie gmin obszaru MOF Krosno. W ramach projektu wybudowane zostanie 2 PSZOK w gminie Krościenko Wyżne i gminie Chorkówka oraz przebudowany będzie PSZOK w gminie Wojaszówka i gminie Miejsce Piastowe. Cel główny: Poprawa stanu środowiska naturalnego poprzez budowę, przebudowę, rozbudowę i wyposażenie PSZOK oraz działania edukacyjne na obszarze MOF Krosno, skutkujące zwiększonym udziałem selektywnie zebranych odpadów. Cele szczegółowe: - eliminacja „dzikich” wysypisk, ograniczenie nielegalnych składowisk odpadów na terenach leśnych i rolnych,- poprawa jakości i stanu środowiska przyrodniczego,- poprawa wizerunku gmin MOF,- możliwość uzyskania czystszego surowca zbieranego selektywnie w PSZOK,- pogłębienie współpracy z gminami w zakresie gospodarki komunalnej, ochrony środowiska i edukacji ekologicznej.Działania zaplanowane w ramach projektu obejmować będą: budowę i przebudowę budynków socjalnych, wyposażenie PSZOK, montaż monitoringu, utwardzenie terenu i budowę dróg dojazdowych do PSZOK.Rezultaty projektu osiągnięte przez partnerów w ramach projektu: - Liczba wspartych PSZOK - 4 szt., - Liczba kampanii informacyjno-edukacyjnych - 1 szt.,- Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 9 szt.,- Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami - 1 szt.", "BENEFICJENT": "GMINA WOJASZÓWKA", "TYTUL": "Budowa, rozbudowa, przebudowa i wyposażenie punktów selektywnej zbiórki odpadów komunalnych na obszarze Miejskiego Obszaru Funkcjonalnego Krosno", "DOFINANSOWANIE_UE_PER_CAPITA": 48.26}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "539920.00", "WARTOSC": "774764.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne", "OPIS": "Podmiotem doradczym, który wsparł przedsiębiorstwo w przygotowaniu modelu biznesowego jest działające od 2014 roku -Stowarzyszenie Klaster Doradztwa Gospodarczego. Firma doradcza była odpowiedzialna za przeprowadzenie analiz wykorzystanych w procesie przygotowywania planu działań, celów strategicznych firmy i dalszej działalności na rynkach międzynarodowych. Prace prowadzące do przygotowania modelu biznesowego były realizowane od 11.07.2019 do 15.07.2019. W tym czasie firma doradcza pozostawała w stałym kontakcie z InfoSoftware Polska w celu opracowania najbardziej dopasowanego do potrzeb firmy, \"szytego na miarę\" modelu biznesowego. Wykonawca był odpowiedzialny za terminowe i rzetelne przygotowanie modelu biznesowego. Produkty przeznaczone do internacjonalizacji to systemy klasy IT/ICT: 1) iS Vote – system wspomagający zarządzanie i przeprowadzanie obrad, 2) iSQueue – system do zarządzania obsługi klienta, 3) iS Rapid – nowoczesna prototypownia. Nowe rynki docelowe, na które firma planuje rozpocząć sprzedaż swoich produktów cyfrowych to: 1) Kanada 2) Szwecja 3) Wielka Brytania W ramach projektu chcemy się skupić na działaniach promocyjnych, takich jak stworzenie nowej strony internetowej, projektowanie materiałów reklamowych i promocyjnych. W ramach działań prawno-organizacyjnych firma planuje zlecić przygotowanie opisu technicznego produktu na 3 rynki docelowe w językach urzędowych tych krajów. Aby przygotować produkt do potrzeb rynku docelowego, firma zleci usługi projektowania procesów technologicznych oraz pogłębionych badań marketingowych na rynkach docelowych. Aby zintensyfikować poszukiwania kontrahentów na rynkach zagranicznych, firma zleci również usługę wyszukiwania, selekcji oraz nawiązania kontraktów z partnerami zagranicznymi na 3 rynkach docelowych. Targi, w jakich planujemy wziąć udział w charakterze wystawcy: - OPENINFRA DAYS NORDICS w dniach 2-3 październik 2019, Sztokholm, - MISSION POSSIBLE w dniach 11—12 marzec 2020 Londyn.", "BENEFICJENT": "INFOSOFTWARE POLSKA SP. Z O.O.", "TYTUL": "Wsparcie w procesie internacjonalizacji działalności firmy InfoSoftware Polska Sp. z o.o. poprzez kompleksowe przygotowanie do wdrożenia nowego modelu biznesowego", "DOFINANSOWANIE_UE_PER_CAPITA": 28.33}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1436669.23", "WARTOSC": "1690199.10", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "CEL PROJEKTU: Wzrost kompetencji społecznych, kondycji psycho–fizycznej i poziomu sprawności w zakresie podstawowej samoobsługi i samodzielności życiowej u 46 z 54 ON poprzez zwiększenie dostępności i jakości świadczonych usług w społeczności lokalnej w postaci mieszkań treningowych, przygotowujących 54 ON(24K) do prowadzenia samodzielnego życia od 04.2017r. do 12.2018r. 54 osoby (24K/30M), które zamieszkują w gminach: Haczów, Brzozów, Dukla, Krosno, Iwonicz Zdrój, Korczyna, Krościenko W., Miejsce Piastowe, Rymanów, Besko, Zarszyn, Bukowsko i miasta: Brzozów, Krosno, Dukla, Iwonicz Zdrój, Rymanów i posiadają orzeczoną niepełnosprawność w st. znacznym lub umiarkowanym z niepeł. intelektualną. Uczestnicy projektu będą objęci usługami mieszkalnictwa wspomaganego w postaci treningów mieszkalnictwa i poradnictwa specjalistycznego. Nie przewiduje się odpłatność za udział w projekcie. ZADANIA: 1. Dostosowanie, wyposażenie budynku i jego otoczenia do potrzeb ON 2. Działania merytoryczne w postaci treningów mieszkalnictwa, w tym udział w życiu kulturalnym 3. Działania merytoryczne w postaci wsparcia specjalistycznego z psychologiem i seksuologiem WSKAŹNIKI: Liczba (L.) wspartych w programie miejsc świadczenia usług społ., istniejących po zakończeniu projektu -18, L. ON objętych wsparciem, u których nastąpił wzrost kompetencji społ., o co najmniej 40% - 46 L. ON objętych wsparciem, u których nastąpiła poprawa kondycji psycho- społ., o co najmniej 40% - 46 L. ON, u których nastąpił wzrost poziomu sprawności w zakresie podst. samoobsługi i samodzielności życiowej o co najmniej 40% - 46 L. osób zagrożonych ubóstwem lub wykluczeniem społ. objętych usługami społ.- 54 L. obiektów dostosowanych do potrzeb ON -1 L. wspartych placówek mieszkalnictwa wspomaganego -1 L. miejsc w placówce prowadzonej mieszkalnictwo wspomagane -18 L. ON objętych wsparciem - 54 L. ON objętych poradnictwem specjalistycznym - 54 L. ON biorąca udział w życiu społ. i kulturalnym - 54", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W RYMANOWIE", "TYTUL": "Mieszkania treningowe - szansą na samodzielność", "DOFINANSOWANIE_UE_PER_CAPITA": 13.6}, {"DATA_KONIEC": "2019-01-15", "DATA_START": "2018-07-15", "DOFINANSOWANIE": "67150.00", "WARTOSC": "97170.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne", "OPIS": "W ramach realizacji niniejszego projektu zostanie przeprowadzony audyt wzorniczy będący analizą działalności WŁADYSŁAW CHROBAK FIRMA WALTER pod względem potencjału i potrzeb wzorniczych, której wynikiem będzie strategia wzornicza. Działania, które zostaną podjęte w ramach audytu wzorniczego to: analiza w zakresie oferty produktowej; modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych, społecznych i technologicznych; analiza potrzeb w zakresie zarządzania wzornictwem; analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego. Czas trwania audytu – 50 dni roboczych. Na podstawie analizy opracowana zostanie strategia wzornicza tj. raport z przeprowadzonego audytu wzorniczego zawierający następujące elementy: I. Ogólną charakterystykę firmy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej. II. Ogólny opis otoczenia firmy w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów,. III. Opis trendów rynkowych, określenie kluczowych w kontekście beneficjenta trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek. IV. Ocena poziomu wykorzystania wzornictwa w firmie oraz jej potencjału w tym zakresie. V. Zdefiniowanie problemów wzorniczych w firmie (produkt, procesy itp) VI. Możliwości rozwiązania problemów wzorniczych. VII. Opis proponowanych zmian i innowacji. VIII. Rekomendacje dalszych szczegółowych działań dla firmy. Czas opracowywania strategii to 30 dni roboczych. Całość prac zostanie wykonana przez zespół ekspertów Wykonawcy w składzie zgodnym z załącznikiem nr 1 do umowy warunkowej. Liderami projektu będą: dr Michał Kracik, Michał Wujczak wskazani jako eksperci w ofercie.", "BENEFICJENT": "WŁADYSŁAW CHROBAK FIRMA WALTER", "TYTUL": "Wzrost konkurencyjności WŁADYSŁAW CHROBAK FIRMA WALTER dzięki wykorzystaniu wzornictwa w działalności przedsiębiorstwa.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.05}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "509476.18", "WARTOSC": "599383.75", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne", "OPIS": "Celem głównym projektu jest zwiększenie dostępności i jakości wychowania przedszkolnego dla dzieci zamieszkujących na terenie gmin: Korczyna, Jedlicze (gm. wiejska), Krościenko Wyżne, Chorkówka i w mieście Krośnie poprzez utworzenie przedszkola dla 40 dzieci w okresie 17 miesięcy od 01.04.2020 r. do 31.08.2021 r. nGrupa docelowa: Projektem zostanie objętych 40 dzieci w wieku przedszkolnym określonym w ustawie Prawo Oświatowe, w tym dzieci z niepełnosprawnościami, 2 nauczycieli przedszkola zatrudnionych w OWP oraz nowoutworzone przedszkole. Zadania: 1. Wyposażenie OWP 2. Bieżące funkcjonowanie OWP przez 12 m-cy 3. Zajęcia dodatkowe 4. Studia podyplomowe dla nauczycieli Gł. produkty: - lb miejsc wychowania przedszkolnego dofinansowanych w programie -40 - lb dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej – 40 Gł. rezultaty: - lb nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu 2 os.", "BENEFICJENT": "KRP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNIOŚCIĄ", "TYTUL": "Poznawaj świat z Małymi Odkrywcami", "DOFINANSOWANIE_UE_PER_CAPITA": 6.63}, {"DATA_KONIEC": "2017-03-20", "DATA_START": "2016-12-20", "DOFINANSOWANIE": "20000.00", "WARTOSC": "30750.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne", "OPIS": "W wyniku projektu zrealizowane zostaną kompleksowe, indywidualne, profilowane pod Wnioskodawcę usługi doradcze zmierzające do opracowania nowego \"Modelu biznesowego internacjonalizacji dla firmy PELMET Spółka Jawna\". Zakres usług przeprowadzonych przez wyłoniony podmiot - Podkarpackie Centrum Doradztwa Biznesowego Sp. z o.o., z którym Wnioskodawca podpisał umowę warunkową, obejmie w szczególności: 1. Analizę możliwości eksportowych firmy PELMET Spółka Jawna, poprzez zbadanie produktów przedsiębiorstwa oraz ocenę konkurencyjnej pozycji przedsiębiorstwa na rynkach zagranicznych; 2. Badanie rynków zagranicznych i wskazanie rynków docelowych oraz ich uhierarchizowanie, a także identyfikację potencjalnych kontrahentów na rynkach zagranicznych; 3. Koncepcję wejścia na rynki zagraniczne wraz z projekcją możliwości sprzedaży na wybranym rynku zagranicznym; 4. Wskazanie najefektywniejszych narzędzi i metod marketingowych oraz promocyjnych; 5. Rekomendacje w zakresie reorganizacji przedsiębiorstwa i przygotowanie go do działalności eksportowej; 6. Propozycja możliwych źródeł zewnętrznego finansowania działalności eksportowej i instrumentów finansowych obniżających ryzyko eksportowe. Bezpośrednim rezultatem projektu, obrazującym kompleksowy i prawidłowy przebieg zrealizowanych usług, stanowiącym przygotowanie do wdrożenia będzie dokument pn. \"Model biznesowy internacjonalizacji dla firmy PELMET Spółka Jawna E. Pelczar, K. Pelczar w zakresie produktów: końcówki drążków kierowniczych i części metalowe oraz obudowy i rozdzielnice elektryczne niskiego napięcia\", przygotowany zgodnie ze \"Standardem tworzenia Modelu biznesowego internacjonalizacji\" dla I etapu działania 1.2 „Internacjonalizacja MŚP” PO PW.", "BENEFICJENT": "„PELMET” EUGENIUSZ PELCZAR, KAZIMIERZ PELCZAR SPÓŁKA JAWNA", "TYTUL": "Opracowanie nowego modelu biznesowego internacjonalizacji dla firmy PELMET Spółka Jawna Eugeniusz Pelczar, Kazimierz Pelczar", "DOFINANSOWANIE_UE_PER_CAPITA": 3.59}, {"DATA_KONIEC": "2016-11-21", "DATA_START": "2016-06-17", "DOFINANSOWANIE": "48960.00", "WARTOSC": "70848.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne", "OPIS": "Wybrany w drodze procedury zapytania ofertowego Wykonawca przeprowadzi w okresie od 1.05.2016 do 31.07.2016 audyt, dokonując analizy działalności Zamawiającego pod względem jego potencjału i potrzeb wzorniczych. Audyt ma na celu opracowanie Strategii wzorniczej i obejmować będzie: Audyt obejmować będzie analizę wzorniczą Zamawiającego w zakresie: a) oferty produktowej, b) modelu biznesowego, c) technologii, d) struktury organizacyjnej, e) procesów komunikacji, f) strategii marketingowej, g) zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście Zamawiającego trendów branżowych, h) zarządzania wzornictwem, analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Zamawiającego. Rezultatem przeprowadzonego audytu będzie przygotowanie raportu z przeprowadzonego audytu wzorniczego - strategii wzorniczej, który zawierał będzie m.in.: ogólną charakterystykę firmy, ogólny opis otoczenia firmy w zakresie designu, opis głównych konkurentów, opis trendów rynkowych; ocenę poziomu wykorzystania wzornictwa w firmie oraz jej potencjału w tym zakresie; zdefiniowanie problemów wzorniczych w firmie, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie czy rekomendacje dalszych szczegółowych działań dla firmy. W skład zespołu wykonującego audyt wejdą: a. Katarzyna Sokołowska b. Wojciech Sokołowski c. Michał Latko d. Marcin Maciejewski Wykonawca zrealizuje zadanie w okresie 50 dni roboczych od daty podpisania umowy, zgodnie z harmonogramem przeprowadzonych działań.", "BENEFICJENT": "VILLA GLASS STUDIO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności firmy Villa Glass Studio Sp. z o.o. poprzez zwiększenie potencjału w zakresie zarządzania wzornictwem.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.93}], "children": [{"name": "Rodzina", "v": "7,40 mln zł", "procent": 31.61, "v_pc": "1327,92 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "2.0% ", "v_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "4,98 mln zł", "procent": 67.39}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "2,07 mln zł", "procent": 27.93}, {"name": "Wspieranie rodziny", "v": "259,29 tys zł", "procent": 3.5}, {"name": "Rodziny zastępcze", "v": "51,66 tys zł", "procent": 0.69}, {"name": "NIEZNANY3", "v": "21,00 tys zł", "procent": 0.28}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "8,83 tys zł", "procent": 0.11}, {"name": "NIEZNANY", "v": "4,20 tys zł", "procent": 0.05}, {"name": "Karta Dużej Rodziny", "v": "0,80 tys zł", "procent": 0.01}]}, {"name": "Oświata i wychowanie", "v": "7,06 mln zł", "procent": 30.18, "v_pc": "1267,61 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "35.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "3,85 mln zł", "procent": 54.55}, {"name": "Przedszkola", "v": "1,66 mln zł", "procent": 23.55}, {"name": "Gimnazja", "v": "509,66 tys zł", "procent": 7.21}, {"name": "Stołówki szkolne i przedszkolne", "v": "415,31 tys zł", "procent": 5.88}, {"name": "Nauka specjalna w SP", "v": "344,28 tys zł", "procent": 4.87}, {"name": "Oddziały przedszkolne w SP", "v": "142,40 tys zł", "procent": 2.01}, {"name": "Dowożenie uczniów do szkół", "v": "49,47 tys zł", "procent": 0.7}, {"name": "Pozostała działalność", "v": "31,48 tys zł", "procent": 0.44}, {"name": "Podręczniki dla szkół podstawowych", "v": "27,62 tys zł", "procent": 0.39}, {"name": "Nauka specjalna w przedszkolach", "v": "14,98 tys zł", "procent": 0.21}, {"name": "Dokształcanie nauczycieli", "v": "8,76 tys zł", "procent": 0.12}, {"name": "Nauka specjalna w szkołach średnich", "v": "1,72 tys zł", "procent": 0.02}]}, {"name": "Administracja publiczna", "v": "2,10 mln zł", "procent": 8.98, "v_pc": "377,49 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "35.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "1,94 mln zł", "procent": 92.25}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "72,09 tys zł", "procent": 3.42}, {"name": "Urzędy wojewódzkie", "v": "36,31 tys zł", "procent": 1.72}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "32,73 tys zł", "procent": 1.55}, {"name": "Pozostała działalność", "v": "21,62 tys zł", "procent": 1.02}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "1,95 mln zł", "procent": 8.33, "v_pc": "349,98 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "34.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "788,41 tys zł", "procent": 40.44}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "583,55 tys zł", "procent": 29.93}, {"name": "Oświetlenie ulic, placów i dróg", "v": "460,30 tys zł", "procent": 23.61}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "79,17 tys zł", "procent": 4.06}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "11,72 tys zł", "procent": 0.6}, {"name": "Oczyszczanie miast i wsi", "v": "8,80 tys zł", "procent": 0.45}, {"name": "Pozostała działalność", "v": "7,65 tys zł", "procent": 0.39}, {"name": "Schroniska dla zwierząt", "v": "7,47 tys zł", "procent": 0.38}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "1,84 tys zł", "procent": 0.09}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "v": "0,49 tys zł", "procent": 0.02}]}, {"name": "Gospodarka mieszkaniowa", "v": "1,08 mln zł", "procent": 4.63, "v_pc": "194,49 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "6.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "849,65 tys zł", "procent": 78.43}, {"name": "Gospodarka gruntami i nieruchomościami", "v": "233,66 tys zł", "procent": 21.56}]}, {"name": "Pomoc społeczna", "v": "1,02 mln zł", "procent": 4.34, "v_pc": "182,31 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "52.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "474,88 tys zł", "procent": 46.76}, {"name": "Zasiłki stałe", "v": "167,71 tys zł", "procent": 16.51}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "151,07 tys zł", "procent": 14.87}, {"name": "Pomoc w zakresie dożywiania", "v": "77,37 tys zł", "procent": 7.61}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "69,21 tys zł", "procent": 6.81}, {"name": "Domy pomocy społecznej", "v": "52,66 tys zł", "procent": 5.18}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "12,45 tys zł", "procent": 1.22}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "6,00 tys zł", "procent": 0.59}, {"name": "Pozostała działalność", "v": "4,14 tys zł", "procent": 0.4}, {"name": "Ośrodki wsparcia", "v": "0,00 tys zł", "procent": 0.0}, {"name": "Dodatki mieszkaniowe", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Transport i łączność", "v": "712,96 tys zł", "procent": 3.04, "v_pc": "128,00 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "88.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Lokalny transport zbiorowy", "v": "293,51 tys zł", "procent": 41.16}, {"name": "Drogi publiczne gminne", "v": "289,24 tys zł", "procent": 40.56}, {"name": "Drogi wewnętrzne", "v": "71,69 tys zł", "procent": 10.05}, {"name": "Drogi publiczne powiatowe", "v": "56,42 tys zł", "procent": 7.91}, {"name": "Pozostała działalność", "v": "2,09 tys zł", "procent": 0.29}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "603,89 tys zł", "procent": 2.58, "v_pc": "108,42 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "56.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "v": "270,00 tys zł", "procent": 44.71}, {"name": "Pozostałe zadania w zakresie kultury", "v": "181,50 tys zł", "procent": 30.05}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "138,07 tys zł", "procent": 22.86}, {"name": "Ochrona zabytków i opieka nad zabytkami", "v": "10,00 tys zł", "procent": 1.65}, {"name": "Pozostała działalność", "v": "4,32 tys zł", "procent": 0.71}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "495,54 tys zł", "procent": 2.11, "v_pc": "88,97 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "31.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "495,35 tys zł", "procent": 99.96}, {"name": "Zarządzanie kryzysowe", "v": "0,18 tys zł", "procent": 0.03}]}, {"name": "Kultura fizyczna", "v": "402,85 tys zł", "procent": 1.72, "v_pc": "72,33 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "53.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "v": "384,23 tys zł", "procent": 95.37}, {"name": "Pozostała działalność", "v": "18,63 tys zł", "procent": 4.62}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "201,61 tys zł", "procent": 0.86, "v_pc": "36,20 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "77.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "101,33 tys zł", "procent": 50.26}, {"name": "Świetlice szkolne", "v": "85,21 tys zł", "procent": 42.26}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "11,62 tys zł", "procent": 5.76}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "v": "2,00 tys zł", "procent": 0.99}, {"name": "Wczesne wspomaganie rozwoju dziecka", "v": "1,45 tys zł", "procent": 0.71}, {"name": "Dokształcanie i doskonalenie nauczycieli", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "v": "111,79 tys zł", "procent": 0.47, "v_pc": "20,07 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "81.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Wyłączenie z produkcji gruntów rolnych", "v": "75,00 tys zł", "procent": 67.09}, {"name": "Pozostała działalność", "v": "32,88 tys zł", "procent": 29.41}, {"name": "Izby rolnicze", "v": "3,91 tys zł", "procent": 3.49}]}, {"name": "Ochrona zdrowia", "v": "89,07 tys zł", "procent": 0.38, "v_pc": "15,99 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "86.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "86,69 tys zł", "procent": 97.32}, {"name": "Zwalczanie narkomanii", "v": "2,00 tys zł", "procent": 2.24}, {"name": "Pozostała działalność", "v": "0,38 tys zł", "procent": 0.42}, {"name": "Programy polityki zdrowotnej", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Informatyka", "v": "88,61 tys zł", "procent": 0.37, "v_pc": "15,91 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "245.8% ", "v_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "88,61 tys zł", "procent": 100.0}]}, {"name": "Urzędy państwowe", "v": "47,86 tys zł", "procent": 0.2, "v_pc": "8,59 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "14.6% ", "v_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "20,57 tys zł", "procent": 42.98}, {"name": "Wybory do Parlamentu Europejskiego", "v": "18,80 tys zł", "procent": 39.27}, {"name": "Wybory i referenda samorządowe", "v": "7,35 tys zł", "procent": 15.34}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "1,14 tys zł", "procent": 2.38}]}, {"name": "Obsługa długu publicznego", "v": "17,76 tys zł", "procent": 0.07, "v_pc": "3,19 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "94.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "17,76 tys zł", "procent": 100.0}]}, {"name": "Działalność usługowa", "v": "8,00 tys zł", "procent": 0.03, "v_pc": "1,44 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "96.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "v": "8,00 tys zł", "procent": 100.0}, {"name": "Plany zagospodarowania przestrzennego", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Różne rozliczenia", "v": "4,99 tys zł", "procent": 0.02, "v_pc": "0,90 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "98.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "v": "4,99 tys zł", "procent": 99.91}, {"name": "Różne rozliczenia finansowe", "v": "0,00 tys zł", "procent": 0.08}, {"name": "Rezerwy ogólne i celowe", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Obrona narodowa", "v": "1,50 tys zł", "procent": 0.0, "v_pc": "0,27 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "58.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "v": "1,50 tys zł", "procent": 100.0}]}]}